{
    "title": "Ajedrez y dominó",
    "subtitle": "El tablero de ajedrez y las fichas de dominó se prestan a interesantes interacciones geométricas y topológicas",
    "author": "Carlo Frabetti",
    "date": "2020-04-03",
    "time": "14:36",
    "content": "El ajedrez y el dominó son dos de los juegos de mesa más populares y de mayor riqueza combinatoria: en el ajedrez, el número de posibles posiciones compatibles con las reglas del juego es del orden de los septillones (¿y en el dominó?). Y además de competir en popularidad y complejidad (y de ser especialmente adecuados para estos días de confinamiento), el ajedrez y el dominó se prestan a interesantes consideraciones geométricas y topológicas, como vimos la semana pasada.\nEn el ya clásico problema del tablero mutilado (lo vi por primera vez, hace muchos años, en la maravillosa sección de juegos matemáticos de Martin Gardner, en Scientific American), es fácil ver que es imposible recubrirlo con 31 fichas de dominó si caemos en la cuenta de que, al quitar dos casillas del mismo color, quedarán 30 de un color y 32 del otro, y como cada ficha cubre una casilla blanca y otra negra, el recubrimiento pedido es imposible.\nAntes de seguir con el ajedrez y el dominó, retomemos por un momento el juego de pares y nones en los mundos de Mickey y de los Simpson. Al tener sus personajes solo cuatro dedos, las posibles combinaciones en cada jugada son 5 x 5 = 25 (de 0-0 a 4-4); de estas 25 combinaciones, 12 dan suma impar y 13 par (el 0 se considera par), por lo que el que pide “pares” tiene un 52 % de probabilidades de ganar frente al 48 % del que pide “nones”.\nVolviendo al tablero de ajedrez y al dominó, nos preguntábamos la semana pasada de cuántas maneras distintas podemos recubrirlo con 32 fichas. Para abordar el problema, conviene empezar por tableros más pequeños que el convencional de 8 x 8. Es evidente que el tablero de 2 x 2 solo se puede recubrir de una manera, con 2 fichas con sus lados mayores adyacentes; pero si tenemos en cuenta la orientación de las fichas, las posibilidades son 2, ya que podemos colocarlas en horizontal o en vertical.\nEl tablero de 4 x 4 (el de 3 x 3 y los demás de orden impar no pueden recubrirse con fichas de dominó, obviamente, ya que tienen un número impar de casillas) admite 36 recubrimientos distintos, si tenemos en cuenta la orientación, y el de 6 x 6, 6.728, según ha calculado nuestro “usuario destacado” Oli Limón (ver comentario 78 de la semana pasada). Por último, en el tablero de 8 x 8 los posibles recubrimientos distintos son 12.988.816, casi 13 millones. Obsérvese lo rápidamente que crece la secuencia, cuyo siguiente término (para un tablero de 10 x 10) es .258.584.046.368.\nEn la figura vemos uno de los posibles recubrimientos del tablero de 8 x 8 con 32 dominós. ¿Qué peculiaridad tiene este recubrimiento concreto?\nSi consideramos iguales los recubrimientos que solo se diferencian en la orientación y, por tanto, coinciden al girar el tablero 90º, 180º o 270º, el número disminuye considerablemente; en el caso trivial del tablero de 2 x 2, como hemos visto, se reduce a la mitad: de 2 posibilidades pasamos a 1. ¿Y en el de 4 x 4, 6 x 6, 8 x 8…?\nY volviendo al tablero mutilado: si en vez de quitar las casillas de dos esquinas opuestas quitamos dos casillas de distinto color, ¿podremos recubrirlo con 31 fichas? ¿En qué casos?\nCarlo Frabetti es escritor y matemático, miembro de la Academia de Ciencias de Nueva York. Ha publicado más de 50 obras de divulgación científica para adultos, niños y jóvenes, entre ellos Maldita física, Malditas matemáticas o El gran juego. Fue guionista de La bola de cristal.\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter. \n",
    "processed": [
        "ajedrez",
        "domin",
        "jueg",
        "mes",
        "popular",
        "riquez",
        "combinatori",
        "ajedrez",
        "numer",
        "posibl",
        "posicion",
        "compat",
        "regl",
        "jueg",
        "orden",
        "septillon",
        "domin",
        "compet",
        "popular",
        "complej",
        "especial",
        "adecu",
        "confin",
        "ajedrez",
        "domin",
        "prest",
        "interes",
        "consider",
        "geometr",
        "topolog",
        "vim",
        "seman",
        "clasic",
        "problem",
        "tabler",
        "mutil",
        "vi",
        "años",
        "maravill",
        "seccion",
        "jueg",
        "matemat",
        "martin",
        "gardn",
        "scientific",
        "americ",
        "facil",
        "impos",
        "recubr",
        "fich",
        "domin",
        "caem",
        "quit",
        "casill",
        "color",
        "qued",
        "color",
        "fich",
        "cubr",
        "casill",
        "blanc",
        "negr",
        "recubr",
        "ped",
        "impos",
        "segu",
        "ajedrez",
        "domin",
        "retom",
        "jueg",
        "par",
        "non",
        "mund",
        "mickey",
        "simpson",
        "personaj",
        "ded",
        "posibl",
        "combin",
        "jug",
        "combin",
        "sum",
        "impar",
        "par",
        "par",
        "pid",
        "par",
        "probabil",
        "gan",
        "frent",
        "pid",
        "non",
        "volv",
        "tabler",
        "ajedrez",
        "domin",
        "pregunt",
        "seman",
        "maner",
        "distint",
        "recubr",
        "fich",
        "abord",
        "problem",
        "convien",
        "empez",
        "tabler",
        "pequeñ",
        "convencional",
        "evident",
        "tabler",
        "recubr",
        "fich",
        "lad",
        "mayor",
        "adyacent",
        "orient",
        "fich",
        "posibil",
        "coloc",
        "horizontal",
        "vertical",
        "tabler",
        "orden",
        "impar",
        "recubr",
        "fich",
        "domin",
        "obvi",
        "numer",
        "impar",
        "casill",
        "admit",
        "recubr",
        "distint",
        "orient",
        "calcul",
        "usuari",
        "destac",
        "oli",
        "limon",
        "comentari",
        "seman",
        "tabler",
        "posibl",
        "recubr",
        "distint",
        "millon",
        "observes",
        "rapid",
        "crec",
        "secuenci",
        "cuy",
        "termin",
        "tabler",
        "figur",
        "vem",
        "posibl",
        "recubr",
        "tabler",
        "dominos",
        "peculiar",
        "recubr",
        "concret",
        "consider",
        "igual",
        "recubr",
        "diferenci",
        "orient",
        "coincid",
        "gir",
        "tabler",
        "90º",
        "180º",
        "270º",
        "numer",
        "disminu",
        "consider",
        "cas",
        "trivial",
        "tabler",
        "vist",
        "reduc",
        "mit",
        "posibil",
        "pas",
        "volv",
        "tabler",
        "mutil",
        "quit",
        "casill",
        "esquin",
        "opuest",
        "quit",
        "casill",
        "distint",
        "color",
        "podr",
        "recubr",
        "fich",
        "cas",
        "carl",
        "frabetti",
        "escritor",
        "matemat",
        "miembr",
        "academi",
        "cienci",
        "york",
        "public",
        "obras",
        "divulg",
        "cientif",
        "adult",
        "niñ",
        "joven",
        "maldit",
        "fisic",
        "maldit",
        "matemat",
        "jueg",
        "guionist",
        "bol",
        "cristal",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}