{
    "title": "Posible primer salto conocido del coronavirus de animales a humanos en una granja de visones holandesa",
    "subtitle": "Los investigadores creen que uno de estos mustélidos ha podido contagiar a un trabajador en un criadero",
    "author": "Isabel Ferrer|Manuel Ansede",
    "date": "2020-05-20",
    "time": "15:58",
    "content": "Un trabajador de una granja de visones de Países Bajos ha podido contagiarse de la covid-19 al estar en contacto con estos mustélidos, criados para la industria peletera. A dicha conclusión han llegado los científicos que analizan en estos momentos el brote observado en el interior de cuatro explotaciones, en la provincia de Brabante. Ellos consideran que lo más plausible es la transmisión del animal al humano, porque la secuencia del genoma del virus de ambos es muy similar. Es la primera vez en el mundo que se reporta una posible transmisión de un animal al ser humano, pero el Ministerio de Agricultura ha asegurado al Congreso que el peligro de contagio generalizado entre la población es mínimo, porque el virus no aparece en el aire analizado fuera de las instalaciones.\nEl brote de coronavirus detectado en las explotaciones de visones es también el primero del mundo de su clase, y el empleado en cuestión entró sano a trabajar cuando la infección ya había sido constatada en las fincas. Enfermó después, con síntomas leves, y ahora ya está curado. “Probablemente, en este caso concreto, se trata del contagio del animal a la persona, porque las secuencias del genoma del virus de ambos son casi idénticas”, indica Wim van der Poel, investigador jefe del área de Virus Emergentes y Zoonosis del Centro de Investigación Bioveterinaria de la Universidad de Wageningen (WBVR, en sus siglas en inglés). “Para estar completamente seguros, tendríamos que hacer lo mismo, secuenciar el código genético del virus, con muestras extraídas a todas las personas que trabajan o tienen relación con la granja y también han tenido la enfermedad. Pero creo que hay pocas posibilidades de hallar otro parecido como este. En otros casos, el contagio más probable fue de la persona, ya con síntomas, al visón”, explica Van der Poel. Él ha efectuado los análisis, junto con su equipo, que sigue estudiando la prevalencia del virus en las granjas.\n“En visones se han observado mutaciones que parecen indicar la adaptación del virus a este nuevo huésped”, añade Van der Poel en conversación telefónica con este diario. De momento, Carola Schouten, titular de Agricultura, ha asegurado que los empleados de las granjas de visones “llevan equipo de protección y se han prohibido las visitas”. El equipo científico de Wageningen también ha constatado la presencia del coronavirus en los gatos de las granjas, y de ahí que el ministerio haya ampliado los análisis a otras explotaciones, en particular las porcinas. “No hay cerdos infectados, pero queremos averiguar las formas de contagio entre animales y humanos”, ha subrayado Schouten.\nCon unas 140 granjas de visones en Países Bajos, que tienen cerca de 800.000 hembras fértiles, según la Federación de Criadores de Animales para Peletería, la ministra prefiere “explorar hoy por hoy otras opciones que no sean el sacrificio” de los mustélidos. La Federación, por su parte, asegura que está “doblemente alerta” y se están tomando muestras en todas las fincas del país. Para 2024, la industria debe desaparecer, por el rechazo ético y social que produce, según una sentencia dictada en 2016 por el Tribunal Supremo.\nAlgunos expertos, como el zoólogo estadounidense Peter Daszak, han barajado desde el primer momento la hipótesis de que el nuevo coronavirus saltase desde los murciélagos a una granja de animales y de ahí al mercado de Wuhan. La organización que preside Daszak, la EcoHealth Alliance, dedicada a investigar las enfermedades emergentes que brotan de la fauna salvaje, ya descubrió en 2018 un coronavirus que saltó de los murciélagos a los cerdos, provocando un brote de diarrea que mató a casi 25.000 lechones en cuatro granjas de la provincia china de Guangdong. El virus, bautizado SADS-CoV, no pasó de los cerdos a los humanos.\n“Las personas de Europa o EE UU que compran preciosos abrigos de invierno con ribetes de pieles podrían estar contribuyendo a esto. Gran parte de las pieles baratas que se utilizan en el mercado de la moda proceden de granjas de perros mapache y similares en el sudeste asiático. Hay que revisar las etiquetas y evitar las pieles auténticas para reducir el riesgo de pandemias”, declaró Daszak el 26 de abril, tras conocerse los primeros casos de visones infectados con el nuevo coronavirus en Países Bajos.\nEl hallazgo en los pangolines de un virus similar en un 91% al SARS-CoV-2 ha alimentado la hipótesis de que el nuevo coronavirus saltó de los murciélagos a los humanos a través de esta especie usada en la pseudomedicina tradicional china, pero muchos expertos prefiere otra teoría. Los perros mapache son carnívoros nocturnos, del tamaño de un zorro, criados por millones en las granjas peleteras de China. El virus del síndrome respiratorio agudo grave (SARS) —otro coronavirus que apareció en China en 2002 y mató a casi 800 personas— se detectó en un mercado de animales de Guangdong en la civeta de las palmeras enmascarada, un pequeño mamífero del sudeste asiático, pero también en perros mapache.\n“Parece una hipótesis digna de ser explorada, pero creo que es extremadamente prematuro afirmar que el origen de la pandemia está en las granjas peleteras de China”, opina Julio Álvarez, investigador del Centro de Vigilancia Sanitaria Veterinaria (Visavet) de la Universidad Complutense de Madrid. A su juicio, encontrar el virus en el hospedador intermedio entre los murciélagos y los humanos será “como encontrar una aguja en un pajar”.\nEl director del Instituto de Virología del Hospital Charité de Berlín, Christian Drosten, sí ha señalado directamente a los criaderos chinos. “Los perros mapache son una enorme industria en China, donde se crían en granjas y también se capturan en la naturaleza por sus pieles. Si alguien me diera unos pocos cientos de miles de dólares y libertad de movimientos en China para encontrar la fuente del virus, buscaría en los lugares donde se crían perros mapache”, afirmó hace ya casi un mes en una entrevista con el diario británico The Guardian.\nLa veterinaria Elisa Pérez Ramírez, experta en virus emergentes, es cautelosa ante la falta de confirmación definitiva de que el trabajador de la granja se infectase por un visón y no por otra persona. “Me sorprende que estén tan sumamente convencidos de que la infección ha sido del animal al humano”, explica esta científica del Centro de Investigación en Sanidad Animal, en el municipio madrileño de Valdeolmos. La veterinaria también cree que es “un poco prematuro” dar por hecho que la pandemia se originó en una granja peletera china.\nEl centro de Pérez ha realizado ya 10.000 pruebas PCR a empleados de los servicios esenciales del Ayuntamiento de Madrid, como policías, bomberos y trabajadores sanitarios. La investigadora hace un llamamiento a la calma ante los posibles saltos de animales a humanos. “Son casos totalmente anecdóticos. Hay millones de personas infectadas en el mundo y solo se conocen ocho casos de transmisión del virus de humanos a sus gatos y otros tres casos de humanos a perros”, tranquiliza. “La transmisión de humano a animal puede darse, pero son casos muy excepcionales. Y en cuanto a la infección en sentido contrario, de animales domésticos a humanos, no creo que haya que estar preocupados para nada. Otra cosa son estos visones que están en densidades altísimas en las granjas”, advierte Pérez.\nEl veterinario Julio Álvarez coincide con su colega: “No es imposible que los gatos sean una fuente de infección para las personas. No podemos descartarlo, pero a día de hoy no hay evidencias que sugieran que los gatos tienen un papel importante. Epidemiológicamente, su contribución, a día de hoy, parece insignificante”, afirma.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter\n",
    "tags": [
        "Ciencia",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Granjas",
        "Holanda",
        "Contagio",
        "SARS",
        "Virología",
        "Pandemia",
        "Epidemia",
        "Emergencia sanitaria"
    ],
    "processed_tags": [
        "ciencia",
        "coronavirus",
        "coronavirus covid-19",
        "granjas",
        "holanda",
        "contagio",
        "sars",
        "virologia",
        "pandemia",
        "epidemia",
        "emergencia sanitaria",
        "virus",
        "granjas",
        "humanos",
        "china",
        "visones"
    ],
    "processed": [
        "trabaj",
        "granj",
        "vison",
        "pais",
        "baj",
        "pod",
        "contagi",
        "cov",
        "contact",
        "mustel",
        "cri",
        "industri",
        "peleter",
        "dich",
        "conclusion",
        "lleg",
        "cientif",
        "analiz",
        "moment",
        "brot",
        "observ",
        "interior",
        "explot",
        "provinci",
        "brabant",
        "consider",
        "plausibl",
        "transmision",
        "animal",
        "human",
        "secuenci",
        "genom",
        "virus",
        "simil",
        "mund",
        "report",
        "ministeri",
        "agricultur",
        "asegur",
        "congres",
        "peligr",
        "contagi",
        "generaliz",
        "poblacion",
        "minim",
        "aparec",
        "air",
        "analiz",
        "instal",
        "coronavirus",
        "detect",
        "clas",
        "emple",
        "cuestion",
        "entro",
        "san",
        "infeccion",
        "constat",
        "finc",
        "enferm",
        "sintom",
        "lev",
        "cur",
        "probabl",
        "cas",
        "concret",
        "person",
        "secuenci",
        "ident",
        "indic",
        "wim",
        "der",
        "poel",
        "investig",
        "jef",
        "are",
        "emergent",
        "zoonosis",
        "centr",
        "investig",
        "bioveterinari",
        "univers",
        "wagening",
        "wbvr",
        "sigl",
        "ingles",
        "complet",
        "segur",
        "secuenci",
        "codig",
        "genet",
        "muestr",
        "extraid",
        "person",
        "relacion",
        "enfermed",
        "posibil",
        "hall",
        "parec",
        "cas",
        "probabl",
        "vison",
        "explic",
        "efectu",
        "analisis",
        "equip",
        "estudi",
        "prevalent",
        "granj",
        "mutacion",
        "parec",
        "indic",
        "adapt",
        "huesp",
        "añad",
        "convers",
        "telefon",
        "diari",
        "carol",
        "schout",
        "titul",
        "emple",
        "llev",
        "proteccion",
        "prohib",
        "visit",
        "cientif",
        "constat",
        "presenci",
        "gat",
        "ampli",
        "particul",
        "porcin",
        "cerd",
        "infect",
        "averigu",
        "form",
        "animal",
        "human",
        "subray",
        "hembr",
        "fertil",
        "feder",
        "criador",
        "pelet",
        "ministr",
        "prefier",
        "explor",
        "opcion",
        "sacrifici",
        "asegur",
        "doblement",
        "alert",
        "tom",
        "pais",
        "desaparec",
        "rechaz",
        "etic",
        "social",
        "produc",
        "sentenci",
        "dict",
        "tribunal",
        "suprem",
        "expert",
        "zoolog",
        "estadounidens",
        "pet",
        "daszak",
        "baraj",
        "hipotesis",
        "salt",
        "murcielag",
        "merc",
        "wuh",
        "organiz",
        "presid",
        "ecohealth",
        "allianc",
        "dedic",
        "investig",
        "enfermedad",
        "brot",
        "faun",
        "salvaj",
        "descubr",
        "salt",
        "provoc",
        "diarre",
        "mat",
        "lechon",
        "chin",
        "guangdong",
        "bautiz",
        "sads",
        "pas",
        "europ",
        "ee",
        "uu",
        "compr",
        "precios",
        "abrig",
        "inviern",
        "ribet",
        "piel",
        "contribu",
        "barat",
        "utiliz",
        "mod",
        "proced",
        "perr",
        "mapach",
        "similar",
        "sudest",
        "asiat",
        "revis",
        "etiquet",
        "evit",
        "autent",
        "reduc",
        "riesg",
        "pandemi",
        "declar",
        "abril",
        "conoc",
        "hallazg",
        "pangolin",
        "sars",
        "aliment",
        "especi",
        "usad",
        "pseudomedicin",
        "tradicional",
        "teor",
        "carnivor",
        "nocturn",
        "tamañ",
        "zorr",
        "millon",
        "peleter",
        "sindrom",
        "respiratori",
        "agud",
        "grav",
        "aparec",
        "detect",
        "civet",
        "palmer",
        "enmascar",
        "pequeñ",
        "mamifer",
        "dign",
        "explor",
        "extrem",
        "prematur",
        "afirm",
        "orig",
        "pandemi",
        "opin",
        "juli",
        "alvarez",
        "vigil",
        "sanitari",
        "veterinari",
        "visavet",
        "complutens",
        "madr",
        "juici",
        "encontr",
        "hosped",
        "intermedi",
        "aguj",
        "paj",
        "director",
        "institut",
        "virolog",
        "hospital",
        "charit",
        "berlin",
        "christi",
        "drost",
        "señal",
        "direct",
        "criader",
        "chin",
        "enorm",
        "cri",
        "captur",
        "naturalez",
        "algui",
        "dier",
        "cient",
        "mil",
        "dolar",
        "libert",
        "movimient",
        "fuent",
        "busc",
        "lugar",
        "mes",
        "entrev",
        "britan",
        "the",
        "guardi",
        "elis",
        "perez",
        "ramirez",
        "expert",
        "cautel",
        "falt",
        "confirm",
        "definit",
        "infect",
        "sorprend",
        "sum",
        "convenc",
        "cientif",
        "sanid",
        "municipi",
        "madrileñ",
        "valdeolm",
        "cre",
        "origin",
        "prueb",
        "pcr",
        "servici",
        "esencial",
        "ayunt",
        "polic",
        "bomber",
        "trabaj",
        "sanitari",
        "investig",
        "llamamient",
        "calm",
        "posibl",
        "salt",
        "total",
        "anecdot",
        "infect",
        "conoc",
        "tranquiliz",
        "dars",
        "excepcional",
        "sent",
        "contrari",
        "domest",
        "preocup",
        "cos",
        "densidad",
        "altisim",
        "adviert",
        "veterinari",
        "coincid",
        "coleg",
        "impos",
        "descart",
        "evident",
        "sug",
        "papel",
        "import",
        "epidemiolog",
        "contribu",
        "insignif",
        "afirm",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}