{
    "title": "Tres naves para volver a la Luna",
    "subtitle": "La NASA adjudica los contratos de diseño y construcción de los módulos para regresar al satélite",
    "author": "Rafael Clemente",
    "date": "2020-05-04",
    "time": "15:19",
    "content": "La NASA acaba de adjudicar el diseño y construcción de la próxima nave que aterrizará en la Luna, el equivalente al venerable módulo lunar Apolo, medio siglo después. No uno sino tres consorcios, con otros tantos modelos completamente distintos, han sido los elegidos. El objetivo es poner un humano – la primera mujer- en nuestro satélite hacia el 2024.\nEl primer proyecto seleccionado es de Blue Origin, fundada hace 20 años por Jeff Bezos, hoy, el hombre más rico del mundo. Blue Origin lleva mucho tiempo trabajando en el diseño de cápsulas tripuladas y cohetes reutilizables. Y en 2017 presentó un vehículo capaz de depositar en la Luna cargas de casi cinco toneladas que, por ahora, no ha pasado de la etapa de prototipo.\nLo más significativo de esta candidatura es que Blue Origin se asoció el año pasado con tres empresas míticas del campo aeroespacial: Lockheed Martin, Northrop Grumman y Draper Labs. Aparte de su implicación en docenas de programas espaciales, Lockheed es el principal contratista de la cápsula Orion, diseñada para llevar hasta seis tripulantes de regreso a la Luna. Grumman diseñó el módulo lunar Apolo. Y Draper Labs –entonces Instrumentation Labs, del MIT- fue quien puso a punto el hardware y –más importante- el software del programa lunar.\nEl proyecto que presenta ahora Blue Origin –que, sin duda, evolucionará a medida que pasen los meses- recuerda levemente a los módulos lunares que llevaron a 12 astronautas hasta la Luna, si bien a escala mucho mayor y con capacidad para más largas estancias.\nLa segunda opción está encabezada por Dynetics, asociada con una treintena de subcontratistas. Aunque menos conocida, esta empresa ha desarrollado numerosos programas espaciales, en muchos casos de índole militar.\nEn este caso, la novedad reside en que la nave de alunizaje utilizará los mismos motores para aterrizar y volver a elevarse. En la Luna prácticamente no dejará nada (los Apollo abandonaban toda su sección inferior y el tren de aterrizaje). Los conceptos artísticos que se han hecho públicos sugieren que se trata de un vehículo relativamente pequeño y –una ventaja importante- con la portezuela de acceso a muy poca altura sobre el suelo. El modelo de Blue Origin, en cambio, la sitúa a casi diez metros, lo que exige largas escaleras o incluso mecanismos auxiliares para izar la carga.\nEl tercero es Space X, la empresa de Elon Musk que ha hecho historia con su concepto de cohetes reutilizables. Space X lleva años proporcionando servicios comerciales de lanzamiento de satélites. Recuperar los lanzadores implica una importante reducción de costes (algún Falcon ha volado ya cuatro veces para otros tantos clientes). Ha enviado ya varias cápsulas de carga a ensamblar con la Estación Espacial Internacional y este mes tiene previsto lanzar la primera con tripulación.\nEl proyecto lunar de Musk roza la ciencia ficción. La suya es una nave diseñada en el más puro estilo de los cohetes de cómic de los años cincuenta: esbelto, sin depósitos ni apéndices que estropeen su línea aerodinámica (pese a que en la Luna no existe aire) y construido en una elegante aleación de acero inoxidable que parece un espejo. El cohete, con capacidad para repostar en órbita, utilizará una planta de motores Raptor, sobradamente probados en tierra. Los Falcon 9 utilizados rutinariamente encienden a la vez nueve de esos propulsores; el Falcon Heavy, que ha volado sólo una vez, despega con 27 impulsores encendidos a la vez.\nPese a su apariencia fantástica, el Starship –que ese es su nombre- ya ha pasado por algunas pruebas. Un modelo a escala provisto de un solo motor hizo algunos vuelos cortos –despegue y aterrizaje-en la base de pruebas que Space X ha construido en Texas. Y hace solo una semana, el segmento principal del fuselaje pasó con éxito su crítica prueba de presurización.\n¿Veremos en los próximos años una competencia entre los tres proyectos para ser los primeros en regresar a la Luna? La exploración espacial parece haber abandonado su carácter de aventura romántica para convertirse en proyectos industriales de gran alcance, en los que la rentabilidad puede ser el factor más importante. Lanzar tres diseños a la vez puede tener sentido en cuanto a que esa redundancia asegura que a medio plazo uno u otro (y probablemente los tres) tendrán éxito.\nPero también puede llevar a una dispersión de esfuerzos que recuerda mucho a la política de la Unión Soviética en su programa lunar en los años 60, cuando las oficinas de diseño de Sergei Korolev y Valentín Gluskho competían por conseguir más y más financiación estatal con la que impulsar sus propios programas. Muchos analistas opinan que fue esa pugna la que en gran medida determinó el abandono del proyecto lunar soviético.\nPuede seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\n",
    "tags": [
        "Ciencia",
        "La Luna",
        "NASA",
        "Exploración espacial",
        "Alunizaje",
        "50º aniversario llegada a la Luna",
        "Naves espaciales"
    ],
    "processed_tags": [
        "cienci",
        "lun",
        "nas",
        "exploracion",
        "espacial",
        "alunizaj",
        "50o",
        "aniversari",
        "lleg",
        "lun",
        "nav",
        "espacial"
    ],
    "processed": [
        "nas",
        "acab",
        "adjudic",
        "diseñ",
        "construccion",
        "proxim",
        "nav",
        "aterriz",
        "lun",
        "equivalent",
        "vener",
        "modul",
        "lun",
        "apol",
        "sigl",
        "consorci",
        "tant",
        "model",
        "complet",
        "distint",
        "eleg",
        "objet",
        "human",
        "muj",
        "satelit",
        "proyect",
        "seleccion",
        "blu",
        "origin",
        "fund",
        "años",
        "jeff",
        "bez",
        "hombr",
        "ric",
        "mund",
        "blu",
        "origin",
        "trabaj",
        "diseñ",
        "capsul",
        "tripul",
        "cohet",
        "reutiliz",
        "present",
        "vehicul",
        "capaz",
        "deposit",
        "lun",
        "carg",
        "tonel",
        "etap",
        "prototip",
        "signific",
        "candidatur",
        "blu",
        "origin",
        "asoc",
        "año",
        "empres",
        "mitic",
        "camp",
        "aeroespacial",
        "lockh",
        "martin",
        "northrop",
        "grumm",
        "drap",
        "labs",
        "apart",
        "implic",
        "docen",
        "program",
        "espacial",
        "lockh",
        "principal",
        "contrat",
        "capsul",
        "orion",
        "diseñ",
        "tripul",
        "regres",
        "lun",
        "grumm",
        "diseñ",
        "modul",
        "lun",
        "apol",
        "drap",
        "labs",
        "instrumentation",
        "labs",
        "mit",
        "pus",
        "punt",
        "hardwar",
        "import",
        "softwar",
        "program",
        "lun",
        "proyect",
        "present",
        "blu",
        "origin",
        "dud",
        "evolucion",
        "med",
        "pas",
        "mes",
        "recuerd",
        "levement",
        "modul",
        "lunar",
        "llev",
        "astronaut",
        "lun",
        "escal",
        "capac",
        "larg",
        "estanci",
        "opcion",
        "encabez",
        "dynetics",
        "asoci",
        "treinten",
        "subcontrat",
        "conoc",
        "empres",
        "desarroll",
        "numer",
        "program",
        "espacial",
        "cas",
        "indol",
        "milit",
        "cas",
        "noved",
        "resid",
        "nav",
        "alunizaj",
        "utiliz",
        "motor",
        "aterriz",
        "volv",
        "elev",
        "lun",
        "practic",
        "dej",
        "apoll",
        "abandon",
        "seccion",
        "inferior",
        "tren",
        "aterrizaj",
        "concept",
        "artist",
        "public",
        "sugier",
        "vehicul",
        "relat",
        "pequeñ",
        "ventaj",
        "import",
        "portezuel",
        "acces",
        "altur",
        "suel",
        "model",
        "blu",
        "origin",
        "cambi",
        "situ",
        "diez",
        "metr",
        "exig",
        "larg",
        "escaler",
        "mecan",
        "auxiliar",
        "izar",
        "carg",
        "tercer",
        "spac",
        "empres",
        "elon",
        "musk",
        "histori",
        "concept",
        "cohet",
        "reutiliz",
        "spac",
        "años",
        "proporcion",
        "servici",
        "comercial",
        "lanzamient",
        "satelit",
        "recuper",
        "lanzador",
        "implic",
        "import",
        "reduccion",
        "cost",
        "falcon",
        "vol",
        "tant",
        "client",
        "envi",
        "capsul",
        "carg",
        "ensambl",
        "estacion",
        "espacial",
        "internacional",
        "mes",
        "previst",
        "lanz",
        "tripul",
        "proyect",
        "lun",
        "musk",
        "roz",
        "cienci",
        "ficcion",
        "nav",
        "diseñ",
        "pur",
        "estil",
        "cohet",
        "comic",
        "años",
        "cincuent",
        "esbelt",
        "deposit",
        "apendic",
        "estrop",
        "line",
        "aerodinam",
        "pes",
        "lun",
        "air",
        "constru",
        "eleg",
        "aleacion",
        "acer",
        "inoxid",
        "espej",
        "cohet",
        "capac",
        "repost",
        "orbit",
        "utiliz",
        "plant",
        "motor",
        "raptor",
        "sobrad",
        "prob",
        "tierr",
        "falcon",
        "utiliz",
        "rutinari",
        "enciend",
        "nuev",
        "propulsor",
        "falcon",
        "heavy",
        "vol",
        "despeg",
        "impulsor",
        "encend",
        "pes",
        "aparient",
        "fantast",
        "starship",
        "nombr",
        "prueb",
        "model",
        "escal",
        "provist",
        "motor",
        "vuel",
        "cort",
        "despeg",
        "aterrizaj",
        "bas",
        "prueb",
        "spac",
        "constru",
        "tex",
        "seman",
        "segment",
        "principal",
        "fuselaj",
        "pas",
        "exit",
        "critic",
        "prueb",
        "presuriz",
        "ver",
        "años",
        "competent",
        "proyect",
        "regres",
        "lun",
        "explor",
        "espacial",
        "abandon",
        "caract",
        "aventur",
        "romant",
        "convert",
        "proyect",
        "industrial",
        "alcanc",
        "rentabil",
        "factor",
        "import",
        "lanz",
        "diseñ",
        "sent",
        "redund",
        "asegur",
        "plaz",
        "probabl",
        "exit",
        "dispersion",
        "esfuerz",
        "recuerd",
        "polit",
        "union",
        "soviet",
        "program",
        "lun",
        "años",
        "oficin",
        "diseñ",
        "sergei",
        "korolev",
        "valentin",
        "gluskh",
        "compet",
        "financi",
        "estatal",
        "impuls",
        "program",
        "anal",
        "opin",
        "pugn",
        "med",
        "determin",
        "abandon",
        "proyect",
        "lun",
        "soviet",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}