{
    "title": "Dudas entre los expertos por el supuesto caso de covid-19 en diciembre en Francia",
    "subtitle": "Algunos investigadores creen que podría tratarse de un falso positivo",
    "author": "Manuel Ansede",
    "date": "2020-05-05",
    "time": "18:29",
    "content": "El anuncio de un supuesto caso de covid-19 en diciembre en Francia, casi un mes antes de los primeros registros oficiales, ha hecho arquear la ceja a muchos expertos. El presunto enfermo, un pescadero argelino de 42 años, fue hospitalizado el 27 de diciembre y dado de alta dos días más tarde, tras un tratamiento con antibióticos. Sus marcadores biológicos de inflamación, sin embargo, estaban muy bajos, algo atípico para un paciente de covid-19, según ha advertido el microbiólogo francés Gaetan Burgio, de la Universidad Nacional Australiana. “La rápida recuperación con antibióticos me hace pensar más en una infección bacteriana”, ha añadido Burgio. “Parece un falso positivo”, ha alertado públicamente en su cuenta de Twitter.\nEl caso del pescadero, publicado por sus médicos en la revista científica International Journal of Antimicrobial Agents, obligaría a reconstruir la historia de la pandemia, que hasta ahora dibuja la aparición del virus a mediados de noviembre en el entorno de Wuhan (China) y su expansión por el planeta entre enero y febrero. “Si bien es posible que el virus se exportase [en diciembre] desde Wuhan a otras partes del mundo, este paciente no había hecho ningún viaje previo, así que tendría que formar parte de una cadena de transmisión. Si de verdad estaba infectado entonces, tendríamos que haber visto una diseminación del virus por Francia más rápida y temprana”, ha explicado el virólogo británico Jonathan Ball al portal especializado Science Media Centre.\nLos tres primeros casos detectados en Francia comunicaron que habían empezado a sentir síntomas el 17, el 19 y el 23 de enero. Un mes después, el 21 de febrero, solo se habían confirmado 47 casos de covid-19 en toda Europa. En España, el análisis de los primeros 28 genomas estudiados del virus sugiere que circulaba a mediados de febrero, más de un mes y medio después de este supuesto caso francés.\nBall, de la Universidad de Nottingham, resalta que “es posible que el resultado positivo se deba a una contaminación” de la prueba PCR. El código genético del nuevo coronavirus acumula unas dos mutaciones al mes dentro de una misma cadena de transmisión. Estudiando estas mutaciones específicas es posible deducir el origen de un brote concreto. La secuenciación del virus de la muestra del pescadero permitiría averiguar si fue una infección temprana o una contaminación en el laboratorio, pero “parece que la cantidad de virus en la muestra es baja, así que sería difícil hacer más análisis”, según Ball. “No es imposible que fuese una introducción temprana, pero las evidencias no son en absoluto concluyentes”, zanja el virólogo.\nEl microbiólogo Simon Clarke, de la Universidad de Reading, también es escéptico. “Si el coronavirus se había extendido de verdad a Europa en diciembre, habría que preguntarse por qué pasó tanto tiempo hasta que el número de casos empezó a aumentar”, ha argumentado Clarke en el mismo portal. “Parece cada vez más común que las personas se pregunten si la desagradable enfermedad parecida a la gripe que sufrieron el año pasado fue covid-19, pero hay que recordar que hay muchos otros virus del tracto respiratorio, incluida la gripe, que circulan en los meses de invierno, que hacen que la gente se sienta muy mal y que también pueden ser letales”, añade.\nEl virólogo Stephen Griffin, de la Universidad de Leeds, también se ha sumado al coro de escépticos. “Sería ideal tener una confirmación serológica [con un análisis sanguíneo para buscar anticuerpos] de que el paciente en cuestión estuvo efectivamente expuesto al virus”, ha apuntado. “Además, un riguroso seguimiento de las personas con las que contactó ayudaría a determinar si estamos ante una auténtica cadena de infección. Hasta que tengamos esa información, debemos ser cautelosos a la hora de interpretar estos resultados”, ha advertido Griffin.\nLos propios autores del análisis del pescadero, encabezados por el médico Yves Cohen, admiten las limitaciones de su trabajo. “En primer lugar, debido a la naturaleza retrospectiva de los análisis, los registros médicos pueden no ser exhaustivos y puede que se haya perdido alguna información relevante”, explican en su estudio. La técnica de almacenamiento, reconocen, “posiblemente dañó la calidad de las muestras”. Sin embargo, el equipo de Cohen asegura que el resultado fue positivo en dos análisis de la misma muestra realizados con técnicas distintas y por técnicos diferentes.\n",
    "tags": [
        "Ciencia",
        "Coronavirus Covid-19",
        "Pandemia",
        "Francia",
        "OMS",
        "Investigación médica",
        "Contagio",
        "China"
    ],
    "processed_tags": [
        "ciencia",
        "coronavirus covid-19",
        "pandemia",
        "francia",
        "oms",
        "investigacion medica",
        "contagio",
        "china",
        "virus",
        "análisis",
        "covid",
        "diciembre",
        "mes"
    ],
    "processed": [
        "anunci",
        "cas",
        "cov",
        "diciembr",
        "franci",
        "mes",
        "registr",
        "oficial",
        "arqu",
        "cej",
        "expert",
        "presunt",
        "enferm",
        "pescader",
        "argelin",
        "años",
        "hospitaliz",
        "diciembr",
        "alta",
        "tratamient",
        "antibiot",
        "marcador",
        "biolog",
        "inflam",
        "baj",
        "atip",
        "pacient",
        "cov",
        "advert",
        "microbiolog",
        "frances",
        "gaet",
        "burgi",
        "univers",
        "nacional",
        "australian",
        "rap",
        "recuper",
        "antibiot",
        "pens",
        "infeccion",
        "bacterian",
        "añad",
        "burgi",
        "fals",
        "posit",
        "alert",
        "public",
        "twitt",
        "cas",
        "pescader",
        "public",
        "medic",
        "revist",
        "cientif",
        "international",
        "journal",
        "of",
        "antimicrobial",
        "agents",
        "oblig",
        "reconstru",
        "histori",
        "pandemi",
        "dibuj",
        "aparicion",
        "virus",
        "medi",
        "noviembr",
        "entorn",
        "wuh",
        "chin",
        "expansion",
        "planet",
        "ener",
        "febrer",
        "virus",
        "export",
        "diciembr",
        "wuh",
        "part",
        "mund",
        "pacient",
        "viaj",
        "previ",
        "form",
        "caden",
        "transmision",
        "infect",
        "vist",
        "disemin",
        "virus",
        "franci",
        "rap",
        "tempran",
        "explic",
        "virolog",
        "britan",
        "jonath",
        "ball",
        "portal",
        "especializ",
        "scienc",
        "medi",
        "centr",
        "cas",
        "detect",
        "franci",
        "comunic",
        "empez",
        "sent",
        "sintom",
        "ener",
        "mes",
        "febrer",
        "confirm",
        "cas",
        "cov",
        "europ",
        "españ",
        "analisis",
        "genom",
        "estudi",
        "virus",
        "sugier",
        "circul",
        "medi",
        "febrer",
        "mes",
        "cas",
        "frances",
        "ball",
        "univers",
        "nottingham",
        "resalt",
        "result",
        "posit",
        "deb",
        "contamin",
        "prueb",
        "pcr",
        "codig",
        "genet",
        "coronavirus",
        "acumul",
        "mutacion",
        "mes",
        "caden",
        "transmision",
        "estudi",
        "mutacion",
        "especif",
        "deduc",
        "orig",
        "brot",
        "concret",
        "secuenci",
        "virus",
        "muestr",
        "pescader",
        "permit",
        "averigu",
        "infeccion",
        "tempran",
        "contamin",
        "laboratori",
        "cantid",
        "virus",
        "muestr",
        "baj",
        "dificil",
        "analisis",
        "ball",
        "impos",
        "introduccion",
        "tempran",
        "evident",
        "absolut",
        "concluyent",
        "zanj",
        "virolog",
        "microbiolog",
        "simon",
        "clark",
        "univers",
        "reading",
        "escept",
        "coronavirus",
        "extend",
        "europ",
        "diciembr",
        "pregunt",
        "pas",
        "numer",
        "cas",
        "empez",
        "aument",
        "argument",
        "clark",
        "portal",
        "comun",
        "person",
        "pregunt",
        "desagrad",
        "enfermed",
        "parec",
        "grip",
        "sufr",
        "año",
        "cov",
        "record",
        "virus",
        "tract",
        "respiratori",
        "inclu",
        "grip",
        "circul",
        "mes",
        "inviern",
        "gent",
        "sient",
        "letal",
        "añad",
        "virolog",
        "steph",
        "griffin",
        "univers",
        "leeds",
        "sum",
        "cor",
        "escept",
        "ideal",
        "confirm",
        "serolog",
        "analisis",
        "sanguine",
        "busc",
        "anticuerp",
        "pacient",
        "cuestion",
        "efect",
        "expuest",
        "virus",
        "apunt",
        "rigur",
        "seguimient",
        "person",
        "contact",
        "ayud",
        "determin",
        "autent",
        "caden",
        "infeccion",
        "inform",
        "deb",
        "cautel",
        "hor",
        "interpret",
        "result",
        "advert",
        "griffin",
        "autor",
        "analisis",
        "pescader",
        "encabez",
        "medic",
        "yves",
        "coh",
        "admit",
        "limit",
        "naturalez",
        "retrospect",
        "analisis",
        "registr",
        "medic",
        "exhaust",
        "perd",
        "inform",
        "relev",
        "explic",
        "estudi",
        "tecnic",
        "almacen",
        "reconoc",
        "posibl",
        "dañ",
        "calid",
        "muestr",
        "equip",
        "coh",
        "asegur",
        "result",
        "posit",
        "analisis",
        "muestr",
        "realiz",
        "tecnic",
        "distint",
        "tecnic"
    ]
}