{
    "title": "La talla de los peces cambia en función de la temperatura",
    "subtitle": "El cambio climático puede alterar hasta en un 40% la longitud y el peso de la especie en tan solo 40 años",
    "author": "Agathe Cortes",
    "date": "2020-05-08",
    "time": "16:50",
    "content": "Los peces, para protegerse del frío, se hacen más grandes y al aumentar la temperatura, se hacen más pequeños, o, al menos, es lo que se creía. Un estudio global de Nature Ecology and Evolution, que recoge datos de 26 años, llega a una nueva conclusión: los peces también crecen con el calor. El 45% de las 355 especies analizadas (la mayoría no explotadas) engordaba en las aguas más calientes y el 55% disminuía. Otro aspecto curioso que reflejan los resultados es que esa transformación se produce con mucha rapidez. Si el calentamiento global del planeta supera 1ºC y la velocidad se mantiene como en los últimos 20 años, los peces sufrirán un cambio de hasta un 40% en longitud y peso en las próximas cuatro décadas.\n“Pero es poco probable que lleguemos a eso”, opina Asta Audzijonyte, principal autora del estudio e investigadora del Instituto Marino de la Universidad de Tasmania (Australia). Pese a su visión optimista, la experta reconoce que no se esperaba a encontrarse con tales efectos negativos. “Sabíamos que la temperatura determina la talla del pez y también la mortalidad de la especie y su reproducción, pero que pudiese producir cambios tan fuertes y rápidos, no”, explica.\nEl trabajo analiza cómo responden los peces en el tiempo y en el espacio. Las especies de los trópicos, como cabe suponer, son los más afectados. Las especies pequeñas, debido al alza de la temperatura, perderán envergadura mientras que las grandes crecerán. Estos extremos alterarán la cadena natural de alimentación, tal y como lo confirma Audzijonyte. Los peces más pequeños, principales blancos de los depredadores, se convertirán en presas todavía más vulnerables.\nBeatriz Morales, experta en biología de peces y ecología del Consejo Superior de Investigaciones Científicas (CSIC), reconoce la pertinencia de este estudio con peces de todo el ecosistema a lo largo de 26 años y eso es fundamental para ver los cambios. A la investigadora también le sorprenden los resultados. “Es muy curioso porque hay especies que respetan la teoría y otras que se hacen más grandes. Siempre hay una individualidad de cada especie y este trabajo demuestra que las cosas no son tan sencillas como parecen”, opina.\nEl cambio climático es una amenaza aunque los peces sean móviles y puedan migrar cuando las condiciones no son favorables. Sin embargo Morales emplea el adjetivo “devastador” para definir el efecto del cambio global. No solo es cuestión de temperatura, sino también de acidez de las aguas que pueden dañar la biodiversidad marina. “Cuando el agua es más caliente puede haber una alteración en la cantidad de oxígeno y dióxido de carbono disuelto. El agua puede ser más ácida y afectar a los organismos que tienen esqueletos y conchas\", explica.\n¿Cómo prevenir esto? \"No podemos manejar los cambios ecológicos, pero hace falta frenar el aumento reduciendo las emisiones”, contesta. Aunque el aumento de la temperatura es inevitable, hay otro sector donde también se puede actuar: la pesca.\nLa experta australiana es consciente de que parar la pesca es tarea imposible. “Tenemos que comer”, añade. Pero sí cree que es esencial controlarla mejor y reducirla, ya que también afecta el desarrollo y la reproducción de los animales.\nEn España, “consumimos un alto nivel de pescado”, asevera Morales. Por dar un ejemplo cercano, los casi 9.000 buques de pesca españoles capturan al año hasta más de 940.000 toneladas de pescados y mariscos. Su actividad ocupa el primer lugar de la Unión Europea, tanto en volumen como en valor, según el último informe de 2019 del sector y la experta en peces del CSIC.\nLas redes de arrastres atrapan peces que terminan descartadas y probablemente en la basura. La normativa europea, para paliar este problema, obliga a devolver las especies al mar lo antes posible. Además, la Unión Europea establece unas cuotas para cada país fijadas en criterios científicos y controla el horario y las zonas de actividad. Todo parece estar reglamentado.\nMorales asegura que ya ha habido reducciones significativas de lo que se puede capturar o no. “Si la población está en buen estado, se permite su explotación. Es esencial que la especie sea capaz de recuperar esa biomasa que se extrae”, explica. Sin embargo, también confirma que hay sobre-explotación en muchos casos y situaciones muy delicadas y que es necesario seguir mejorando.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\n",
    "tags": [
        "Ciencia",
        "Océanos y mares",
        "Peces",
        "Pesca",
        "Medio ambiente",
        "Cambio climático",
        "Investigación científica",
        "Temperaturas",
        "Temperaturas máximas",
        "Biodiversidad",
        "Especies",
        "Especies acuáticas"
    ],
    "processed_tags": [
        "ciencia",
        "oceanos y mares",
        "peces",
        "pesca",
        "medio ambiente",
        "cambio climatico",
        "investigacion cientifica",
        "temperaturas",
        "temperaturas maximas",
        "biodiversidad",
        "especies",
        "especies acuaticas",
        "peces",
        "temperatura",
        "especies",
        "experta",
        "morales"
    ],
    "processed": [
        "pec",
        "proteg",
        "fri",
        "aument",
        "temperatur",
        "pequeñ",
        "cre",
        "estudi",
        "global",
        "natur",
        "ecology",
        "and",
        "evolution",
        "recog",
        "dat",
        "años",
        "lleg",
        "conclusion",
        "pec",
        "crec",
        "calor",
        "especi",
        "analiz",
        "mayor",
        "explot",
        "engord",
        "agu",
        "calient",
        "disminu",
        "aspect",
        "curios",
        "reflej",
        "result",
        "transform",
        "produc",
        "rapidez",
        "calent",
        "global",
        "planet",
        "super",
        "1ºc",
        "veloc",
        "mantien",
        "años",
        "pec",
        "sufr",
        "cambi",
        "longitud",
        "pes",
        "proxim",
        "dec",
        "probabl",
        "lleg",
        "opin",
        "asta",
        "audzijonyt",
        "principal",
        "autor",
        "estudi",
        "investig",
        "institut",
        "marin",
        "univers",
        "tasmani",
        "australi",
        "pes",
        "vision",
        "optim",
        "expert",
        "reconoc",
        "esper",
        "encontr",
        "tal",
        "efect",
        "negat",
        "sab",
        "temperatur",
        "determin",
        "tall",
        "pez",
        "mortal",
        "especi",
        "reproduccion",
        "pud",
        "produc",
        "cambi",
        "fuert",
        "rap",
        "explic",
        "analiz",
        "respond",
        "pec",
        "espaci",
        "especi",
        "tropic",
        "cab",
        "supon",
        "afect",
        "especi",
        "pequeñ",
        "alza",
        "temperatur",
        "perd",
        "envergadur",
        "crec",
        "extrem",
        "alter",
        "caden",
        "natural",
        "aliment",
        "confirm",
        "audzijonyt",
        "pec",
        "pequeñ",
        "principal",
        "blanc",
        "depred",
        "convert",
        "pres",
        "vulner",
        "beatriz",
        "moral",
        "expert",
        "biolog",
        "pec",
        "ecolog",
        "consej",
        "superior",
        "investig",
        "cientif",
        "csic",
        "reconoc",
        "pertinent",
        "estudi",
        "pec",
        "ecosistem",
        "años",
        "fundamental",
        "cambi",
        "investig",
        "sorprend",
        "result",
        "curios",
        "especi",
        "respet",
        "teor",
        "individual",
        "especi",
        "demuestr",
        "sencill",
        "parec",
        "opin",
        "cambi",
        "climat",
        "amenaz",
        "pec",
        "movil",
        "pued",
        "migr",
        "condicion",
        "favor",
        "moral",
        "emple",
        "adjet",
        "devast",
        "defin",
        "efect",
        "cambi",
        "global",
        "cuestion",
        "temperatur",
        "acidez",
        "agu",
        "dañ",
        "biodivers",
        "marin",
        "agu",
        "calient",
        "alter",
        "cantid",
        "oxigen",
        "diox",
        "carbon",
        "disuelt",
        "agu",
        "acid",
        "afect",
        "organ",
        "esquelet",
        "conch",
        "explic",
        "preven",
        "manej",
        "cambi",
        "ecolog",
        "falt",
        "fren",
        "aument",
        "reduc",
        "emision",
        "contest",
        "aument",
        "temperatur",
        "inevit",
        "sector",
        "actu",
        "pesc",
        "expert",
        "australian",
        "conscient",
        "par",
        "pesc",
        "tare",
        "impos",
        "com",
        "añad",
        "cre",
        "esencial",
        "control",
        "reduc",
        "afect",
        "desarroll",
        "reproduccion",
        "animal",
        "españ",
        "consum",
        "alto",
        "nivel",
        "pesc",
        "asever",
        "moral",
        "cercan",
        "buqu",
        "pesc",
        "español",
        "captur",
        "año",
        "tonel",
        "pesc",
        "marisc",
        "activ",
        "ocup",
        "union",
        "europe",
        "volum",
        "inform",
        "sector",
        "expert",
        "pec",
        "csic",
        "red",
        "arrastr",
        "atrap",
        "pec",
        "termin",
        "descart",
        "probabl",
        "basur",
        "normat",
        "europe",
        "pali",
        "problem",
        "oblig",
        "devolv",
        "especi",
        "mar",
        "union",
        "europe",
        "establec",
        "cuot",
        "pais",
        "fij",
        "criteri",
        "cientif",
        "control",
        "horari",
        "zon",
        "activ",
        "reglament",
        "moral",
        "asegur",
        "reduccion",
        "signific",
        "captur",
        "poblacion",
        "permit",
        "explot",
        "esencial",
        "especi",
        "capaz",
        "recuper",
        "biomas",
        "extra",
        "explic",
        "confirm",
        "explot",
        "cas",
        "situacion",
        "delic",
        "necesari",
        "segu",
        "mejor",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}