{
    "title": "Un estudio sobre biodiversidad advierte de que es imprescindible el decrecimiento económico",
    "subtitle": "Veintidós científicos liderados por el español Iago Otero descartan que el crecimiento del PIB pueda ser compatible con la preservación de los ecosistemas",
    "author": "Cristian Segura",
    "date": "2020-05-08",
    "time": "06:19",
    "content": "Hasta hoy ha prevalecido entre Gobiernos y organismos internacionales el paradigma de que es posible salvar el medio ambiente y la biodiversidad manteniendo el crecimiento de la economía. Pero esta idea es solo una declaración de intenciones que no se sustenta con los datos recopilados desde el siglo XX. Es la conclusión a la que llega un grupo de veintidós académicos de instituciones como la Universidad de Oxford, el Centro de Investigación Ecológica y Aplicaciones Forestales de Barcelona (CREAF), la Universidad de Leipzig o la Humboldt de Berlín, entre otros. El grupo, dirigido por el español Iago Otero, de la Universidad de Lausana (Suiza), cree necesario un cambio urgente de paradigma, y para ello propone una batería de medidas de choque para limitar los efectos de la economía en los ecosistemas.\nEl equipo liderado por Otero ha elaborado su tesis en un artículo publicado en abril por la revista Conservation Letters, coincidiendo con la pandemia de la covid-19. Otero explica a EL PAÍS que la crisis actual confirma las conclusiones del texto sobre la prioridad que debe ser salvaguardar la biodiversidad: “Una naturaleza bien conservada nos protegería de enfermedades como esta. Detrás de la pandemia está la deforestación, la expansión de la agricultura o el comercio de especies, que ponen a más gente en contacto con los animales portadores de los virus”.\nLas medidas que proponen los veintidós científicos se resumen en siete puntos: limitar la explotación de recursos naturales y prohibir su extracción en áreas de alto valor ecológico; restringir la construcción de grandes infraestructuras que rompan la integridad de los espacios verdes; potenciar la agricultura de proximidad y limitar la expansión de las ciudades, favoreciendo al mismo tiempo un urbanismo de mayor concentración demográfica; compensar la destrucción de puestos de trabajo con la creación de nuevos empleos reduciendo las jornadas laborales; dificultar la promoción de aquellos productos procedentes de la sobreexplotación agrícola y de la naturaleza.\nLos autores del estudio asumen que sus propuestas se enfrentarían a multitud de “barreras culturales y sociales” porque van contra “el imaginario que prevalece de un crecimiento ilimitado”. “Son propuestas para ser debatidas”, apunta Christoph Plutzer, profesor de la Universidad de Viena y uno de los firmantes del documento. La única medida que requiere “una acción inmediata”, según Plutzer, es consolidar nuevos índices que sustituyan al PIB y que evalúen el bienestar social y los niveles de protección del medio ambiente.\nEstos académicos subrayan que hasta el momento no se ha podido sustentar un incremento del PIB con la reducción del consumo de recursos naturales. En los países desarrollados que sí se ha conseguido, añaden, ha sido a costa de un aumento de la explotación natural en sociedades en vías de desarrollo. El informe aporta datos que demostrarían una coincidencia en los niveles de evolución del PIB mundial desde 1960 con el de las explotaciones agrarias, el uso de pesticidas y fertilizantes, y con la demanda de consumo de carne. “La cantidad total de producción humana de materiales creció en el último siglo al unísono con el PIB global, sustituyendo ecosistemas a una escala masiva”.\nOtro efecto del comercio global es la proliferación de especies invasoras, que son la segunda causa de extinción de flora y fauna. Los efectos del cambio climático en la biodiversidad también son evidentes, y el documento subraya las previsiones para el continente europeo: se estima que el 58% de las especiales vegetales y de vertebrados perderán su hábitat en los próximos sesenta años. El artículo concede que es factible alcanzar un crecimiento del PIB disminuyendo el uso de recursos naturales y las emisiones de gases contaminantes, pero hasta hoy no se ha conseguido –excepto en momentos de crisis económica puntuales–, ni siquiera al ritmo necesario para cumplir los objetivos de dejar el aumento del calentamiento del planeta en torno a los 1,5 grados.\nEl llamado Pacto Verde Europeo, el plan de la Comisión Europea y de los principales Estados miembros de la UE para erradicar las emisiones contaminantes de la economía, comparte objetivos con el artículo publicado en Conservation Letters. La principal diferencia es que sus autores defienden la necesidad de decrecer en términos de PIB para construir una sociedad “postcrecimiento”. “Nuestro trabajo propone ir más allá del crecimiento económico”, apunta Otero, “esto requiere dejar de utilizar el PIB como indicador guía”.\nLa primera solución planteada en el estudio es imponer a nivel internacional limitaciones en la cantidad de recursos naturales utilizados para la producción de los bienes comercializados. “Diferentes cupos podrían aplicarse a cada país dependiendo de su consumo histórico y los excesos en las emisiones de dióxido de carbono\", dice su texto, y añade que “los topes pueden complementarse con moratorias específicas para la explotación de recursos en zonas de biodiversidad altamente delicada”. Otra propuesta es fragmentar los puestos de trabajo en jornadas laborales reducidas. “Bajo determinadas circunstancias, la jornada de trabajo más corta está relacionada con menores emisiones de carbono y otras afectaciones perjudiciales para la biodiversidad”.\nRelocalizar la economía para disminuir la distancia entre los centros de producción y consumidores es otra medida clave, según el informe. Este requiere frenar la expansión geográfica de las ciudades en favor de explotaciones agrarias próximas a las urbes, evitando así la destrucción de zonas naturales en otras regiones. También piden poner coto al desarrollo de grandes infraestructuras y de redes de transporte que rompen la integridad de los espacios de valor ecológico.\n",
    "tags": [
        "Ciencia",
        "Biodiversidad",
        "Ecología",
        "Crecimiento económico",
        "Medio ambiente"
    ],
    "processed_tags": [
        "ciencia",
        "biodiversidad",
        "ecologia",
        "crecimiento economico",
        "medio ambiente",
        "pib",
        "biodiversidad",
        "recursos",
        "naturales",
        "crecimiento"
    ],
    "processed": [
        "prevalec",
        "gobi",
        "organ",
        "internacional",
        "paradigm",
        "salv",
        "ambient",
        "biodivers",
        "manten",
        "crecimient",
        "econom",
        "ide",
        "declar",
        "intencion",
        "sustent",
        "dat",
        "recopil",
        "sigl",
        "xx",
        "conclusion",
        "lleg",
        "grup",
        "veintidos",
        "academ",
        "institu",
        "univers",
        "oxford",
        "centr",
        "investig",
        "ecolog",
        "aplic",
        "forestal",
        "barcelon",
        "creaf",
        "univers",
        "leipzig",
        "humboldt",
        "berlin",
        "grup",
        "dirig",
        "español",
        "iag",
        "oter",
        "univers",
        "lausan",
        "suiz",
        "cre",
        "necesari",
        "cambi",
        "urgent",
        "paradigm",
        "propon",
        "bat",
        "med",
        "choqu",
        "limit",
        "efect",
        "econom",
        "ecosistem",
        "equip",
        "lider",
        "oter",
        "elabor",
        "tesis",
        "articul",
        "public",
        "abril",
        "revist",
        "conservation",
        "letters",
        "coincid",
        "pandemi",
        "cov",
        "oter",
        "explic",
        "pais",
        "crisis",
        "actual",
        "confirm",
        "conclusion",
        "text",
        "priorid",
        "salvaguard",
        "biodivers",
        "naturalez",
        "conserv",
        "proteg",
        "enfermedad",
        "pandemi",
        "deforest",
        "expansion",
        "agricultur",
        "comerci",
        "especi",
        "pon",
        "gent",
        "contact",
        "animal",
        "portador",
        "virus",
        "med",
        "propon",
        "veintidos",
        "cientif",
        "resum",
        "punt",
        "limit",
        "explot",
        "recurs",
        "natural",
        "prohib",
        "extraccion",
        "are",
        "alto",
        "ecolog",
        "restring",
        "construccion",
        "infraestructur",
        "romp",
        "integr",
        "espaci",
        "verd",
        "potenci",
        "agricultur",
        "proxim",
        "limit",
        "expansion",
        "ciudad",
        "favorec",
        "urban",
        "concentr",
        "demograf",
        "compens",
        "destruccion",
        "puest",
        "creacion",
        "emple",
        "reduc",
        "jorn",
        "laboral",
        "dificult",
        "promocion",
        "product",
        "procedent",
        "sobreexplot",
        "agricol",
        "naturalez",
        "autor",
        "estudi",
        "asum",
        "propuest",
        "enfrent",
        "multitud",
        "barrer",
        "cultural",
        "social",
        "imaginari",
        "prevalec",
        "crecimient",
        "ilimit",
        "propuest",
        "debat",
        "apunt",
        "christoph",
        "plutz",
        "profesor",
        "univers",
        "vien",
        "firmant",
        "document",
        "unic",
        "med",
        "requier",
        "accion",
        "inmediat",
        "plutz",
        "consolid",
        "indic",
        "sustitu",
        "pib",
        "evalu",
        "bienest",
        "social",
        "nivel",
        "proteccion",
        "ambient",
        "academ",
        "subray",
        "pod",
        "sustent",
        "increment",
        "pib",
        "reduccion",
        "consum",
        "recurs",
        "natural",
        "pais",
        "desarroll",
        "consegu",
        "añad",
        "cost",
        "aument",
        "explot",
        "natural",
        "sociedad",
        "vias",
        "desarroll",
        "inform",
        "aport",
        "dat",
        "demostr",
        "coincident",
        "nivel",
        "evolu",
        "pib",
        "mundial",
        "explot",
        "agrari",
        "pestic",
        "fertiliz",
        "demand",
        "consum",
        "carn",
        "cantid",
        "produccion",
        "human",
        "material",
        "crec",
        "sigl",
        "unison",
        "pib",
        "global",
        "sustitu",
        "ecosistem",
        "escal",
        "masiv",
        "efect",
        "comerci",
        "global",
        "prolifer",
        "especi",
        "invasor",
        "caus",
        "extincion",
        "flor",
        "faun",
        "efect",
        "cambi",
        "climat",
        "biodivers",
        "evident",
        "document",
        "subray",
        "prevision",
        "continent",
        "europe",
        "estim",
        "especial",
        "vegetal",
        "vertebr",
        "perd",
        "habitat",
        "sesent",
        "años",
        "articul",
        "conced",
        "factibl",
        "alcanz",
        "crecimient",
        "pib",
        "disminu",
        "recurs",
        "natural",
        "emision",
        "gas",
        "contamin",
        "consegu",
        "moment",
        "crisis",
        "econom",
        "puntual",
        "siqu",
        "ritm",
        "necesari",
        "cumpl",
        "objet",
        "dej",
        "aument",
        "calent",
        "planet",
        "torn",
        "grad",
        "llam",
        "pact",
        "verd",
        "europe",
        "plan",
        "comision",
        "europe",
        "principal",
        "miembr",
        "ue",
        "erradic",
        "emision",
        "contamin",
        "econom",
        "compart",
        "objet",
        "articul",
        "public",
        "conservation",
        "letters",
        "principal",
        "diferent",
        "autor",
        "defiend",
        "neces",
        "decrec",
        "termin",
        "pib",
        "constru",
        "socied",
        "postcrec",
        "propon",
        "alla",
        "crecimient",
        "econom",
        "apunt",
        "oter",
        "requier",
        "dej",
        "utiliz",
        "pib",
        "indic",
        "gui",
        "solucion",
        "plant",
        "estudi",
        "impon",
        "nivel",
        "internacional",
        "limit",
        "cantid",
        "recurs",
        "natural",
        "utiliz",
        "produccion",
        "bien",
        "comercializ",
        "cup",
        "aplic",
        "pais",
        "depend",
        "consum",
        "histor",
        "exces",
        "emision",
        "diox",
        "carbon",
        "text",
        "añad",
        "top",
        "complement",
        "moratori",
        "especif",
        "explot",
        "recurs",
        "zon",
        "biodivers",
        "alt",
        "delic",
        "propuest",
        "fragment",
        "puest",
        "jorn",
        "laboral",
        "reduc",
        "determin",
        "circunst",
        "jorn",
        "cort",
        "relacion",
        "menor",
        "emision",
        "carbon",
        "afect",
        "perjudicial",
        "biodivers",
        "relocaliz",
        "econom",
        "disminu",
        "distanci",
        "centr",
        "produccion",
        "consumidor",
        "med",
        "clav",
        "inform",
        "requier",
        "fren",
        "expansion",
        "geograf",
        "ciudad",
        "favor",
        "explot",
        "agrari",
        "proxim",
        "urbes",
        "evit",
        "destruccion",
        "zon",
        "natural",
        "region",
        "pid",
        "cot",
        "desarroll",
        "infraestructur",
        "red",
        "transport",
        "romp",
        "integr",
        "espaci",
        "ecolog"
    ]
}