{
    "title": "Métodos infinitos para resolver problemas de carácter finito ",
    "subtitle": "Generalizaciones de la dicotomía entre lo finito y lo infinito permiten demostrar fácilmente resultados inesperados en muchas áreas de las matemáticas ",
    "author": "Elías Baro González, Amador Martín Pizarro y Daniel Palacín Cruz",
    "date": "2020-04-01",
    "time": "09:54",
    "content": "El principio del palomar, uno de los principios más fundamentales en matemáticas, afirma lo siguiente: si distribuimos una cantidad infinita de bolas en una colección finita de cajas, hay una caja que contiene una infinidad de bolas. Para comprobar esta afirmación, solo usamos dos adjetivos: finito es “pequeño” e infinito es “grande”, así como una propiedad: un conjunto grande no puede ser unión finita de conjuntos pequeños. Hay versiones del principio del palomar en el caso finito, que implican heurísticamente que habrá varias personas en el mismo barrio de la misma ciudad con la polémica cazadora amarilla. Para ser más precisos, para que en una ciudad con diez barrios, haya al menos tres personas en el mismo barrio con la misma prenda, basta haber vendido al menos (3-1)*10+1=21 cazadoras. Sin embargo, para dar con este valor hay que pensar más que en el caso de la dicotomía finito-infinito.\nLa dicotomía previa finito-infinito permite tratar problemas en muchos ámbitos de las matemáticas. Un ejemplo clásico, de enunciado elemental y fácil, pero cuya solución dista de serlo, es el siguiente: si pintamos los números naturales con dos colores, por ejemplo rojo y verde (sin tendencias políticas ocultas), el principio del palomar implica que hay una cantidad infinita de números del mismo color. Sin embargo, ¿podemos encontrar un conjunto infinito de números del mismo color tal que toda suma de los mismos también tendrá ese color? Una respuesta afirmativa implica la existencia de un triángulo monocromático de la forma (x, y, x+y), que el matemático ruso Issai Schur ya demostró en 1916.\nNeil Hindman proporcionó en 1974 una respuesta afirmativa al problema anterior en lo que hoy se conoce como el teorema de Hindman. Su demostración, aunque usa técnicas elementales, es especialmente enrevesada. En el otoño de 1975 Frederick Galvin  y Steven Glazer proporcionaron una nueva demostración elegante y sucinta, estableciendo una conexión inesperada. Recurrieron al uso de un objeto matemático llamado ultrafiltro, el cual se apoya precisamente en la dicotomía pequeño-grande.\nUn ultrafiltro es, esencialmente, una clasificación de todo subconjunto de los números naturales en dos categorías, “grandes” y “pequeños”, de tal forma que la unión de dos subconjuntos “pequeños” cualesquiera no sea “grande”. Se captura así la propiedad previa del principio del palomar. Ultrafiltros hay muchos; por ejemplo, obtenemos uno si denotamos un subconjunto como “grande” cuando contiene el número 42, y “pequeño” todo aquel que no lo contenga. Un pequeño inciso para el lector versado: como un ultrafiltro es una medida de probabilidad finitamente aditiva con valores posibles 0 y 1, el ultrafiltro prevío es una Delta de Dirac concentrada en el punto 42. Con este ultrafiltro muchos conjuntos finitos son ahora “grandes”. Encontrar ultrafiltros que solo seleccionen como “grandes” conjuntos infinitos es menos obvio y mucho más interesante, puesto que su existencia se sigue del esotérico axioma de elección, que tantos recelos causa a ciertos matemáticos.\nEn la demostración de Galvin y Glazer, demuestran la existencia de un ultrafiltro con la propiedad siguiente: si clasifica un conjunto A como “grande”, entonces A contiene un subconjunto infinito B tal que toda suma de números en B está en A. Con ese ultrafiltro, el teorema queda demostrado: o bien los números rojos o bien los verdes forman un conjunto “grande”, y así se obtiene el conjunto monocromático con la propiedad de Hindman.\nEsta demostración del teorema de Hindman es un mero ejemplo del uso de ultrafiltros en matemáticas. De hecho, los ultrafiltros permiten resolver sin dolores de cabeza una plétora de resultados algebraicos, combinatorios y particularmente en teoría de modelos, gracias al célebre teorema del polaco Jerzy Łoś (su apellido se pronuncia como la palabra inglesa wash). El mismo Hindman reconoció públicamente que no hay mejor castigo que leer su demostración original, y aboga desde entonces con fervor por el uso de los ultrafiltros en las matemáticas. Los autores de esta columna, así como muchos matemáticos de gran nivel, comparten la convicción de Hindman sobre la utilidad de los ultrafiltros como herramienta matemática.\nElías Baro González es contratado doctor en la Universidad Complutense de Madrid.\nAmador Martín Pizarro es profesor en la Universidad Albert-Ludwig de Friburgo (Alemania).\nDaniel Palacín Cruz es ayudante doctor en la Universidad Albert-Ludwig de Friburgo (Alemania).\nCafé y Teoremas es una sección dedicada a las matemáticas y al entorno en el que se crean, coordinado por el Instituto de Ciencias Matemáticas (ICMAT), en la que los investigadores y miembros del centro describen los últimos avances de esta disciplina, comparten puntos de encuentro entre las matemáticas y otras expresiones sociales y culturales y recuerdan a quienes marcaron su desarrollo y supieron transformar café en teoremas. El nombre evoca la definición del matemático húngaro Alfred Rényi: \"Un matemático es una máquina que transforma café en teoremas\".\nEdición y coordinación: Ágata Timón (ICMAT).\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n",
    "processed": [
        "principi",
        "palom",
        "principi",
        "fundamental",
        "matemat",
        "afirm",
        "distribu",
        "cantid",
        "infinit",
        "bol",
        "coleccion",
        "finit",
        "caj",
        "caj",
        "contien",
        "infin",
        "bol",
        "comprob",
        "afirm",
        "adjet",
        "finit",
        "pequeñ",
        "infinit",
        "grand",
        "propied",
        "conjunt",
        "grand",
        "union",
        "finit",
        "conjunt",
        "pequeñ",
        "version",
        "principi",
        "palom",
        "cas",
        "finit",
        "implic",
        "heurist",
        "person",
        "barri",
        "ciud",
        "polem",
        "cazador",
        "amarill",
        "precis",
        "ciud",
        "diez",
        "barri",
        "person",
        "barri",
        "prend",
        "bast",
        "vend",
        "cazador",
        "pens",
        "cas",
        "dicotom",
        "finit",
        "infinit",
        "dicotom",
        "previ",
        "finit",
        "infinit",
        "permit",
        "trat",
        "problem",
        "ambit",
        "matemat",
        "clasic",
        "enunci",
        "elemental",
        "facil",
        "cuy",
        "solucion",
        "dist",
        "serl",
        "pint",
        "numer",
        "natural",
        "color",
        "roj",
        "verd",
        "tendenci",
        "polit",
        "ocult",
        "principi",
        "palom",
        "implic",
        "cantid",
        "infinit",
        "numer",
        "color",
        "encontr",
        "conjunt",
        "infinit",
        "numer",
        "color",
        "sum",
        "color",
        "respuest",
        "afirm",
        "implic",
        "existent",
        "triangul",
        "monocromat",
        "form",
        "matemat",
        "rus",
        "issai",
        "schur",
        "demostr",
        "neil",
        "hindm",
        "proporcion",
        "respuest",
        "afirm",
        "problem",
        "conoc",
        "teorem",
        "hindm",
        "demostr",
        "tecnic",
        "elemental",
        "especial",
        "enreves",
        "otoñ",
        "frederick",
        "galvin",
        "stev",
        "glaz",
        "proporcion",
        "demostr",
        "eleg",
        "sucint",
        "establec",
        "conexion",
        "inesper",
        "recurr",
        "objet",
        "matemat",
        "llam",
        "ultrafiltr",
        "apoy",
        "precis",
        "dicotom",
        "pequeñ",
        "grand",
        "ultrafiltr",
        "esencial",
        "clasif",
        "subconjunt",
        "numer",
        "natural",
        "categor",
        "pequeñ",
        "form",
        "union",
        "subconjunt",
        "pequeñ",
        "cualesqu",
        "grand",
        "captur",
        "propied",
        "previ",
        "principi",
        "palom",
        "ultrafiltr",
        "obten",
        "denot",
        "subconjunt",
        "grand",
        "contien",
        "numer",
        "pequeñ",
        "conteng",
        "pequeñ",
        "incis",
        "lector",
        "vers",
        "ultrafiltr",
        "med",
        "probabil",
        "finit",
        "adit",
        "valor",
        "posibl",
        "ultrafiltr",
        "previ",
        "delt",
        "dirac",
        "concentr",
        "punt",
        "ultrafiltr",
        "conjunt",
        "finit",
        "encontr",
        "ultrafiltr",
        "seleccion",
        "conjunt",
        "infinit",
        "obvi",
        "interes",
        "puest",
        "existent",
        "esoter",
        "axiom",
        "eleccion",
        "tant",
        "recel",
        "caus",
        "matemat",
        "demostr",
        "galvin",
        "glaz",
        "demuestr",
        "existent",
        "ultrafiltr",
        "propied",
        "clasif",
        "conjunt",
        "grand",
        "contien",
        "subconjunt",
        "infinit",
        "sum",
        "numer",
        "ultrafiltr",
        "teorem",
        "qued",
        "demostr",
        "numer",
        "roj",
        "verd",
        "form",
        "conjunt",
        "grand",
        "obtien",
        "conjunt",
        "monocromat",
        "propied",
        "hindm",
        "demostr",
        "teorem",
        "hindm",
        "mer",
        "ultrafiltr",
        "matemat",
        "ultrafiltr",
        "permit",
        "resolv",
        "dolor",
        "cabez",
        "pletor",
        "result",
        "algebr",
        "combinatori",
        "particular",
        "teor",
        "model",
        "graci",
        "celebr",
        "teorem",
        "polac",
        "jerzy",
        "łoś",
        "apell",
        "pronunci",
        "palabr",
        "ingles",
        "wash",
        "hindm",
        "reconoc",
        "public",
        "castig",
        "leer",
        "demostr",
        "original",
        "abog",
        "fervor",
        "ultrafiltr",
        "matemat",
        "autor",
        "column",
        "matemat",
        "nivel",
        "compart",
        "conviccion",
        "hindm",
        "util",
        "ultrafiltr",
        "herramient",
        "matemat",
        "eli",
        "bar",
        "gonzalez",
        "contrat",
        "doctor",
        "univers",
        "complutens",
        "madr",
        "amador",
        "martin",
        "pizarr",
        "profesor",
        "univers",
        "albert",
        "ludwig",
        "friburg",
        "alemani",
        "daniel",
        "palacin",
        "cruz",
        "ayud",
        "doctor",
        "univers",
        "albert",
        "ludwig",
        "friburg",
        "alemani",
        "caf",
        "teorem",
        "seccion",
        "dedic",
        "matemat",
        "entorn",
        "cre",
        "coordin",
        "institut",
        "cienci",
        "matemat",
        "icmat",
        "investig",
        "miembr",
        "centr",
        "describ",
        "avanc",
        "disciplin",
        "compart",
        "punt",
        "encuentr",
        "matemat",
        "expresion",
        "social",
        "cultural",
        "recuerd",
        "marc",
        "desarroll",
        "sup",
        "transform",
        "caf",
        "teorem",
        "nombr",
        "evoc",
        "definicion",
        "matemat",
        "hungar",
        "alfred",
        "renyi",
        "matemat",
        "maquin",
        "transform",
        "caf",
        "teorem",
        "edicion",
        "coordin",
        "agat",
        "timon",
        "icmat",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}