{
    "title": "El mapa más detallado para explorar la Luna",
    "subtitle": "El Servicio Geológico de Estados Unidos publica la cartografía más completa para la planificación de alunizajes, asentamientos y explotación del satélite",
    "author": "Raúl Limón",
    "date": "2020-05-05",
    "time": "15:29",
    "content": "Los investigadores del Servicio Geológico de EE UU (USGS), en colaboración con la NASA y el Instituto Planetario Lunar, han completado una de las herramientas fundamentales para la exploración lunar: el mapa más completo del satélite natural de la Tierra. Tras el tratamiento de toda la información disponible y más de dos décadas de trabajo, el Mapa Geológico Unificado de la Luna, como se denomina la última cartografía, permite planificar misiones, seleccionar los mejores lugares para alunizajes y asentamientos, identificar futuros yacimientos de recursos y disponer de una guía única de un cuerpo celeste que supone un testigo natural del origen de la Tierra. “Es una herramienta única para la ciencia”, advierte Jesús Martínez Frías, jefe del Grupo de Investigación de Meteoritos y Geociencias Planetarias del CSIC y responsable del Laboratorio de Geociencias de Lanzarote.\nEl mapa detalla a escala 1: 5.000.000 las principales formaciones lunares, los cráteres de impacto, causados por la colisión de meteoritos, y los mares, formados por pasadas coladas de lava volcánica.\nEn la luna se encuentran cuatro grandes tipos de rocas: las gabroicas y basaltos ricos en óxido de aluminio de las zonas elevadas; las basálticas KREEP, denominadas así por sus principales componentes: potasio (K), tierras raras (rare-earth elements, en inglés) y fósforo (P); basaltos ricos en hierro y titanio; y el denominado regolito lunar, formado por rocas y polvos no consolidados y especialmente rico en ilmenita (óxido rico en hierro y titanio).\nEsa composición es fundamental para la explotación de la Luna, principalmente por su potencial utilización sobre la superficie del satélite para la construcción de elementos que eviten el costoso transporte de materiales desde la Tierra. Martínez Frías ya ensaya en Lanzarote el uso de regolitos para la fabricación de escudos frente a la radiación generada por protones de emisiones solares e iones pesados de la radiación cósmica galáctica, para la construcción de caminos o para desarrollar cultivos (Green Moon Project).\nAdemás, el mapa detalla las zonas de la Luna que pueden ser una fuente de tierras raras (15 elementos lantánidos de la tabla periódica, escandio e itrio), consideradas el oro del siglo XXI por ser fundamentales en la fabricación de ordenadores, teléfonos móviles, cerámicas avanzadas, coches eléctricos, microondas, fibra óptica, sistemas de iluminación, láseres, misiles o satélites, entre otras aplicaciones. Encontrarlas en la concentración adecuada que haga rentable su extracción se ha convertido en un problema mundial.\nTambién es fundamental el mapa para determinar y planificar los lugares más apropiados para la exploración, alunizajes o asentamientos al detallar con precisión la configuración geológica de la superficie. “Es maravilloso ver al USGS crear un recurso que pueda ayudar a la NASA con su planificación para futuras misiones”, afirmó el actual director del servicio geológico y exastronauta, Jim Reilly, en la presentación del mapa.\n“Lo fundamental del nuevo mapa es que han sabido combinar toda la información existente sobreponiendo de forma coherente capas de datos. Cuando vas a buscar, es necesario llevar un mapa geológico. Es una hoja de ruta fundamental”, destaca Martínez Frías.\nEl investigador resalta que, por la información aportada por la cartografía, el polo sur es la zona más susceptible para futuros asentamientos, no solo por la presencia de hielo procedente de cometas sino también por su composición mineral, rica en hierro y titanio, y por la luminosidad.\nPara la obtención de oxígeno se podría también contar con materiales ígneos (como ilmenita, anortita y olivino) que contienen entre el 40% y el 50% de este elemento en forma de óxidos.\nAsentarse, explotar y utilizar la Luna como base intermedia para otras exploraciones espaciales son los principales objetivos que este mapa facilitará en un futuro próximo. Sin olvidar la oportunidad de observar en el satélite cómo era la Tierra en su origen.\nPara la elaboración del el Mapa Geológico Unificado de la Luna se han utilizado los seis mapas regionales elaborado durante las misiones Apolo, además de la información actualizada aportada por las más recientes observaciones de la Luna, como la recopilada por SELENE (el explorador de JAXA, la Agencia de Exploración Aeroespacial de Japón) o por el altímetro láser del orbitador de la NASA.\nLa unificación de los datos iniciales y recientes se ha acompañado de la labor de los investigadores del USGS para la determinación de la estratigrafía (capas de roca) de la Luna y la resolución de incongruencias detectadas en tipologías, edades y descripciones. «Este mapa es la culminación de un proyecto de décadas y proporciona información vital para nuevos estudios científicos conectando la exploración de sitios específicos con el resto de la superficie», explica Corey Fortezzo, geólogo y autor principal del USGS.\nPuedes seguir MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter\n",
    "tags": [
        "Ciencia",
        "La Luna",
        "Astronomía",
        "Exploración espacial",
        "Geología",
        "Mapas",
        "Geografía"
    ],
    "processed_tags": [
        "cienci",
        "lun",
        "astronomi",
        "exploracion",
        "espacial",
        "geologi",
        "map",
        "geografi"
    ],
    "processed": [
        "investig",
        "servici",
        "geolog",
        "ee",
        "uu",
        "usgs",
        "colabor",
        "nas",
        "institut",
        "planetari",
        "lun",
        "complet",
        "herramient",
        "fundamental",
        "explor",
        "lun",
        "map",
        "complet",
        "satelit",
        "natural",
        "tierr",
        "tratamient",
        "inform",
        "dispon",
        "dec",
        "map",
        "geolog",
        "unific",
        "lun",
        "denomin",
        "cartograf",
        "permit",
        "planific",
        "mision",
        "seleccion",
        "mejor",
        "lugar",
        "alunizaj",
        "asent",
        "identific",
        "futur",
        "yacimient",
        "recurs",
        "dispon",
        "gui",
        "unic",
        "cuerp",
        "celest",
        "supon",
        "testig",
        "natural",
        "orig",
        "tierr",
        "herramient",
        "unic",
        "cienci",
        "adviert",
        "jesus",
        "martinez",
        "fri",
        "jef",
        "grup",
        "investig",
        "meteorit",
        "geocienci",
        "planetari",
        "csic",
        "respons",
        "laboratori",
        "geocienci",
        "lanzarot",
        "map",
        "detall",
        "escal",
        "principal",
        "formacion",
        "lunar",
        "crater",
        "impact",
        "caus",
        "colision",
        "meteorit",
        "mar",
        "form",
        "pas",
        "col",
        "lav",
        "volcan",
        "lun",
        "encuentr",
        "tip",
        "roc",
        "gabroic",
        "basalt",
        "ric",
        "oxid",
        "alumini",
        "zon",
        "elev",
        "basalt",
        "kreep",
        "denomin",
        "principal",
        "component",
        "potasi",
        "tierr",
        "rar",
        "earth",
        "elements",
        "ingles",
        "fosfor",
        "basalt",
        "ric",
        "hierr",
        "titani",
        "denomin",
        "regolit",
        "lun",
        "form",
        "roc",
        "polv",
        "consolid",
        "especial",
        "ric",
        "ilmenit",
        "oxid",
        "ric",
        "hierr",
        "titani",
        "composicion",
        "fundamental",
        "explot",
        "lun",
        "potencial",
        "utiliz",
        "superfici",
        "satelit",
        "construccion",
        "element",
        "evit",
        "costos",
        "transport",
        "material",
        "tierr",
        "martinez",
        "fri",
        "ensay",
        "lanzarot",
        "regolit",
        "fabric",
        "escud",
        "frent",
        "radiacion",
        "gener",
        "proton",
        "emision",
        "solar",
        "ion",
        "pes",
        "radiacion",
        "cosmic",
        "galact",
        "construccion",
        "camin",
        "desarroll",
        "cultiv",
        "gre",
        "moon",
        "project",
        "map",
        "detall",
        "zon",
        "lun",
        "fuent",
        "tierr",
        "element",
        "lantan",
        "tabl",
        "period",
        "escandi",
        "itri",
        "consider",
        "oro",
        "sigl",
        "xxi",
        "fundamental",
        "fabric",
        "orden",
        "telefon",
        "movil",
        "ceram",
        "avanz",
        "coch",
        "electr",
        "microond",
        "fibr",
        "optic",
        "sistem",
        "ilumin",
        "laser",
        "misil",
        "satelit",
        "aplic",
        "encontr",
        "concentr",
        "adecu",
        "hag",
        "rentabl",
        "extraccion",
        "convert",
        "problem",
        "mundial",
        "fundamental",
        "map",
        "determin",
        "planific",
        "lugar",
        "apropi",
        "explor",
        "alunizaj",
        "asent",
        "detall",
        "precision",
        "configur",
        "geolog",
        "superfici",
        "maravill",
        "usgs",
        "cre",
        "recurs",
        "ayud",
        "nas",
        "planif",
        "futur",
        "mision",
        "actual",
        "director",
        "servici",
        "geolog",
        "exastronaut",
        "jim",
        "reilly",
        "present",
        "map",
        "fundamental",
        "map",
        "sab",
        "combin",
        "inform",
        "existent",
        "sobrepon",
        "form",
        "coherent",
        "cap",
        "dat",
        "vas",
        "busc",
        "necesari",
        "map",
        "geolog",
        "hoj",
        "rut",
        "fundamental",
        "destac",
        "martinez",
        "fri",
        "investig",
        "resalt",
        "inform",
        "aport",
        "cartograf",
        "pol",
        "sur",
        "zon",
        "suscept",
        "futur",
        "asent",
        "presenci",
        "hiel",
        "procedent",
        "comet",
        "composicion",
        "mineral",
        "ric",
        "hierr",
        "titani",
        "lumin",
        "obtencion",
        "oxigen",
        "cont",
        "material",
        "igne",
        "ilmenit",
        "anortit",
        "olivin",
        "contien",
        "element",
        "form",
        "oxid",
        "asent",
        "explot",
        "utiliz",
        "lun",
        "bas",
        "intermedi",
        "explor",
        "espacial",
        "principal",
        "objet",
        "map",
        "facilit",
        "futur",
        "olvid",
        "oportun",
        "observ",
        "satelit",
        "tierr",
        "orig",
        "elabor",
        "map",
        "geolog",
        "unific",
        "lun",
        "utiliz",
        "map",
        "regional",
        "elabor",
        "mision",
        "apol",
        "inform",
        "actualiz",
        "aport",
        "recient",
        "observ",
        "lun",
        "recopil",
        "selen",
        "explor",
        "jax",
        "agenci",
        "explor",
        "aeroespacial",
        "japon",
        "altimetr",
        "las",
        "orbit",
        "nas",
        "unif",
        "dat",
        "inicial",
        "recient",
        "acompañ",
        "labor",
        "investig",
        "usgs",
        "determin",
        "estratigraf",
        "cap",
        "roc",
        "lun",
        "resolu",
        "incongruent",
        "detect",
        "tipolog",
        "edad",
        "descripcion",
        "map",
        "culmin",
        "proyect",
        "dec",
        "proporcion",
        "inform",
        "vital",
        "estudi",
        "cientif",
        "conect",
        "explor",
        "siti",
        "especif",
        "rest",
        "superfici",
        "explic",
        "corey",
        "fortezz",
        "geolog",
        "autor",
        "principal",
        "usgs",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}