{
    "title": "“¿Somos una Europa Unida o no? La única respuesta posible es ayudar a los países que lo necesitan”",
    "subtitle": "El jefe de la ciencia europea dimite en medio de la crisis desatada por el nuevo coronavirus",
    "author": "Manuel Ansede",
    "date": "2020-04-08",
    "time": "14:42",
    "content": "El jefe de la ciencia europea, el italiano Mauro Ferrari, acaba de dimitir dando un portazo y asegurando estar “decepcionado” por la gestión de la Unión Europea de la peste del nuevo coronavirus. Ferrari ha sido desde el 1 de enero y hasta este martes el presidente del Consejo Europeo de Investigación (ERC), un gigante con un presupuesto mayor que el de muchos países: 16.600 millones de euros hasta 2027. El italiano, nacido en Padua en 1959, sostiene que abandona porque a comienzos de marzo propuso lanzar un gran programa especial para luchar contra la pandemia y su idea fue rechazada sin ni siquiera ser considerada. Ferrari ha anunciado su decisión a través de un duro comunicado, enviado al Financial Times, en el que asegura que su “sueño idealista de una Europa Unida” ha sido aplastado.\nEl ERC ha contestado este miércoles con otro misil. El Consejo Científico de la organización —formado por 20 eminencias, como el neerlandés Ben Feringa, ganador del Nobel de Química en 2016— acusa a Ferrari de “falta de compromiso”, de largas ausencias y de priorizar sus negocios privados en EE UU al trabajo en Europa. Fuentes de este organismo rector del ERC explican que Ferrari no se va, sino que lo echan. El italiano niega las acusaciones en una entrevista con EL PAÍS desde Houston. Ferrari, un matemático que se cambió a la nanomedicina tras la trágica muerte de su primera esposa a los 32 años, es un fervoroso católico. “El Miércoles Santo es un gran recordatorio de que estamos en este mundo para servir a los demás”, sentencia.\nPregunta. ¿Qué ha pasado? No parece el mejor momento para dimitir, en medio de la crisis del coronavirus.\nRespuesta. El ERC, y en un sentido más amplio la Comisión Europea, no estaba haciendo lo que yo había sugerido que habría que hacer para luchar contra el virus de la Covid-19. En lugar de permanecer sentado y hacer guerras burocráticas, he decidido ir a las trincheras, al frente, para contribuir a la lucha contra esta enfermedad. Muy pronto anunciaré una gran coalición con muchos actores importantes, en unos días. Y esto aclarará mucho las cosas. Creo que hay una gran oportunidad para lograr avances decisivos contra el virus. Me han ofrecido liderarlos y voy a retomar la batalla en el frente, no puedo hacerlo escondido en una oficina en Bruselas.\nP. ¿Se refiere a que le fichan los Institutos Nacionales de la Salud de EE UU o alguna institución similar?\nR. Prometo anunciarlo en su momento.\nP. Su versión de los hechos no coincide con la del Consejo Europeo de Investigación. Dicen que usted pasaba demasiado tiempo en EE UU con sus propios negocios.\nR. Es absolutamente falso. No hay ni una prueba de eso. Si lo han dicho, deberían avergonzarse, porque conocen perfectamente las razones por las que llevo tres semanas en EE UU. No he tenido ningún tipo de actividad relacionada con mis negocios en EE UU ni en otra parte. Es una locura que digan eso. Es muy decepcionante. Estoy bloqueado en EE UU porque vine a Colorado a visitar a mi hija y las autoridades médicas me pusieron en aislamiento. Enfermé en el viaje, pero por suerte no era el virus. No me podía ir hasta tener un resultado negativo de las pruebas de la Covid-19. Tardaron ocho días. Lo que ocurrió después fue que decretaron restricciones de vuelos y no pude salir de Houston, donde tengo otra hija. Ellos lo sabían. Además, he mantenido el horario europeo para seguir haciendo mi trabajo. Me he estado levantando todos los días a la una o a las dos de la mañana para hacer videoconferencias como todos los demás. Es una tontería que digan esto. Toda la Comisión Europea está trabajando desde casa mediante videoconferencias. Yo estoy haciendo lo mismo, no tiene ninguna importancia si estoy en un hotel en Colorado o en mi casa en Bruselas. Estoy en la misma videoconferencia a la misma hora. Lo que dicen es vergonzoso.\nP. Fuentes del ERC afirman que usted tiene un puesto remunerado en la junta directiva de una empresa biotecnológica estadounidense, Arrowhead Pharmaceuticals, y que usted también sigue como profesor de la Universidad de Washington.\nR. Es correcto, pero estas actividades externas fueron aprobadas por la Comisión Europea, son parte de mi contrato, aprobadas por un comité ético. Todos los presidentes anteriores también tenían actividades externas. Doy la bienvenida a cualquier que quiera examinar mi vida, porque no hago absolutamente nada que no esté incluido en mi contrato.\nP. Su plan contra la pandemia fue rechazado de manera unánime por el Consejo Científico del ERC, que está formado por una veintena de prestigiosos científicos. Usted estaba solo en medio de 20 eminencias en sus campos.\nR. Correcto.\nP. ¿Por qué cree que le dejaron solo con su plan?\nR. Buena pregunta. Son personas estupendas y grandes científicos. Mi propuesta al Consejo Científico del ERC básicamente decía que discutiéramos si queríamos un programa especial contra la Covid-19. No di órdenes, solo propuse juntarnos y discutirlo. Todo el mundo dijo que no. Mi resumen de por qué nadie me apoyó es que pensaron, y lo dijeron claramente, que el ERC hace investigación de abajo a arriba, lo que significa que no se dictan temas prioritarios que los científicos deben investigar, y por eso un programa especial sobre la Covid-19 no era apropiado. Yo no estoy de acuerdo. Soy muy partidario de la investigación de abajo a arriba, pero también creo que, si estás delante de una casa ardiendo, tienes que hacer todo lo posible para apagar el fuego y salvar a la gente que está dentro. Por eso propuse una dedicación parcial y temporal de nuestra actividad para luchar contra la Covid-19. Si todos los científicos votaron en contra, habrá que preguntarles a ellos por qué lo hicieron. Son muy inteligentes y grandes personas, así que estoy seguro de que tendrán muy buenas respuestas.\nP. El ERC asegura que el 27 de marzo ya le pidieron a usted que dimitiera.\nR. Cuando hay una situación como esta, con estas divergencias tan importantes entre el presidente y el Consejo Científico, creo que es muy natural que las dos partes estén esperando que la otra mueva ficha. Mucha gente me pidió que considerase mi dimisión, sí.\nP. ¿Le dijeron claramente que tenía que dimitir?\nR. Hubo comunicaciones verbales de que ese era el deseo del Consejo Científico, pero no recibí una notificación formal. Creo que nadie está triste por mi marcha, pero habría que preguntárselo a ellos.\nP. El europarlamentario alemán Christian Ehler ha dicho que su propuesta contra la pandemia se interpretó como “un escaparate para guardar las apariencias desde el punto de vista de las relaciones públicas”.\nR. El señor Ehler puede opinar lo que quiera.\nP. En su carta al Financial Times, usted dice que su sueño idealista de una Europa Unida ha sido “aplastado”.\nR. Soy partidario de que los países europeos, y también los del resto del mundo, trabajen juntos. Soy idealista en este aspecto, pero veo que hay problemas a la hora de ponerlo en práctica. Y sentí que era importante decirlo.\nP. Algunas personas que se oponen a la Unión Europea, como el Partido de la Independencia del Reino Unido (UKIP) y otros de los llamados euroescépticos, seguramente usarán su dimisión para atacar a la UE.\nR. Cualquiera puede opinar lo que quiera. Yo lo único que puedo hacer es explicar mi postura con sinceridad y contar los hechos. La gente puede usarlos para lo que quiera, es su derecho, es lo bonito de la democracia. Es maravilloso que la gente pueda expresar sus opiniones. Yo soy partidario de que los países trabajen juntos, no quiero que la gente vuelva a la Edad Media, con una división en ciudades-Estado. Yo quiero que los países trabajen juntos para obtener el mayor beneficio para todos.\nP. Usted también sugiere en su carta que la UE no ha ayudado lo suficiente a Italia y a España.\nR. Correcto. ¿Somos una Europa Unida o no? Si lo somos, los miembros de esta familia tienen que ayudar a los que lo necesiten. Punto y final. No hay pero que valga. Esto es un desastre natural sin precedentes. La única respuesta posible es ayudar a los países que lo necesitan. Punto.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\n",
    "processed": [
        "jef",
        "cienci",
        "europe",
        "italian",
        "maur",
        "ferrari",
        "acab",
        "dimit",
        "dand",
        "portaz",
        "asegur",
        "decepcion",
        "gestion",
        "union",
        "europe",
        "pest",
        "coronavirus",
        "ferrari",
        "ener",
        "mart",
        "president",
        "consej",
        "europe",
        "investig",
        "erc",
        "gigant",
        "presupuest",
        "pais",
        "millon",
        "eur",
        "italian",
        "nac",
        "padu",
        "sostien",
        "abandon",
        "comienz",
        "marz",
        "propus",
        "lanz",
        "program",
        "especial",
        "luch",
        "pandemi",
        "ide",
        "rechaz",
        "siqu",
        "consider",
        "ferrari",
        "anunci",
        "decision",
        "dur",
        "comunic",
        "envi",
        "financial",
        "tim",
        "asegur",
        "sueñ",
        "ideal",
        "europ",
        "unid",
        "aplast",
        "erc",
        "contest",
        "miercol",
        "misil",
        "consej",
        "cientif",
        "organiz",
        "form",
        "eminent",
        "neerlandes",
        "ben",
        "fering",
        "ganador",
        "nobel",
        "quimic",
        "acus",
        "ferrari",
        "falt",
        "compromis",
        "larg",
        "ausenci",
        "prioriz",
        "negoci",
        "priv",
        "ee",
        "uu",
        "europ",
        "fuent",
        "organ",
        "rector",
        "erc",
        "explic",
        "ferrari",
        "echan",
        "italian",
        "nieg",
        "acus",
        "entrev",
        "pais",
        "houston",
        "ferrari",
        "matemat",
        "camb",
        "nanomedicin",
        "tragic",
        "muert",
        "espos",
        "años",
        "fervor",
        "catol",
        "miercol",
        "sant",
        "recordatori",
        "mund",
        "serv",
        "sentenci",
        "pregunt",
        "dimit",
        "crisis",
        "coronavirus",
        "respuest",
        "erc",
        "sent",
        "ampli",
        "comision",
        "europe",
        "suger",
        "luch",
        "virus",
        "cov",
        "permanec",
        "sent",
        "guerr",
        "burocrat",
        "decid",
        "trincher",
        "frent",
        "contribu",
        "luch",
        "enfermed",
        "anunci",
        "coalicion",
        "actor",
        "import",
        "aclar",
        "oportun",
        "logr",
        "avanc",
        "decis",
        "virus",
        "ofrec",
        "lider",
        "retom",
        "batall",
        "frent",
        "escond",
        "oficin",
        "brusel",
        "refier",
        "fich",
        "institut",
        "nacional",
        "salud",
        "ee",
        "uu",
        "institu",
        "simil",
        "promet",
        "anunci",
        "version",
        "hech",
        "coincid",
        "consej",
        "europe",
        "investig",
        "pas",
        "ee",
        "uu",
        "negoci",
        "absolut",
        "fals",
        "prueb",
        "deb",
        "avergonz",
        "conoc",
        "perfect",
        "razon",
        "llev",
        "seman",
        "ee",
        "uu",
        "tip",
        "activ",
        "relacion",
        "negoci",
        "ee",
        "uu",
        "locur",
        "dig",
        "decepcion",
        "bloqu",
        "ee",
        "uu",
        "vin",
        "color",
        "visit",
        "hij",
        "autor",
        "medic",
        "pus",
        "aislamient",
        "enferm",
        "viaj",
        "suert",
        "virus",
        "pod",
        "result",
        "negat",
        "prueb",
        "cov",
        "tard",
        "ocurr",
        "decret",
        "restriccion",
        "vuel",
        "pud",
        "sal",
        "houston",
        "hij",
        "sab",
        "manten",
        "horari",
        "europe",
        "segu",
        "levant",
        "mañan",
        "videoconferent",
        "tont",
        "dig",
        "comision",
        "europe",
        "trabaj",
        "cas",
        "videoconferent",
        "import",
        "hotel",
        "color",
        "cas",
        "brusel",
        "videoconferent",
        "hor",
        "vergonz",
        "fuent",
        "erc",
        "afirm",
        "puest",
        "remuner",
        "junt",
        "direct",
        "empres",
        "biotecnolog",
        "estadounidens",
        "arrowh",
        "pharmaceuticals",
        "profesor",
        "univers",
        "washington",
        "correct",
        "activ",
        "extern",
        "aprob",
        "comision",
        "europe",
        "contrat",
        "aprob",
        "comit",
        "etic",
        "president",
        "anterior",
        "activ",
        "extern",
        "doy",
        "bienven",
        "quier",
        "examin",
        "vid",
        "absolut",
        "inclu",
        "contrat",
        "plan",
        "pandemi",
        "rechaz",
        "unanim",
        "consej",
        "cientif",
        "erc",
        "form",
        "veinten",
        "prestigi",
        "cientif",
        "eminent",
        "camp",
        "correct",
        "cre",
        "dej",
        "plan",
        "pregunt",
        "person",
        "estupend",
        "cientif",
        "propuest",
        "consej",
        "cientif",
        "erc",
        "basic",
        "dec",
        "discut",
        "quer",
        "program",
        "especial",
        "cov",
        "di",
        "orden",
        "propus",
        "junt",
        "discut",
        "mund",
        "resum",
        "apoy",
        "pens",
        "clar",
        "erc",
        "investig",
        "abaj",
        "signif",
        "dict",
        "tem",
        "prioritari",
        "cientif",
        "investig",
        "program",
        "especial",
        "cov",
        "apropi",
        "partidari",
        "investig",
        "abaj",
        "cas",
        "ardiend",
        "apag",
        "fueg",
        "salv",
        "gent",
        "propus",
        "dedic",
        "parcial",
        "temporal",
        "activ",
        "luch",
        "cov",
        "cientif",
        "vot",
        "pregunt",
        "inteligent",
        "person",
        "segur",
        "respuest",
        "erc",
        "asegur",
        "marz",
        "pid",
        "dimit",
        "situacion",
        "divergent",
        "import",
        "president",
        "consej",
        "cientif",
        "natural",
        "part",
        "esper",
        "muev",
        "fich",
        "gent",
        "pid",
        "consider",
        "dimision",
        "clar",
        "dimit",
        "comun",
        "verbal",
        "dese",
        "consej",
        "cientif",
        "recib",
        "notif",
        "formal",
        "trist",
        "march",
        "pregunt",
        "europarlamentari",
        "aleman",
        "christi",
        "ehler",
        "propuest",
        "pandemi",
        "interpret",
        "escaparat",
        "guard",
        "aparient",
        "punt",
        "vist",
        "relacion",
        "public",
        "señor",
        "ehler",
        "opin",
        "quier",
        "cart",
        "financial",
        "tim",
        "sueñ",
        "ideal",
        "europ",
        "unid",
        "aplast",
        "partidari",
        "pais",
        "europe",
        "rest",
        "mund",
        "trabaj",
        "junt",
        "ideal",
        "aspect",
        "veo",
        "problem",
        "hor",
        "pon",
        "practic",
        "sent",
        "import",
        "dec",
        "person",
        "opon",
        "union",
        "europe",
        "part",
        "independent",
        "rein",
        "unid",
        "ukip",
        "llam",
        "euroescept",
        "segur",
        "usaran",
        "dimision",
        "atac",
        "ue",
        "cualqu",
        "opin",
        "quier",
        "unic",
        "explic",
        "postur",
        "sincer",
        "cont",
        "hech",
        "gent",
        "usarl",
        "quier",
        "derech",
        "bonit",
        "democraci",
        "maravill",
        "gent",
        "expres",
        "opinion",
        "partidari",
        "pais",
        "trabaj",
        "junt",
        "quier",
        "gent",
        "vuelv",
        "edad",
        "medi",
        "division",
        "ciudad",
        "quier",
        "pais",
        "trabaj",
        "junt",
        "obten",
        "benefici",
        "sugier",
        "cart",
        "ue",
        "ayud",
        "suficient",
        "itali",
        "españ",
        "correct",
        "europ",
        "unid",
        "miembr",
        "famili",
        "ayud",
        "necesit",
        "punt",
        "valg",
        "desastr",
        "natural",
        "precedent",
        "unic",
        "respuest",
        "ayud",
        "pais",
        "necesit",
        "punt",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}