{
    "title": "Murciélagos, mitos y vampiros",
    "subtitle": "En estos días, en los que las informaciones sobre el coronavirus atoran los medios de comunicación, estamos viviendo inmersos en las mismas dudas que alcanzan a los científicos",
    "author": "Montero Glez",
    "date": "2020-05-09",
    "time": "22:30",
    "content": "Si el método científico no dejase margen a la duda, no sería científico, sino todo lo contrario. Porque la duda es una obligación que, más que frenar o paralizar, dinamiza el método. Ya puestos, no sobra decir que no existe teoría científica estable, sino que toda teoría científica es susceptible de ser superada por la siguiente.\nComo ejemplo sirva la teoría de generación espontánea que se desechó cuando Pasteur, en 1861, vino a demostrar que todo ser vivo procede de otro ser vivo. Hasta entonces, tanto Aristóteles como Descartes, pasando por Newton, sostenían que ciertas formas de vida se daban en la naturaleza de forma espontánea.\nEn estos días, en los que las informaciones sobre el coronavirus atoran los medios de comunicación, estamos viviendo inmersos en las mismas dudas que alcanzan a los científicos. De la curación del virus se sabe poco o nada. Se especula con hipótesis rechazables donde lo único evidente es que no todo lo pensable es real y, por contra, todo lo real es pensable. De acuerdo con esta zozobra, la mayoría de los científicos apuntan al origen de la pandemia como enfermedad zoonótica, es decir, transmitida de un animal a un ser humano. Durante el camino ha podido haber mediadores, o no. Pero en lo que sí parecen ponerse de acuerdo los científicos es en la causa: un murciélago Rhinolophus ferrumequinum, que recibe su nombre popular debido al hocico protuberante en forma de herradura.\nSobre el peligro infeccioso de los murciélagos, la revista Clinical Microbiology Reviews publicó un artículo a finales del 2007 donde ya se advirtió que eran la causa del SARS, síndrome respiratorio agudo grave, una neumonía con características clínicas cercanas al COVID-19. Para entendernos, lo más parecido a un primo hermano del COVID-19.\nHasta aquí, las dudas científicas que agitan nuestras noches. Pero mientras esperamos a que llegue la vacuna, lo mejor que podemos hacer es reconciliar incertidumbres. Para ello, los seres humanos hemos ido construyendo mitos a lo largo de nuestra existencia; relatos racionales fundados en el desarrollo de ciertos símbolos. Si en el día de hoy existe un mito que ha renacido con la pandemia, ese es el del vampiro, que en nuestro imaginario aparece como un gran murciélago que va y viene, describiendo grandes círculos alrededor de las farolas más siniestras de la noche.\nSon momentos para recuperar a Bram Stroker, a Bela Lugosi, al Conde Drácula, a Nosferatu y toda la cuerda de cuentos y cuentistas que en estos tiempos nos ayudan a proteger y a sanar el trastero de nuestro inconsciente, por ser ahí donde estamos almacenando terrores capaces de hacer enfermar a las personas más valientes. Hay un libro, una recopilación de relatos sobre Vampiros, de la que ya hablamos en otra ocasión y que no nos cansaremos de recomendar. Se trata de la antología editada por Jacobo Siruela y donde se dan cita Hoffmann, Poe, Polidori, Baudelaire, Tolstói y así hasta llegar a 18 grandes autores universales de la literatura de todos los tiempos.\nCabe destacar, llegados al siglo XX, el cuento que firma el norteamericano Richard Matheson, titulado Bebe mi sangre, y donde el protagonista es un niño que quiere ser vampiro. De piel pálida “como si colgara suelta alrededor de la carne”, nació con tres dientes con los que mordía el pezón materno y así extraía sangre junto con la leche. En una de sus escapadas nocturnas se encuentra con un murciélago encerrado en una jaula, que se dispone a liberar.\nSe trata de un murciélago que ha superado la categoría animal para convertirse en un valor simbólico. Por lo mismo, el murciélago es tan capaz de hacernos enfermar por zoonosis como de curarnos gracias al relato mítico construido a partir de la simbología vampírica.\nMientras la ciencia sigue dudando de cada paso que pueda ser dudado, no nos queda otra que hacernos con unas alas de murciélago que nos permitan volar alrededor de las farolas en busca de vampiros; salir al encuentro de mitos que nos curen lo más profundo de nuestro inconsciente. Lo vamos a necesitar.\nEl hacha de piedra es una sección donde Montero Glez, con voluntad de prosa, ejerce su asedio particular a la realidad científica para manifestar que ciencia y arte son formas complementarias de conocimiento.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n",
    "tags": [
        "Ciencia",
        "Coronavirus Covid-19",
        "Coronavirus",
        "Mitología",
        "Literatura"
    ],
    "processed_tags": [
        "ciencia",
        "coronavirus covid-19",
        "coronavirus",
        "mitologia",
        "literatura",
        "murciélago",
        "teoría",
        "científica",
        "científicos",
        "método"
    ],
    "processed": [
        "metod",
        "cientif",
        "dej",
        "marg",
        "dud",
        "cientif",
        "contrari",
        "dud",
        "oblig",
        "fren",
        "paraliz",
        "dinamiz",
        "metod",
        "puest",
        "sobr",
        "teor",
        "cientif",
        "establ",
        "teor",
        "cientif",
        "suscept",
        "super",
        "sirv",
        "teor",
        "gener",
        "espontane",
        "desech",
        "pasteur",
        "vin",
        "demostr",
        "viv",
        "proced",
        "viv",
        "aristotel",
        "descart",
        "pas",
        "newton",
        "sosten",
        "form",
        "vid",
        "dab",
        "naturalez",
        "form",
        "espontane",
        "inform",
        "coronavirus",
        "ator",
        "medi",
        "comun",
        "viv",
        "inmers",
        "dud",
        "alcanz",
        "cientif",
        "curacion",
        "virus",
        "especul",
        "hipotesis",
        "rechaz",
        "unic",
        "evident",
        "pensabl",
        "real",
        "real",
        "pensabl",
        "zozobr",
        "mayor",
        "cientif",
        "apunt",
        "orig",
        "pandemi",
        "enfermed",
        "zoonot",
        "transmit",
        "animal",
        "human",
        "camin",
        "pod",
        "mediador",
        "parec",
        "pon",
        "cientif",
        "caus",
        "murcielag",
        "rhinolophus",
        "ferrumequinum",
        "recib",
        "nombr",
        "popul",
        "hocic",
        "protuber",
        "form",
        "herradur",
        "peligr",
        "infecci",
        "murcielag",
        "revist",
        "clinical",
        "microbiology",
        "reviews",
        "public",
        "articul",
        "final",
        "advirt",
        "caus",
        "sars",
        "sindrom",
        "respiratori",
        "agud",
        "grav",
        "neumon",
        "caracterist",
        "clinic",
        "cercan",
        "cov",
        "entend",
        "parec",
        "prim",
        "herman",
        "cov",
        "dud",
        "cientif",
        "agit",
        "noch",
        "esper",
        "lleg",
        "vacun",
        "reconcili",
        "incertidumbr",
        "ser",
        "human",
        "ido",
        "constru",
        "mit",
        "existent",
        "relat",
        "racional",
        "fund",
        "desarroll",
        "simbol",
        "mit",
        "renac",
        "pandemi",
        "vampir",
        "imaginari",
        "aparec",
        "murcielag",
        "vien",
        "describ",
        "circul",
        "farol",
        "siniestr",
        "noch",
        "moment",
        "recuper",
        "bram",
        "strok",
        "bel",
        "lugosi",
        "cond",
        "dracul",
        "nosferatu",
        "cuerd",
        "cuent",
        "cuentist",
        "tiemp",
        "ayud",
        "proteg",
        "san",
        "traster",
        "inconscient",
        "almacen",
        "terror",
        "capac",
        "enferm",
        "person",
        "valient",
        "libr",
        "recopil",
        "relat",
        "vampir",
        "habl",
        "ocasion",
        "cans",
        "recomend",
        "antolog",
        "edit",
        "jacob",
        "siruel",
        "cit",
        "hoffmann",
        "poe",
        "polidori",
        "baudelair",
        "tolstoi",
        "lleg",
        "autor",
        "universal",
        "literatur",
        "tiemp",
        "cab",
        "destac",
        "lleg",
        "sigl",
        "xx",
        "cuent",
        "firm",
        "norteamerican",
        "richard",
        "matheson",
        "titul",
        "beb",
        "sangr",
        "protagon",
        "niñ",
        "vampir",
        "piel",
        "pal",
        "colg",
        "suelt",
        "carn",
        "nac",
        "dient",
        "mord",
        "pezon",
        "matern",
        "extra",
        "sangr",
        "lech",
        "escap",
        "nocturn",
        "murcielag",
        "encerr",
        "jaul",
        "dispon",
        "liber",
        "murcielag",
        "super",
        "categor",
        "animal",
        "convert",
        "simbol",
        "murcielag",
        "capaz",
        "hac",
        "enferm",
        "zoonosis",
        "cur",
        "graci",
        "relat",
        "mitic",
        "constru",
        "simbolog",
        "vampir",
        "cienci",
        "dud",
        "pas",
        "dud",
        "qued",
        "hac",
        "alas",
        "murcielag",
        "permit",
        "vol",
        "farol",
        "busc",
        "vampir",
        "sal",
        "encuentr",
        "mit",
        "cur",
        "profund",
        "inconscient",
        "necesit",
        "hach",
        "piedr",
        "seccion",
        "monter",
        "glez",
        "volunt",
        "pros",
        "ejerc",
        "asedi",
        "particul",
        "realid",
        "cientif",
        "manifest",
        "cienci",
        "arte",
        "form",
        "complementari",
        "conoc",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}