{
    "title": "La película jamás tomada de una secuencia cuántica en una millonésima de segundo",
    "subtitle": "Físicos europeos demuestran y observan que el cambio de estado no es instantáneo sino que existe una sucesión que se puede medir, con lo que ratifican una teoría clave en computación",
    "author": "Raúl Limón",
    "date": "2020-05-08",
    "time": "06:12",
    "content": "En física clásica, el rojo siempre es rojo. En mecánica cuántica, sin embargo, la medición puede cambiar el estado (cuántico) del sistema que se mide. Pero no todas las mediciones lo cambian ni convierten un sistema cuántico en uno clásico. Hay mediciones “ideales” en las que, siempre, a la pregunta ¿es rojo?, el sistema contesta lo mismo: sí o no. Y si el sistema estaba en un estado cuántico de máxima información, la medición deja el sistema en un estado, quizá diferente, pero también de máxima información.\nNi siquiera los padres de esta rama física estaban seguros de que esto fuese posible. El matemático John von Neumann (Budapest, 1903 – Washington, 1957), quien desarrolló la mecánica cuántica de las mediciones, no pensaba que las ideales fuesen posibles. Sin embargo, a mediados de siglo, el físico alemán Gerhart Lüders (Hamburgo, 1920- Gotinga, 1995) demostró que, para que la mecánica cuántica fuese consistente, las mediciones ideales tenían que existir.\nUn equipo internacional europeo ha conseguido por primera vez demostrar que es así y ha logrado observar el estado cuántico de un ion de estroncio no solo al principio y al final de la medición, sino también durante el proceso. Es la primera película de algo nunca visto y que dura una millonésima de segundo.\n“En el universo, todo lo que puede suceder sucede. Y una de las cosas que pueden suceder son las mediciones cuánticas ideales”, explica Adán Cabello, del departamento de Física Aplicada de la Universidad de Sevilla. Él, junto Fabian Pokorny, Chi Zhang, Gerard Higgins, Matthias Kleinmann y Markus Hennrich, físicos de las universidades de Estocolmo, Siegen (Alemania) y del País Vasco, ha conseguido hacer una medida ideal de una partícula atómica manipulada mediante láseres en un laboratorio sueco.\nHasta ahora se asumía que el cambio del estado cuántico era instantáneo. Pero la investigación de este equipo europeo ha demostrado que no es así, que existe una sucesión y que es medible. “Ese proceso era un misterio. Se conocía el principio y el final, pero no la secuencia. Hemos conseguido probar que las medidas ideales existen y que podemos tomar fotos del proceso”, comenta Cabello mientras muestra en la pantalla del ordenador las imágenes de la trampa de iones donde se ha llevado a cabo el experimento.\nEl hallazgo, publicado en Physical Review Letters, no es banal. No solo porque confirma una de las predicciones más sutiles de la mecánica cuántica, sino porque permite investigar cómo aparece el ruido que afecta a los computadores cuánticos y que hace que estos no puedan desplegar todo su potencial.\n“Hemos demostrado que se puede tener un gran control de un proceso de medición cuántica. Nuestra motivación era que la teoría no se estaba exprimiendo al máximo. No se estaba aprovechando que existen mediciones cuánticas ideales”, resalta el físico nacido en Madrid en 1968.\nEl resultado del experimento es una sucesión de gráficos que muestran qué le sucede al estado cuántico del ión de estroncio durante la millonésima de segundo que dura la medición. Las alturas de las torres indican el grado de superposición de los posibles estados cuánticos. La película muestra cómo, durante la medición, algunas de las superposiciones se pierden de forma gradual mientras que otras se conservan tal y como ha de suceder en una medición cuántica ideal.\n“Al tomar instantáneas tomográficas, mostramos que el proceso se desarrolla de acuerdo con el modelo de una medición cuántica ideal con una fidelidad del 94%”, concluyen los investigadores.\nEl paso que se ha dado es muy importante porque abre la puerta de futuras aplicaciones de las mediciones cuánticas ideales en computación.\nUn proyecto del Ejército de EE UU, publicado también Physical Review Letters, ha indagado también en la corrección de errores cuánticos, pero solo en el plano teórico. El trabajo, desarrollado por investigadores del Instituto de Tecnología de Massachusetts (MIT) con fondos del Ejército, pretende mitigar ciertas fluctuaciones aleatorias, o ruido, una de las principales barreras de la computación cuántica.\nLa investigación pretende identificar los tipos de ruido que son más probables para modelarlos con precisión y suprimir sus efectos.\n",
    "tags": [
        "Ciencia",
        "Física",
        "Computación cuántica",
        "Física cuántica",
        "Investigación científica",
        "Europa"
    ],
    "processed_tags": [
        "ciencia",
        "fisica",
        "computacion cuantica",
        "fisica cuantica",
        "investigacion cientifica",
        "europa",
        "cuántica",
        "medición",
        "mediciones",
        "ideales",
        "cuántico"
    ],
    "processed": [
        "fisic",
        "clasic",
        "roj",
        "roj",
        "mecan",
        "cuantic",
        "medicion",
        "cambi",
        "cuantic",
        "sistem",
        "mid",
        "medicion",
        "cambi",
        "conviert",
        "sistem",
        "cuantic",
        "clasic",
        "medicion",
        "ideal",
        "pregunt",
        "roj",
        "sistem",
        "contest",
        "sistem",
        "cuantic",
        "maxim",
        "inform",
        "medicion",
        "dej",
        "sistem",
        "maxim",
        "inform",
        "siqu",
        "padr",
        "ram",
        "fisic",
        "segur",
        "matemat",
        "john",
        "von",
        "neumann",
        "budapest",
        "washington",
        "desarroll",
        "mecan",
        "cuantic",
        "medicion",
        "pens",
        "ideal",
        "posibl",
        "medi",
        "sigl",
        "fisic",
        "aleman",
        "gerhart",
        "lüders",
        "hamburg",
        "goting",
        "demostr",
        "mecan",
        "cuantic",
        "consistent",
        "medicion",
        "ideal",
        "exist",
        "equip",
        "internacional",
        "europe",
        "consegu",
        "demostr",
        "logr",
        "observ",
        "cuantic",
        "ion",
        "estronci",
        "principi",
        "medicion",
        "proces",
        "pelicul",
        "vist",
        "dur",
        "millonesim",
        "univers",
        "suced",
        "suced",
        "suced",
        "medicion",
        "cuantic",
        "ideal",
        "explic",
        "adan",
        "cabell",
        "departament",
        "fisic",
        "aplic",
        "univers",
        "sevill",
        "fabi",
        "pokorny",
        "chi",
        "zhang",
        "gerard",
        "higgins",
        "matthi",
        "kleinmann",
        "markus",
        "hennrich",
        "fisic",
        "univers",
        "estocolm",
        "sieg",
        "alemani",
        "pais",
        "vasc",
        "consegu",
        "med",
        "ideal",
        "particul",
        "atom",
        "manipul",
        "laser",
        "laboratori",
        "suec",
        "asum",
        "cambi",
        "cuantic",
        "instantane",
        "investig",
        "equip",
        "europe",
        "demostr",
        "sucesion",
        "medibl",
        "proces",
        "misteri",
        "conoc",
        "principi",
        "secuenci",
        "consegu",
        "prob",
        "med",
        "ideal",
        "tom",
        "fot",
        "proces",
        "coment",
        "cabell",
        "muestr",
        "pantall",
        "orden",
        "imagen",
        "tramp",
        "ion",
        "llev",
        "cab",
        "experiment",
        "hallazg",
        "public",
        "physical",
        "review",
        "letters",
        "banal",
        "confirm",
        "prediccion",
        "sutil",
        "mecan",
        "cuantic",
        "permit",
        "investig",
        "aparec",
        "ruid",
        "afect",
        "comput",
        "cuantic",
        "pued",
        "despleg",
        "potencial",
        "demostr",
        "control",
        "proces",
        "medicion",
        "cuantic",
        "motiv",
        "teor",
        "exprim",
        "maxim",
        "aprovech",
        "medicion",
        "cuantic",
        "ideal",
        "resalt",
        "fisic",
        "nac",
        "madr",
        "result",
        "experiment",
        "sucesion",
        "grafic",
        "muestr",
        "suced",
        "cuantic",
        "ion",
        "estronci",
        "millonesim",
        "dur",
        "medicion",
        "altur",
        "torr",
        "indic",
        "grad",
        "superposicion",
        "posibl",
        "cuantic",
        "pelicul",
        "muestr",
        "medicion",
        "superposicion",
        "pierd",
        "form",
        "gradual",
        "conserv",
        "suced",
        "medicion",
        "cuantic",
        "ideal",
        "tom",
        "instantan",
        "tomograf",
        "mostr",
        "proces",
        "desarroll",
        "model",
        "medicion",
        "cuantic",
        "ideal",
        "fidel",
        "conclu",
        "investig",
        "pas",
        "import",
        "abre",
        "puert",
        "futur",
        "aplic",
        "medicion",
        "cuantic",
        "ideal",
        "comput",
        "proyect",
        "ejercit",
        "ee",
        "uu",
        "public",
        "physical",
        "review",
        "letters",
        "indag",
        "correccion",
        "error",
        "cuantic",
        "plan",
        "teoric",
        "desarroll",
        "investig",
        "institut",
        "tecnolog",
        "massachusetts",
        "mit",
        "fond",
        "ejercit",
        "pretend",
        "mitig",
        "fluctuacion",
        "aleatori",
        "ruid",
        "principal",
        "barrer",
        "comput",
        "cuantic",
        "investig",
        "pretend",
        "identific",
        "tip",
        "ruid",
        "probabl",
        "model",
        "precision",
        "suprim",
        "efect"
    ]
}