{
    "title": "Lecciones de la paciente cero alemana: infectarse por pasarse el salero en la cantina y otros peligros de la covid",
    "subtitle": "Investigadores alemanes reconstruyen minuciosamente la cadena de los primeros contagios registrados en el país",
    "author": "Ana Carbajosa",
    "date": "2020-05-19",
    "time": "15:55",
    "content": "La mañana del 27 de enero, en la bandeja de entrada del correo electrónico de las oficinas de Webasto aguardaba un mensaje cuyo contenido pronto daría la vuelta al mundo. La empleada que la semana anterior había viajado desde China para reunirse en la empresa de componentes de automóvil les informaba de que tenía covid-19. Horas más tarde, un empleado de sede alemana daba positivo y las autoridades sanitarias de Baviera informaban del primer caso de contagio entre humanos fuera de Asia. El coronavirus había llegado a Alemania.\nCientíficos alemanes han reconstruido ahora hasta el último detalle qué pasó aquellos días, a través de entrevistas, documentos y del análisis del genoma del virus. Han destripado cómo se propagó un brote que la empresa y las autoridades lograron frenar en seco. 16 personas resultaron contagiadas en aquel foco y todas se han recuperado en esta singular historia de éxito. La reconstrucción publicada en la revista Lancet, junto con el relato de lo qué pasó en aquellas horas en la empresa infectada arroja luz sobre cuál fue el momento exacto de la transmisión en cada caso, pero también sobre la importancia de la detección y actuación temprana.\nLa paciente cero había aterrizado en Alemania el domingo 19 procedente de Shanghái para mantener una serie de reuniones en la casa madre de su empresa. Antes de viajar hasta Baviera, había recibido la visita de sus padres, que venían de Wuhan, en aquel momento, la zona cero de la epidemia en China. Cuando aterrizó en Alemania, la paciente cero estaba contagiada, pero no lo sabía.\nEl lunes siguiente, se presentó en la central de Webasto en Stockdorf, cerca de Múnich, para impartir una formación de dos días. El 22 por la noche voló de vuelta a Shanghái y ya en el avión sintió que algo no iba bien. “El tiempo que estuvo aquí, no se encontró mal. Tal vez algo cansada, pero lo atribuyó al jet lag”, recuerda ahora Nadine Schian vicepresidenta y jefa de comunicación de Webasto, que formó parte desde el primer momento de la célula de crisis. Ya en China, la paciente fue al médico y el 26 recibió el resultado positivo de coronavirus. Enseguida envió un correo electrónico a la empresa en Alemania, que por la diferencia horaria no se abrió hasta el día 27.\n“Lo primero que hicimos fue informar a toda la empresa”, recuerda Schian. La paciente cero envió una lista de las personas con las que había estado en contacto durante su estancia en Alemania. Los empleados que habían estado cara a cara durante más de 15 minutos con la persona contagiada elaboraron otra lista. Desde la empresa informaron al taxista que trasladó a la paciente cero, al hotel donde durmió y al restaurante donde cenó. Decidieron publicar una entrevista en un periódico para que todo el mundo que pudiera haber estado en contacto con la paciente cero lo supiera y se reportara. “Entonces no había tanta información sobre lo que había que hacer. Hemos aprendido mucho en este tiempo”, piensa ahora Schian.\nEl mismo día 27, se confirmó el primer positivo entre los empleados. Había estado con la paciente cero en una reunión y durante el fin de semana se encontró medio griposo, pero el lunes por la mañana, fue a trabajar. Al llegar, vio en la Intranet las noticias y su jefe le envió a casa. Al dar positivo, se elaboró otra lista con las personas que habían estado en contacto con él en los últimos 14 días. Eso era el lunes, el martes, decidieron cerrar y desinfectar la empresa en la que trabajan 1.200 personas. Nueve personas resultaron positivas en la empresa y otras siete se contagiaron a raíz del contagio inicial en Webasto. El foco se extendió en total a 16 personas, 12 hombres y 4 mujeres.\nEl análisis de los investigadores alemanes indica que el paciente 1 se sentó al lado de la paciente cero en una reunión de una hora y en una sala de 12 metros cuadrados. La secuencia del genoma del virus del paciente 2 permite también concluir que la paciente cero le transmitió la enfermedad. El paciente 3 estuvo en contacto con el 1, cuando ambos trabajaron a la vez en el mismo ordenador durante un rato breve. El paciente 3 se sentó más tarde junto al paciente 12 durante 90 minutos en un encuentro privado. El paciente 12 voló a España el 28 de enero, donde fue aislado en un hospital canario dos días más tarde. El paciente 4 tuvo también contacto directo con la paciente cero.\nEstablecer el contagio entre el paciente 4 y el 5 fue más complicado. No habían coincidido en reuniones juntos, ni se habían encontrado. Salvo una vez. Fue en la cantina de la empresa. Estaban sentados de espaldas el uno del otro. El número 5 se giró y le pidió el salero al número 4. Eso fue dos días antes de que el paciente 4 desarrollara síntomas. “La secuencia del genoma se utilizó para confirmar el vínculo epidemiológico y clarificar el evento transmisor en los casos en los que el relato del contacto fuera ambiguo”, indican en el artículo científico. Aseguran que el análisis de la secuencia del virus de ambos pacientes les lleva a concluir que el episodio del salero pudo producir la transmisión. El resto de los 16 contagios fueron personas que habían estado en contacto con la paciente 0, el 1, el 2 y el 5 y que habían participado en reuniones, a corta distancia y durante más de 15 minutos y, en el caso del 5, también su familia, que resultó infectada.\nDesde el primer día, las autoridades sanitarias locales decidieron que a las personas consideradas con alto riesgo, es decir, las que habían estado en presencia de algunos de los infectados por lo menos durante 15 minutos, fueran sometidas a una cuarentena de 14 días en sus casas y se controló su estado de salud a diario y se les hizo el test al principio y al final de la cuarentena al margen de los síntomas. Los casos positivos fueron hospitalizados y aislados.\nEn dos semanas se hicieron 240 test. “Gracias a haber hecho pruebas diagnósticas a todos aquellos que tuvieron contactos de alto riesgo con los pacientes confirmados, además de a personas de bajo riesgo con síntomas, pudimos detectar y hacer el seguimiento de personas son síntomas muy leves, que probablemente no hubieran sido detectados de otra manera”, indican los investigadores alemanes.\nEn Stockdorf, el primer foco alemán, la epidemia se controló, en parte gracias a la detección temprana y las cuarentenas, que evitaron la propagación. Dos de los 16 infectados desarrollaron una neumonía, pero todos están ya curados. A principio de mayo, cuando concluyó la investigación que ahora se publica, los investigadores aseguran que seguía sin detectarse ningún caso asociado con el brote inicial, “lo que sugiere que las medidas de contención funcionaron”.\nPuede que el control del foco de Stockdorf fuera importante, como señaló recientemente la canciller, Angela Merkel, y ayudara a ganar tiempo, pero no bastó. Poco después empezaron llegar jóvenes de viajes de esquí de Austria y de Italia infectados. A mediados de febrero, una fiesta de carnaval en Renania del Norte-Westfalia resultó también un foco de infección virulento y el coronavirus se fue propagando hasta implantarse en cada uno de los 16 Estados federados alemanes. El número de positivos suma ya 174.697 en Alemania.\nEl estudio, publicado el pasado viernes en la revista Lancet, fue realizado por Merle Böhmer de la oficina de Salud de Baviera, Udo Buchholz del Instituto Robert Koch y Christian Drosten, el célebre virólogo de la Charité de Berlín entre otros. En el artículo publicado en Lancet, los investigadores concluyen que personas que todavía no habían presentado síntomas fueron capaces de contagiar, que el periodo de incubación fue muy corto -una media de cuatro días- y que se produjeron falsos negativos en test.\nLos investigadores creen que estudios como este resultan cruciales para comprender los mecanismos de transmisión del virus y para estimar el tamaño potencial de la epidemia, así como para diseñar estrategias de contención. El aprendizaje de Stockdorf no es sin embargo excesivamente alentador. “Los resultados sugieren que aunque el brote se controló, la contención global y largo plazo de covid-19 puede ser difícil de lograr”.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Ciencia",
        "Coronavirus",
        "Alemania",
        "Coronavirus Covid-19",
        "Enfermedades",
        "Enfermedades infecciosas",
        "Contagio",
        "Transmisión  enfermedades",
        "Investigación científica",
        "Pandemia",
        "Virología",
        "Epidemiología"
    ],
    "processed_tags": [
        "ciencia",
        "coronavirus",
        "alemania",
        "coronavirus covid-19",
        "enfermedades",
        "enfermedades infecciosas",
        "contagio",
        "transmision  enfermedades",
        "investigacion cientifica",
        "pandemia",
        "virologia",
        "epidemiologia",
        "p",
        "a",
        "c",
        "i",
        "e",
        "n",
        "t",
        "e",
        "p",
        "e",
        "r",
        "s",
        "o",
        "n",
        "a",
        "s",
        "e",
        "m",
        "p",
        "r",
        "e",
        "s",
        "a",
        "c",
        "e",
        "r",
        "o",
        "c",
        "o",
        "n",
        "t",
        "a",
        "c",
        "t",
        "o"
    ],
    "processed": [
        "mañan",
        "ener",
        "bandej",
        "entrad",
        "corre",
        "electron",
        "oficin",
        "webast",
        "aguard",
        "mensaj",
        "cuy",
        "conten",
        "dar",
        "vuelt",
        "mund",
        "emple",
        "seman",
        "viaj",
        "chin",
        "reun",
        "empres",
        "component",
        "automovil",
        "inform",
        "cov",
        "emple",
        "sed",
        "aleman",
        "dab",
        "posit",
        "autor",
        "sanitari",
        "bav",
        "inform",
        "cas",
        "contagi",
        "human",
        "asi",
        "coronavirus",
        "lleg",
        "alemani",
        "cientif",
        "aleman",
        "reconstru",
        "detall",
        "pas",
        "entrev",
        "document",
        "analisis",
        "genom",
        "virus",
        "destrip",
        "propag",
        "brot",
        "logr",
        "fren",
        "sec",
        "person",
        "result",
        "contagi",
        "foc",
        "recuper",
        "singul",
        "histori",
        "exit",
        "reconstruccion",
        "public",
        "revist",
        "lancet",
        "relat",
        "infect",
        "arroj",
        "luz",
        "exact",
        "transmision",
        "import",
        "deteccion",
        "actuacion",
        "tempran",
        "pacient",
        "cer",
        "aterriz",
        "doming",
        "procedent",
        "shanghai",
        "manten",
        "seri",
        "reunion",
        "cas",
        "madr",
        "viaj",
        "recib",
        "visit",
        "padr",
        "ven",
        "wuh",
        "zon",
        "epidemi",
        "aterriz",
        "contagi",
        "sab",
        "lun",
        "present",
        "central",
        "stockdorf",
        "munich",
        "impart",
        "formacion",
        "noch",
        "vol",
        "avion",
        "sint",
        "iba",
        "encontr",
        "cans",
        "atribu",
        "jet",
        "lag",
        "recuerd",
        "nadin",
        "schi",
        "vicepresident",
        "jef",
        "comun",
        "form",
        "celul",
        "crisis",
        "medic",
        "recib",
        "result",
        "envi",
        "diferent",
        "horari",
        "abri",
        "hic",
        "inform",
        "list",
        "contact",
        "estanci",
        "emple",
        "car",
        "minut",
        "person",
        "elabor",
        "inform",
        "taxist",
        "traslad",
        "hotel",
        "durm",
        "restaur",
        "cen",
        "decid",
        "public",
        "entrev",
        "period",
        "pud",
        "sup",
        "report",
        "tant",
        "inform",
        "aprend",
        "piens",
        "confirm",
        "reunion",
        "gripos",
        "lleg",
        "vio",
        "intranet",
        "notici",
        "jef",
        "elabor",
        "mart",
        "cerr",
        "desinfect",
        "nuev",
        "posit",
        "contagi",
        "raiz",
        "inicial",
        "extend",
        "hombr",
        "mujer",
        "investig",
        "indic",
        "sent",
        "hor",
        "sal",
        "metr",
        "cuadr",
        "secuenci",
        "permit",
        "conclu",
        "transmit",
        "enfermed",
        "trabaj",
        "orden",
        "rat",
        "encuentr",
        "priv",
        "españ",
        "aisl",
        "hospital",
        "canari",
        "direct",
        "establec",
        "complic",
        "coincid",
        "junt",
        "encontr",
        "cantin",
        "sent",
        "espald",
        "numer",
        "gir",
        "pid",
        "saler",
        "desarroll",
        "sintom",
        "utiliz",
        "confirm",
        "vincul",
        "epidemiolog",
        "clarific",
        "event",
        "transmisor",
        "cas",
        "ambigu",
        "indic",
        "articul",
        "cientif",
        "asegur",
        "pacient",
        "episodi",
        "produc",
        "rest",
        "contagi",
        "particip",
        "cort",
        "distanci",
        "famili",
        "result",
        "local",
        "consider",
        "alto",
        "riesg",
        "presenci",
        "infect",
        "somet",
        "cuarenten",
        "cas",
        "control",
        "salud",
        "diari",
        "test",
        "principi",
        "marg",
        "posit",
        "hospitaliz",
        "aisl",
        "seman",
        "graci",
        "prueb",
        "diagnost",
        "contact",
        "confirm",
        "pud",
        "detect",
        "seguimient",
        "lev",
        "probabl",
        "detect",
        "aleman",
        "cuarenten",
        "evit",
        "propag",
        "desarroll",
        "neumon",
        "cur",
        "may",
        "conclu",
        "investig",
        "public",
        "segu",
        "detect",
        "asoci",
        "sugier",
        "med",
        "contencion",
        "funcion",
        "import",
        "recient",
        "cancill",
        "angel",
        "merkel",
        "ayud",
        "gan",
        "bast",
        "empez",
        "joven",
        "viaj",
        "esqu",
        "austri",
        "itali",
        "medi",
        "febrer",
        "fiest",
        "carnaval",
        "renani",
        "nort",
        "westfali",
        "infeccion",
        "virulent",
        "propag",
        "implant",
        "feder",
        "sum",
        "estudi",
        "public",
        "viern",
        "merl",
        "böhmer",
        "oficin",
        "udo",
        "buchholz",
        "institut",
        "robert",
        "koch",
        "christi",
        "drost",
        "celebr",
        "virolog",
        "charit",
        "berlin",
        "conclu",
        "present",
        "capac",
        "contagi",
        "period",
        "incub",
        "cort",
        "medi",
        "produjeron",
        "fals",
        "negat",
        "cre",
        "estudi",
        "result",
        "crucial",
        "comprend",
        "mecan",
        "estim",
        "tamañ",
        "potencial",
        "diseñ",
        "estrategi",
        "aprendizaj",
        "exces",
        "alent",
        "result",
        "sugier",
        "global",
        "plaz",
        "dificil",
        "logr",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "autonom",
        "pregunt",
        "respuest",
        "gui",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "diari"
    ]
}