{
    "title": "La primera vacuna experimental contra la covid-19 probada en humanos muestra resultados prometedores",
    "subtitle": "La empresa estadounidense Moderna calcula que podría tener a finales de año el producto disponible en EE UU y a primeros de 2021 en otros países",
    "author": "Manuel Ansede",
    "date": "2020-05-18",
    "time": "15:40",
    "content": "La primera vacuna experimental contra la covid-19 ensayada en humanos, desarrollada en tiempo récord por la empresa estadounidense Moderna, ha mostrado ser “segura y bien tolerada en general” en una primera prueba con 45 voluntarios sanos, según ha anunciado este lunes la compañía. El prototipo ha generado en los ocho primeros participantes unos niveles de anticuerpos neutralizantes —las defensas del organismo que se unen al virus y bloquean su capacidad de infectar las células— similares o mayores que los de la sangre de los pacientes que han superado la enfermedad, ha subrayado Moderna en un comunicado.\nLa empresa, con sede en Cambridge (Massachussets), ha informado también de que su vacuna experimental ha proporcionado “protección completa” frente a la multiplicación del virus en pulmones de ratones vacunados y después infectados, según los ensayos realizados en colaboración con el Instituto Nacional de Alergias y Enfermedades Infecciosas (NIAID) de EE UU. Tras estas primeras pruebas con animales y un puñado de personas, las autoridades estadounidenses han autorizado un ensayo en fase 2 con 600 voluntarios sanos para afinar la dosis. Si todo va bien, la empresa pretende comenzar en julio la fase 3: un ensayo con miles de personas para demostrar la seguridad y la eficacia.\n“Los resultados son muy prometedores. Vamos rápidamente a fases 2 y 3. Estamos muy en marcha para tener una vacuna a finales de este año en EE UU y espero que en la primera parte de 2021 en otros países. Estamos muy motivados y orgullosos de, humildemente, seguir teniendo la oportunidad de ser la primera vacuna contra la covid-19”, explica a EL PAÍS el farmacéutico español Juan Andrés, director técnico de Moderna.\nLa de la empresa estadounidense es una de las 118 vacunas experimentales registradas por la Organización Mundial de la Salud. Ocho de ellas ya se están probando en humanos. Los prometedores resultados preliminares de algunas no garantizan ni que sean eficaces ni que sean seguras. La de Moderna, además, emplea una revolucionaria tecnología jamás aprobada en una vacuna. La clave de la virulencia del nuevo coronavirus se encuentra en las proteínas de sus espículas, esas protuberancias que hacen que al microscopio parezca una maza de pinchos medieval. Los científicos de Moderna copian la parte del material genético del virus —el ARN— que contiene las instrucciones para producir esa proteína de la espícula. Al inyectar esa receta de ARN en una persona, las células humanas fabrican solo la proteína del virus y, en teoría, desencadenan una respuesta inmunitaria sin peligro.\n“Estamos invirtiendo para aumentar la capacidad de fabricación y poder maximizar la cantidad de dosis que podemos producir para ayudar a proteger a la mayor cantidad de gente que sea posible contra el SARS-CoV-2”, ha declarado Stéphane Bancel, director ejecutivo de Moderna. El director técnico, Juan Andrés, ya alertó en marzo de que no basta con tener una vacuna. “La cuestión con las vacunas, sobre todo en las pandemias, es qué cantidad logras tener disponible. ¿A cuánta gente se va a poder vacunar? Los expertos dicen que hay grupos de riesgo, sobre todo los ancianos y la gente que está en la primera línea de batalla en los hospitales. Posiblemente ellos y la gente dedicada a actividades en contacto social serán los primeros candidatos para recibir la vacuna”, detalló en una entrevista con este periódico.\nLa Autoridad de Investigación y Desarrollo Biomédicos Avanzados (BARDA) de EE UU ha comprometido 483 millones de dólares (445 millones de euros) para financiar el desarrollo de la vacuna experimental de Moderna. La Coalición para las Innovaciones en Preparación para Epidemias [la CEPI, fundada por los gobiernos de Noruega e India, la Fundación Bill & Melinda Gates, el Wellcome Trust y el Foro Económico Mundial] también anunció su apoyo económico a esta vacuna experimental ya el 23 de enero, cuando solo se conocían 581 casos confirmados de la enfermedad en todo el mundo. China publicó el genoma del virus el 13 de enero y el 7 de febrero la empresa Moderna ya tenía listo su candidato a vacuna. El 16 de marzo se iniciaron los ensayos clínicos en humanos, pulverizando todos los récords anteriores.\nEl prototipo de Moderna no es la única vacuna experimental de ARN, una tecnología que, si se confirma su eficacia y seguridad, facilitaría la producción rápida y masiva de dosis sin necesidad de manejar virus infectivos. La empresa alemana BioNTech y la estadounidense Pfizer comenzaron el 23 de abril a probar otro candidato a vacuna similar en un puñado de personas en Alemania. Los proyectos de la Universidad de Oxford y de la empresa china CanSino, ambos en pruebas en humanos, utilizan en cambio virus del resfriado común modificados con la información genética para fabricar la proteína de la espícula del nuevo coronavirus.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\n",
    "tags": [
        "Ciencia",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Vacunas",
        "Vacunación",
        "Virología",
        "Medicina",
        "Salud pública",
        "Medicina preventiva",
        "Investigación médica",
        "Estados Unidos",
        "Investigación científica"
    ],
    "processed_tags": [
        "ciencia",
        "coronavirus",
        "coronavirus covid-19",
        "vacunas",
        "vacunacion",
        "virologia",
        "medicina",
        "salud publica",
        "medicina preventiva",
        "investigacion medica",
        "estados unidos",
        "investigacion cientifica",
        "vacuna",
        "moderna",
        "empresa",
        "virus",
        "experimental"
    ],
    "processed": [
        "vacun",
        "experimental",
        "cov",
        "ensay",
        "human",
        "desarroll",
        "record",
        "empres",
        "estadounidens",
        "modern",
        "mostr",
        "segur",
        "toler",
        "prueb",
        "voluntari",
        "san",
        "anunci",
        "lun",
        "compañ",
        "prototip",
        "gener",
        "particip",
        "nivel",
        "anticuerp",
        "neutraliz",
        "defens",
        "organ",
        "unen",
        "virus",
        "bloqu",
        "capac",
        "infect",
        "celul",
        "similar",
        "mayor",
        "sangr",
        "pacient",
        "super",
        "enfermed",
        "subray",
        "comunic",
        "sed",
        "cambridg",
        "massachussets",
        "inform",
        "proporcion",
        "proteccion",
        "complet",
        "frent",
        "multipl",
        "pulmon",
        "raton",
        "vacun",
        "infect",
        "ensay",
        "realiz",
        "colabor",
        "institut",
        "nacional",
        "alergi",
        "enfermedad",
        "infecci",
        "nia",
        "ee",
        "uu",
        "primer",
        "prueb",
        "animal",
        "puñ",
        "person",
        "autor",
        "estadounidens",
        "autoriz",
        "ensay",
        "fas",
        "afin",
        "dosis",
        "pretend",
        "comenz",
        "juli",
        "mil",
        "demostr",
        "segur",
        "eficaci",
        "result",
        "prometedor",
        "rapid",
        "fas",
        "march",
        "final",
        "año",
        "esper",
        "pais",
        "motiv",
        "orgull",
        "humild",
        "segu",
        "oportun",
        "explic",
        "pais",
        "farmaceut",
        "español",
        "juan",
        "andres",
        "director",
        "tecnic",
        "vacun",
        "experimental",
        "registr",
        "organiz",
        "mundial",
        "salud",
        "prob",
        "preliminar",
        "garantiz",
        "eficac",
        "segur",
        "emple",
        "revolucionari",
        "tecnolog",
        "jamas",
        "aprob",
        "clav",
        "virulent",
        "coronavirus",
        "protein",
        "espicul",
        "protuber",
        "microscopi",
        "parezc",
        "maz",
        "pinch",
        "medieval",
        "cientif",
        "copi",
        "material",
        "genet",
        "arn",
        "contien",
        "instruccion",
        "produc",
        "protein",
        "espicul",
        "inyect",
        "recet",
        "person",
        "human",
        "fabric",
        "teor",
        "desencaden",
        "respuest",
        "inmunitari",
        "peligr",
        "invirt",
        "aument",
        "fabric",
        "maximiz",
        "cantid",
        "ayud",
        "proteg",
        "gent",
        "sars",
        "declar",
        "stephan",
        "bancel",
        "ejecut",
        "alert",
        "marz",
        "bast",
        "cuestion",
        "pandemi",
        "logr",
        "dispon",
        "vacun",
        "expert",
        "grup",
        "riesg",
        "ancian",
        "line",
        "batall",
        "hospital",
        "posibl",
        "dedic",
        "activ",
        "contact",
        "social",
        "candidat",
        "recib",
        "detall",
        "entrev",
        "period",
        "autor",
        "investig",
        "desarroll",
        "biomed",
        "avanz",
        "bard",
        "compromet",
        "millon",
        "dolar",
        "eur",
        "financi",
        "coalicion",
        "innov",
        "prepar",
        "epidemi",
        "cepi",
        "fund",
        "gobi",
        "norueg",
        "indi",
        "fundacion",
        "bill",
        "melind",
        "gat",
        "wellcom",
        "trust",
        "for",
        "econom",
        "anunc",
        "apoy",
        "ener",
        "conoc",
        "cas",
        "confirm",
        "mund",
        "chin",
        "public",
        "genom",
        "febrer",
        "list",
        "candidat",
        "inici",
        "clinic",
        "pulveriz",
        "records",
        "anterior",
        "unic",
        "confirm",
        "facilit",
        "produccion",
        "rap",
        "masiv",
        "neces",
        "manej",
        "infect",
        "aleman",
        "biontech",
        "pfiz",
        "comenz",
        "abril",
        "prob",
        "alemani",
        "proyect",
        "univers",
        "oxford",
        "cansin",
        "utiliz",
        "cambi",
        "resfri",
        "comun",
        "modific",
        "inform",
        "genet",
        "fabric",
        "pued",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}