{
    "title": "El jugador magistral",
    "subtitle": "‘Sprouts’ (brotes), el también conocido como ‘Juego del drago’ de John Horton Conway",
    "author": "Carlo Frabetti",
    "date": "2020-04-24",
    "time": "09:26",
    "content": "Hace unos días, la covid-19 se llevó al gran matemático británico John Horton Conway, conocido, sobre todo, por sus aportaciones a la teoría de juegos. Como no podía ser de otra manera en una sección denominada El Juego de la ciencia, hemos hablado de él en varias ocasiones (al decir “hemos” no utilizo el plural mayestático: me refiero al carácter colectivo de esta página, en la que es fundamental la participación de las/os lectoras/es, sobre todo cuando se habla de juegos). Concretamente, hemos hablado de su famoso “juego de la vida” y de su insólita sucesión Look-and-Say, en la que cada término es la “descripción” del anterior, así como de la constante de Conway, asociada a dicha sucesión. Y hoy, como pequeño homenaje al gran maestro de juegos y jugadores, propongo una breve -o no tan breve, eso ya depende de cada lector(a)- revisión de otro de sus juegos más famosos: Sprouts (brotes), también conocido como Juego del drago.\nEs un juego de lápiz y papel para dos jugadores, aunque se puede ampliar a más. Sobre una hoja se dibujan unos cuantos puntos -su número puede variar, a elección de los jugadores- llamados “brotes”, y los jugadores, por turno, trazan una línea, llamada “rama”, que une dos brotes o un brote consigo mismo, y añaden un nuevo brote sobre la línea recién trazada. Las ramas no pueden cortarse a sí mismas ni a otras ramas, ni pasar por ningún brote (salvo los de sus extremos, obviamente), y de ningún brote pueden salir más de tres ramas. Pierde el jugador que no puede trazar una nueva rama que cumpla las condiciones anteriores.\n\nEn la figura adjunta vemos las tres primeras jugadas de una partida elemental, con solo dos brotes iniciales; ¿puede terminar la partida con la próxima jugada? ¿Hay una estrategia ganadora para el primero o el segundo jugador? ¿Depende dicha estrategia del número de brotes iniciales?\nHay abundante documentación en la red sobre el juego del drago (sin ir más lejos, en el excelente blog El Aleph, de este mismo periódico), pero no se trata de buscar las respuestas fuera, sino dentro (de tu cabeza). Y, dicho sea de paso, es un juego de lo más adecuado para situaciones de confinamiento, y no requiere más material que un lápiz y una hoja de papel.\nNormalmente, las soluciones de los acertijos de la semana anterior van al principio, pero hoy las he dejado para el final, para empezar con el pequeño homenaje al gran Conway.\nEl triángulo rectángulo de lados 1, i y 0 es un chiste gráfico. Un triángulo no puede tener lados de longitud nula ni imaginaria. También podemos considerar que la figura no es un triángulo, sino la representación simbólica de una relación numérica, una metáfora visual. O podemos crear una “geometría imaginaria” ad hoc en la que esa figura o esquema tenga algún sentido (¿alguien se anima a hacerlo?).\nUn rectángulo proporcional a su mitad cumple la relación (tomando el lado menor como unidad) 1/x = x/2, de donde x²= 2, x = 1,414… En el caso del rectángulo dorado, 1/x = x – 1, de donde x = 1,618…\nEn la lista de rectángulos especiales faltaba (además del cuadrado, que es un caso particular del rectángulo) el rectángulo plateado, cuyos lados están en la proporción 1, 1+√2, o sea, 1, 2.414… El billete de un dólar, de 66 x 156 mm, es un rectángulo plateado.\nCarlo Frabetti es escritor y matemático, miembro de la Academia de Ciencias de Nueva York. Ha publicado más de 50 obras de divulgación científica para adultos, niños y jóvenes, entre ellos Maldita física, Malditas matemáticas o El gran juego. Fue guionista de La bola de cristal.\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n",
    "tags": [
        "Ciencia",
        "Juego",
        "Matemáticas",
        "John Conway",
        "Carlo Frabetti",
        "Coronavirus Covid-19",
        "Coronavirus"
    ],
    "processed_tags": [
        "cienci",
        "jueg",
        "matemat",
        "john",
        "conway",
        "carl",
        "frabetti",
        "coronavirus",
        "cov",
        "coronavirus"
    ],
    "processed": [
        "cov",
        "llev",
        "matemat",
        "britan",
        "john",
        "horton",
        "conway",
        "conoc",
        "aport",
        "teor",
        "jueg",
        "pod",
        "seccion",
        "denomin",
        "jueg",
        "cienci",
        "habl",
        "ocasion",
        "utiliz",
        "plural",
        "mayestat",
        "refier",
        "caract",
        "colect",
        "pagin",
        "fundamental",
        "particip",
        "lector",
        "jueg",
        "concret",
        "habl",
        "famos",
        "jueg",
        "vid",
        "insolit",
        "sucesion",
        "look",
        "and",
        "say",
        "termin",
        "descripcion",
        "constant",
        "conway",
        "asoci",
        "dich",
        "sucesion",
        "pequeñ",
        "homenaj",
        "maestr",
        "jueg",
        "jugador",
        "propong",
        "depend",
        "lector",
        "revision",
        "jueg",
        "famos",
        "sprouts",
        "brot",
        "conoc",
        "jueg",
        "drag",
        "jueg",
        "lapiz",
        "papel",
        "jugador",
        "ampli",
        "hoj",
        "dibuj",
        "punt",
        "numer",
        "vari",
        "eleccion",
        "jugador",
        "llam",
        "brot",
        "jugador",
        "turn",
        "traz",
        "line",
        "llam",
        "ram",
        "une",
        "brot",
        "brot",
        "añad",
        "brot",
        "line",
        "recien",
        "traz",
        "ram",
        "cort",
        "ram",
        "pas",
        "brot",
        "extrem",
        "obvi",
        "brot",
        "sal",
        "ram",
        "pierd",
        "jugador",
        "traz",
        "ram",
        "cumpl",
        "condicion",
        "anterior",
        "figur",
        "adjunt",
        "vem",
        "primer",
        "jug",
        "part",
        "elemental",
        "brot",
        "inicial",
        "termin",
        "part",
        "proxim",
        "jug",
        "estrategi",
        "ganador",
        "jugador",
        "depend",
        "dich",
        "estrategi",
        "numer",
        "brot",
        "inicial",
        "abund",
        "document",
        "red",
        "jueg",
        "drag",
        "excelent",
        "blog",
        "aleph",
        "period",
        "busc",
        "respuest",
        "cabez",
        "pas",
        "jueg",
        "adecu",
        "situacion",
        "confin",
        "requier",
        "material",
        "lapiz",
        "hoj",
        "papel",
        "normal",
        "solucion",
        "acertij",
        "seman",
        "principi",
        "dej",
        "empez",
        "pequeñ",
        "homenaj",
        "conway",
        "triangul",
        "rectangul",
        "lad",
        "chist",
        "grafic",
        "triangul",
        "lad",
        "longitud",
        "nul",
        "imaginari",
        "consider",
        "figur",
        "triangul",
        "represent",
        "simbol",
        "relacion",
        "numer",
        "metafor",
        "visual",
        "cre",
        "geometr",
        "imaginari",
        "ad",
        "hoc",
        "figur",
        "esquem",
        "sent",
        "algui",
        "anim",
        "rectangul",
        "proporcional",
        "mit",
        "cumpl",
        "relacion",
        "tom",
        "menor",
        "unid",
        "x²",
        "cas",
        "rectangul",
        "dor",
        "list",
        "rectangul",
        "especial",
        "falt",
        "cuadr",
        "cas",
        "particul",
        "rectangul",
        "rectangul",
        "plat",
        "cuy",
        "lad",
        "proporcion",
        "billet",
        "dol",
        "mm",
        "rectangul",
        "plat",
        "carl",
        "frabetti",
        "escritor",
        "matemat",
        "miembr",
        "academi",
        "cienci",
        "york",
        "public",
        "obras",
        "divulg",
        "cientif",
        "adult",
        "niñ",
        "joven",
        "maldit",
        "fisic",
        "maldit",
        "matemat",
        "jueg",
        "guionist",
        "bol",
        "cristal",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}