{
    "title": "La wifi y el orgasmo altruista",
    "subtitle": "Existe una extraña relación entre la red inalámbrica de banda ancha con el orgasmo fingido. La actriz Hedy Lamarr va a vincular la tecnología con el climax. Vamos a verlo",
    "author": "Montero Glez",
    "date": "2020-05-14",
    "time": "09:52",
    "content": "En estos tiempos, en los que la normalidad no deja de ser una curiosidad estadística, seguimos las noticias a tiempo real desde cualquier punto de nuestro confinamiento gracias a la tecnología.\nSin darnos cuenta, como si fuese algo habitual, la tecnología ha ido transformado nuestro mundo hasta hacerlo progresar siguiendo el principio entrópico que implica que toda progresión trae consigo regresión, es decir, acumulación de residuos tecnológicos. En otra ocasión hablaremos de esto, pues hoy toca hablar de avances en el campo de la tecnología y de la extraña relación de la red inalámbrica de banda ancha con el orgasmo. Pero vayamos por partes o mejor, por instantes.\nEl primer instante tuvo lugar en 1933, con el estreno de la película Éxtasis, dirigida por Gustav Machatý, director de cine checo que explotó al máximo los recursos del cine mudo, incluso cuando el cine sonoro era ya una tendencia global. Claro ejemplo de esto es la escena del primer orgasmo en el cine, que Machatý trabajó con insertos; la luz del techo, el collar que cae al suelo, las manos inquietas y las bocas que buscan los besos, todo ello velado por la visión vaporosa de una época donde las asociaciones por la decencia, bendecidas por el Vaticano, condenaban cualquier atisbo libertino. La mujer que protagonizó el primer orgasmo en la gran pantalla fue la austriaca Hedy Lamarr, considerada como la mujer más bella del mundo, etiqueta de la que se desprendería sin perder un ápice de su belleza.\nPorque a Hedy Lamarr nunca le gustó ser considerada como un objeto y aunque sus padres la trataron como si lo fuera, conquistó su libertad desde el confinamiento al que se vio sometida tras el apaño de una boda contra su voluntad. Su marido -el millonario Friedrich Mandl- era un tipo siniestro que se enriqueció más de la cuenta fabricando municiones para Hitler y Mussolini. Parece ser que se encaprichó de ella tras ver la película Éxtasis. Llegó a tanto su amor enfermizo que mandó destruir todas las copias de la película para que nadie tuviese la oportunidad de recrearse con la imagen de su esposa.\nEl siguiente instante tendrá lugar durante el cautiverio de Hedy Lamarr, pues la actriz se dedicó a estudiar ingeniería y a utilizar toda la información de logística que manejaba su marido. Con estas cosas, cuando consiguió escapar de las garras del malvado millonario, desarrolló un sistema para detectar torpedos teledirigidos; un procedimiento inspirado en un principio musical gracias a la ayuda del compositor George Antheil, compositor norteamericano instalado en París que formó parte de la bohemia de la época y que se movió con Picasso, Ezra Pound, Hemingway y toda la pandilla cuando todavía París era una fiesta y Gertrude Stein daba cobijo en su salón a criaturas extraviadas.\nLa tecnología de detección de torpedos teledirigidos que patentó con el nombre de Sistema secreto de comunicaciones era un control remoto que se descartó para ser utilizado por los aliados en la II Guerra Mundial, pero que, con el tiempo, sería empleado para el episodio conocido como la Crisis de los Misiles de Cuba, en 1962. Una vez caído el Muro de Berlín, cuando el símbolo de la guerra fría se derrumba y la tecnología se libera y se hace de uso civil, pongamos que doméstico, el invento de Lamarr va a servir para algo tan cotidiano como las conexiones que permiten unir diferentes equipos informáticos a través de una red inalámbrica.\nTanto el Bluetooth, como el wifi, así como el GPS, se los debemos a una mujer que conquistó su libertad a base de estudio en un mundo dominado por el machismo en su modo más bélico. No hay que olvidarse, como tampoco hay que olvidar que un orgasmo viene a ser la liberación de la tensión sexual acumulada y que cuando sucede en la pantalla del cine, lo que se busca es incrementar la ilusión del público, como si se tratase de una acción más de la película. Por eso, los orgasmos fingidos se denominan “altruistas”.\nEl hacha de piedra es una sección donde Montero Glez, con voluntad de prosa, ejerce su asedio particular a la realidad científica para manifestar que ciencia y arte son formas complementarias de conocimiento.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n",
    "tags": [
        "Ciencia",
        "Wi-Fi",
        "Tecnología",
        "Hedy Lamarr",
        "Actrices"
    ],
    "processed_tags": [
        "ciencia",
        "wi-fi",
        "tecnologia",
        "hedy lamarr",
        "actrices",
        "t",
        "e",
        "c",
        "n",
        "o",
        "l",
        "o",
        "g",
        "í",
        "a",
        "c",
        "i",
        "n",
        "e",
        "o",
        "r",
        "g",
        "a",
        "s",
        "m",
        "o",
        "p",
        "e",
        "l",
        "í",
        "c",
        "u",
        "l",
        "a",
        "l",
        "a",
        "m",
        "a",
        "r",
        "r"
    ],
    "processed": [
        "tiemp",
        "normal",
        "dej",
        "curi",
        "estadist",
        "segu",
        "notici",
        "real",
        "punt",
        "confin",
        "graci",
        "tecnolog",
        "darn",
        "habitual",
        "ido",
        "transform",
        "mund",
        "progres",
        "sigu",
        "principi",
        "entrop",
        "implic",
        "progresion",
        "tra",
        "regresion",
        "acumul",
        "residu",
        "tecnolog",
        "ocasion",
        "habl",
        "toc",
        "habl",
        "avanc",
        "camp",
        "extrañ",
        "relacion",
        "red",
        "inalambr",
        "band",
        "ancha",
        "orgasm",
        "vay",
        "part",
        "instant",
        "instant",
        "estren",
        "pelicul",
        "extasis",
        "dirig",
        "gustav",
        "machatý",
        "director",
        "cin",
        "chec",
        "explot",
        "maxim",
        "recurs",
        "mud",
        "sonor",
        "tendenci",
        "global",
        "escen",
        "trabaj",
        "insert",
        "luz",
        "tech",
        "coll",
        "cae",
        "suel",
        "man",
        "inquiet",
        "boc",
        "busc",
        "bes",
        "vel",
        "vision",
        "vapor",
        "epoc",
        "asoci",
        "decenci",
        "bendec",
        "vatican",
        "conden",
        "atisb",
        "libertin",
        "muj",
        "protagoniz",
        "pantall",
        "austriac",
        "hedy",
        "lamarr",
        "consider",
        "bell",
        "etiquet",
        "desprend",
        "perd",
        "apic",
        "bellez",
        "gust",
        "objet",
        "padr",
        "trat",
        "conquist",
        "libert",
        "vio",
        "somet",
        "apañ",
        "bod",
        "volunt",
        "mar",
        "millonari",
        "friedrich",
        "mandl",
        "tip",
        "siniestr",
        "enriquec",
        "fabric",
        "municion",
        "hitl",
        "mussolini",
        "encaprich",
        "amor",
        "enfermiz",
        "mand",
        "destru",
        "copi",
        "oportun",
        "recr",
        "imag",
        "espos",
        "cautiveri",
        "actriz",
        "dedic",
        "estudi",
        "ingeni",
        "utiliz",
        "inform",
        "logist",
        "manej",
        "consigu",
        "escap",
        "garr",
        "malv",
        "desarroll",
        "sistem",
        "detect",
        "torped",
        "teledirig",
        "proced",
        "inspir",
        "musical",
        "ayud",
        "compositor",
        "georg",
        "antheil",
        "norteamerican",
        "instal",
        "par",
        "form",
        "bohemi",
        "mov",
        "picass",
        "ezra",
        "pound",
        "hemingway",
        "pandill",
        "fiest",
        "gertrud",
        "stein",
        "dab",
        "cobij",
        "salon",
        "criatur",
        "extravi",
        "deteccion",
        "patent",
        "nombr",
        "secret",
        "comun",
        "control",
        "remot",
        "descart",
        "utiliz",
        "ali",
        "ii",
        "guerr",
        "mundial",
        "emple",
        "episodi",
        "conoc",
        "crisis",
        "misil",
        "cub",
        "caid",
        "mur",
        "berlin",
        "simbol",
        "fri",
        "derrumb",
        "liber",
        "civil",
        "pong",
        "domest",
        "invent",
        "serv",
        "cotidian",
        "conexion",
        "permit",
        "unir",
        "equip",
        "informat",
        "bluetooth",
        "wifi",
        "gps",
        "deb",
        "bas",
        "estudi",
        "domin",
        "machism",
        "belic",
        "olvid",
        "olvid",
        "vien",
        "liber",
        "tension",
        "sexual",
        "acumul",
        "suced",
        "busc",
        "increment",
        "ilusion",
        "public",
        "trat",
        "accion",
        "orgasm",
        "fing",
        "denomin",
        "altruist",
        "hach",
        "piedr",
        "seccion",
        "monter",
        "glez",
        "pros",
        "ejerc",
        "asedi",
        "particul",
        "realid",
        "cientif",
        "manifest",
        "cienci",
        "arte",
        "form",
        "complementari",
        "conoc",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}