{
    "title": "“Si encontramos la manera de que un virus mute más de lo normal, lo podemos extinguir”",
    "subtitle": "El virólogo Esteban Domingo acaba de ser nombrado miembro de la Academia Nacional de Ciencias de EE UU, uno de los pocos españoles en conseguirlo en la historia de la centenaria institución",
    "author": "Manuel Ansede",
    "date": "2020-05-02",
    "time": "08:04",
    "content": "Dice el virólogo Esteban Domingo que la humanidad no se da cuenta de hasta qué punto vive inundada de virus de todo tipo. Una persona infectada por un determinado virus puede tener hasta un billón de partículas virales infectivas en su cuerpo. Hay más virus dentro de una sola persona que personas han existido en toda la historia. Domingo, nacido en Barcelona hace 77 años, se enteró el lunes por la noche de que su nombre figura ya en uno de los olimpos de la ciencia mundial. Un colega estadounidense le comunicó que le acababan de nombrar miembro de la Academia Nacional de Ciencias de EE UU, fundada por el presidente Abraham Lincoln en 1863. Solo nueve investigadores de instituciones españolas habían sido elegidos para este selecto club a lo largo de este siglo y medio. Domingo es el décimo.\nEl virólogo, del Centro de Biología Molecular Severo Ochoa, en Madrid, ha ayudado a cambiar el concepto de virus ARN, un grupo que incluye el de la gripe, el del sarampión, el del ébola y el nuevo coronavirus SARS-CoV-2, entre muchísimos otros. Estos virus son básicamente un texto recubierto de proteína con instrucciones para hacer copias de sí mismos. El texto está escrito con combinaciones de cuatro compuestos químicos (a, g, c, u), así que la secuencia genética de un virus se puede leer así: gcugguaaugcaacagaa… Cuando Domingo comenzó a investigar en la década de 1970, “la idea era que el material genético era en cierto modo inmutable”, recuerda. Su equipo fue pionero en demostrar que, nada más entrar en un ser vivo, un virus con una secuencia genética definida se multiplica acumulando errores, de una letra por otra, hasta formar “una nube de mutantes”, distintos los unos de los otros pero agrupables en “cuasiespecies virales”.\nEl descubrimiento fue revolucionario. No es lo mismo luchar contra un virus definido que pelear contra innumerables mutantes, entre los que habrá algunos resistentes a un tratamiento y otros insensibles a la vacuna. Domingo, concentrado hasta ahora en la hepatitis C, pero ya con la vista puesta en el nuevo coronavirus, trabaja para “matar a los virus con sus propias armas”, fomentando con fármacos hasta límites insostenibles su capacidad de mutar, en una estrategia bautizada mutagénesis letal: “mutar al virus hasta la muerte”.\nPregunta. Usted ha ayudado a cambiar el concepto de virus.\nRespuesta. La primera contribución de nuestro grupo fue entender, estudiando varios virus, que su material genético no era algo fijo que se pudiera escribir en un catálogo, sino que cada virus consistía en nubes de mutantes. Y más todavía: la nube de mutantes del virus de la gripe que circula en el organismo de una persona infectada es distinta de la mía. Y lo que circula en un individuo infectado en Brasil es distinto de lo que circula en un individuo infectado en Corea del Sur. Los virus son nubes de mutantes. Este es el concepto de cuasiespecies.\nP. ¿Qué implicaciones tiene esto?\nR. Muchas, porque quiere decir que el virus es diverso y está preparado para responder a diversos ambientes que se le puedan presentar. Es decir, un virus no solamente está adaptado en un momento dado a un ambiente, sea una célula o un señor, sino que al tratarse de una nube de mutantes tiene cierto potencial para buscar otros sitios para multiplicarse y adaptarse. La mutación no es un hecho extraordinario. La mutación es su modus vivendi. Es su manera de funcionar.\nP. Usted propone una nueva manera de combatir los virus, llamada mutagénesis letal.\nR. Esto sí que lo empezamos nosotros y ahora es un campo bastante importante de trabajo en varios laboratorios de virología por todo el mundo. Mutagénesis letal quiere decir que, si encontramos la manera de que el virus mute más de lo normal, lo podemos extinguir. El virus tiene como una de sus armas mutar, así que nosotros hacemos que mute más, se va deteriorando por exceso de mutaciones y acaba muerto. Mutagénesis letal: mutar al virus hasta la muerte.\nP. ¿Hay ensayos de fármacos que produzcan mutagénesis letal contra el nuevo coronavirus?\nR. Sí, hay un trabajo que ha salido hace muy poco, en el que prueban un fármaco que actúa como mutágeno letal [es el fármaco experimental NHC/EIDD-2801, probado en células humanas en el laboratorio del investigador estadounidense Ralph Baric, de la Universidad de Carolina del Norte en Chapel Hill]. Nosotros queremos trabajar en la covid-19 en el futuro y esperamos que la mutagénesis letal pueda ser un punto de arranque, porque ya hay un precedente de que puede funcionar.\nP. ¿El nuevo coronavirus también es una nube de mutantes?\nR. También. Por las investigaciones preliminares que están saliendo y por lo que sabemos de otros coronavirus, todo apunta a que este virus no va a ser fundamentalmente distinto de los demás y tendrá un comportamiento parecido en cuanto a ser nubes de mutantes. Es un virus ARN y se está viendo lo esperable: cuasiespecies y rápida evolución en la naturaleza. No solamente son nubes de mutantes, sino que si comparas el virus de China con el de Brasil o el de España van siendo todos distintos, como es de esperar.\nP. Si dos personas están infectadas por el nuevo coronavirus, ¿una persona es una nube de mutantes diferente de la otra?\nR. Sí, esto es lo que se predice que ocurra. Esto es lo que ocurre con otros virus que se han estudiado bien, por ejemplo el de la hepatitis C y otros muchos. Las nubes de mutantes son todas distintas. Y además esta nube de mutantes es dinámica, cambia en función del tiempo. Cuando estás infectado por el virus de la gripe, si te hacen un análisis de la nube de mutantes el primer día y otro el segundo día después de la infección los resultados serán distintos. Todo esto parece una cosa revolucionaria y muy nueva, pero hay una explicación: hasta ahora no teníamos buenos métodos para secuenciar lo que hay en una nube de mutantes. Y ahora tenemos técnicas de secuenciación masiva, con capacidad de sacar miles y miles de secuencias genéticas, a veces millones, de una muestra biológica.\nP. ¿Las nubes de mutantes de una persona infectada por el nuevo coronavirus también irán cambiando con el tiempo?\nR. De este todavía no se sabe, claro, hay que hacer más experimentos. Los estudios que han salido hasta ahora muestran que hay nubes de mutantes. Lo que todavía no he visto es una comparación de nubes de mutantes en un mismo individuo en función del tiempo. Creo que este tipo de experimento todavía no se ha hecho, entre otras cosas porque hay cuestiones más urgentes, como combatir la enfermedad.\nP. Pero sí podemos pensar que dos personas infectadas en una misma ciudad serían nubes de mutantes de SARS-CoV-2 distintas.\nR. Yo estoy casi seguro de que sí. Y si resultara que no sería un resultado más sorprendente que si resultara que sí.\nP. Parece que, en una misma cadena de transmisión entre personas, el nuevo coronavirus tiene un ritmo de alrededor de dos mutaciones al mes, o unas 25 al año, con un genoma de casi 30.000 letras. No es mucho.\nR. Pero estas mutaciones son las que se acumulan, no las que hay en un individuo infectado. Una nube de mutantes quiere decir que tienes un conjunto muy heterogéneo. De eso, lo que sale adelante es una especie de promedio que es el que infecta a otro señor. Y ese señor genera su nube de mutantes. Y de ese señor sale otro promedio que saltará a otro señor. Son dos cálculos muy distintos: las diferencias dentro de un espectro de mutantes y lo que se acumula en promedio en función del tiempo. Por otro lado, yo recuerdo trabajos iniciales con el virus de la hepatitis C, en los que también decían que la velocidad de mutación tampoco era muy alta, pero pasadas décadas de estudio se ha visto que la velocidad con la que cambia el virus de la hepatitis C es altísima.\nP. En cualquier caso, expertos en coronavirus como Luis Enjuanes esperan que el SARS-CoV-2 pierda patogenicidad, no que la gane.\nR. Sí, puede ser, pero las mutaciones ocurren al azar. Esas mutaciones pueden hacer cosas realmente negativas, como que de repente el virus encuentre una manera de meterse en el sistema nervioso. Puedes tener una patología atípica por unas mutaciones que le han ocurrido al virus y que mira por dónde te causan una patología tremenda e inesperada. También puede haber mutaciones debilitantes, efectivamente. Las mutaciones pueden quitar virulencia. Pero tú no puedes decir que las mutaciones van a ser beneficiosas. Hay muchas mutaciones en las nubes de mutantes. Y una mutación es como una lotería. ¿Va a salir un virus más o menos virulento? Yo no me atrevería a anticiparlo. Hay mucha impredecibilidad en la evolución de los virus.\nP. Si se confirma el comportamiento de nube de mutantes del nuevo coronavirus, ¿cuáles son las implicaciones para el tratamiento o para el futuro de la enfermedad?\nR. Si atacas al virus con un solo fármaco, es muy fácil que surja un mutante resistente y que los antivirales dejen de funcionar. En los años ochenta y noventa esto resultó patente con el virus del sida. Si un virus realmente tiene este comportamiento de nube de mutantes, como lo tiene también el virus del sida, lo que tienes que hacer es atacarle a la vez al menos con dos fármacos o, si puedes, con tres, porque un mismo virus tendría que mutar en varios sitios a la vez para escaparse de esta mezcla de fármacos. Estadísticamente, las probabilidades de frenar la infección son mucho más altas si lo atacas con una combinación de antivirales que si lo atacas simplemente con un antiviral. Las nubes de mutantes también tienen implicaciones para las vacunas. Cuando un virus cambia puede dar lugar a fracasos de vacunas. La vacuna de la gripe se renueva cada año porque el virus va cambiando. El virus de la hepatitis C tiene unos tratamientos excelentes, pero no hay vacuna. Yo no me atrevo a decir dónde estará el coronavirus, si habrá una vacuna que tendrá una efectividad muy duradera o si habrá una vacuna que requerirá una renovación cada año o dos. Esto es una gran incógnita.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Ciencia",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Virología",
        "Hepatitis C",
        "Academias científicas",
        "Contagio",
        "Investigación científica",
        "Pandemia",
        "SARS"
    ],
    "processed_tags": [
        "cienci",
        "coronavirus",
        "coronavirus",
        "cov",
        "virologi",
        "hepatitis",
        "academi",
        "cientif",
        "contagi",
        "investigacion",
        "cientif",
        "pandemi",
        "sars"
    ],
    "processed": [
        "virolog",
        "esteb",
        "doming",
        "human",
        "punt",
        "viv",
        "inund",
        "virus",
        "tip",
        "person",
        "infect",
        "determin",
        "virus",
        "billon",
        "particul",
        "viral",
        "infect",
        "cuerp",
        "virus",
        "person",
        "person",
        "exist",
        "histori",
        "doming",
        "nac",
        "barcelon",
        "años",
        "enter",
        "lun",
        "noch",
        "nombr",
        "figur",
        "olimp",
        "cienci",
        "mundial",
        "coleg",
        "estadounidens",
        "comunic",
        "acab",
        "nombr",
        "miembr",
        "academi",
        "nacional",
        "cienci",
        "ee",
        "uu",
        "fund",
        "president",
        "abraham",
        "lincoln",
        "nuev",
        "investig",
        "institu",
        "español",
        "eleg",
        "select",
        "club",
        "sigl",
        "doming",
        "decim",
        "virolog",
        "centr",
        "biolog",
        "molecul",
        "sever",
        "ocho",
        "madr",
        "ayud",
        "cambi",
        "concept",
        "virus",
        "arn",
        "grup",
        "inclu",
        "grip",
        "sarampion",
        "ebol",
        "coronavirus",
        "sars",
        "cov",
        "muchis",
        "virus",
        "basic",
        "text",
        "recubiert",
        "protein",
        "instruccion",
        "copi",
        "text",
        "escrit",
        "combin",
        "compuest",
        "quimic",
        "secuenci",
        "genet",
        "virus",
        "leer",
        "gcugguaaugcaacaga",
        "doming",
        "comenz",
        "investig",
        "dec",
        "ide",
        "material",
        "genet",
        "inmut",
        "recuerd",
        "equip",
        "pioner",
        "demostr",
        "entrar",
        "viv",
        "virus",
        "secuenci",
        "genet",
        "defin",
        "multipl",
        "acumul",
        "error",
        "letr",
        "form",
        "nub",
        "mutant",
        "distint",
        "agrup",
        "cuasiespeci",
        "viral",
        "descubr",
        "revolucionari",
        "luch",
        "virus",
        "defin",
        "pel",
        "innumer",
        "mutant",
        "resistent",
        "tratamient",
        "insens",
        "vacun",
        "doming",
        "concentr",
        "hepatitis",
        "vist",
        "puest",
        "coronavirus",
        "mat",
        "virus",
        "armas",
        "foment",
        "farmac",
        "limit",
        "insosten",
        "capac",
        "mut",
        "estrategi",
        "bautiz",
        "mutagenesis",
        "letal",
        "mut",
        "virus",
        "muert",
        "pregunt",
        "ayud",
        "cambi",
        "concept",
        "virus",
        "respuest",
        "contribu",
        "grup",
        "entend",
        "estudi",
        "virus",
        "material",
        "genet",
        "fij",
        "pud",
        "escrib",
        "catalog",
        "virus",
        "consist",
        "nub",
        "mutant",
        "nub",
        "mutant",
        "virus",
        "grip",
        "circul",
        "organ",
        "person",
        "infect",
        "distint",
        "circul",
        "individu",
        "infect",
        "brasil",
        "distint",
        "circul",
        "individu",
        "infect",
        "core",
        "sur",
        "virus",
        "nub",
        "mutant",
        "concept",
        "cuasiespeci",
        "implic",
        "virus",
        "divers",
        "prepar",
        "respond",
        "divers",
        "ambient",
        "pued",
        "present",
        "virus",
        "adapt",
        "ambient",
        "celul",
        "señor",
        "trat",
        "nub",
        "mutant",
        "potencial",
        "busc",
        "siti",
        "multiplic",
        "adapt",
        "mutacion",
        "extraordinari",
        "mutacion",
        "modus",
        "vivendi",
        "funcion",
        "propon",
        "combat",
        "virus",
        "llam",
        "mutagenesis",
        "letal",
        "empez",
        "camp",
        "import",
        "laboratori",
        "virolog",
        "mund",
        "mutagenesis",
        "letal",
        "encontr",
        "virus",
        "mut",
        "normal",
        "extingu",
        "virus",
        "armas",
        "mut",
        "mut",
        "deterior",
        "exces",
        "mutacion",
        "acab",
        "muert",
        "mutagenesis",
        "letal",
        "mut",
        "virus",
        "muert",
        "ensay",
        "farmac",
        "produzc",
        "mutagenesis",
        "letal",
        "coronavirus",
        "sal",
        "prueb",
        "farmac",
        "actu",
        "mutagen",
        "letal",
        "farmac",
        "experimental",
        "nhc",
        "eidd",
        "prob",
        "celul",
        "human",
        "laboratori",
        "investig",
        "estadounidens",
        "ralph",
        "baric",
        "univers",
        "carolin",
        "nort",
        "chapel",
        "hill",
        "cov",
        "futur",
        "esper",
        "mutagenesis",
        "letal",
        "punt",
        "arranqu",
        "precedent",
        "funcion",
        "coronavirus",
        "nub",
        "mutant",
        "investig",
        "preliminar",
        "sal",
        "coronavirus",
        "apunt",
        "virus",
        "fundamental",
        "distint",
        "comport",
        "parec",
        "nub",
        "mutant",
        "virus",
        "arn",
        "viend",
        "esper",
        "cuasiespeci",
        "rap",
        "evolu",
        "naturalez",
        "nub",
        "mutant",
        "comp",
        "virus",
        "chin",
        "brasil",
        "españ",
        "distint",
        "esper",
        "person",
        "infect",
        "coronavirus",
        "person",
        "nub",
        "mutant",
        "predic",
        "ocurr",
        "ocurr",
        "virus",
        "estudi",
        "hepatitis",
        "nub",
        "mutant",
        "distint",
        "nub",
        "mutant",
        "dinam",
        "cambi",
        "funcion",
        "infect",
        "virus",
        "grip",
        "analisis",
        "nub",
        "mutant",
        "infeccion",
        "result",
        "distint",
        "cos",
        "revolucionari",
        "explic",
        "metod",
        "secuenci",
        "nub",
        "mutant",
        "tecnic",
        "secuenci",
        "masiv",
        "capac",
        "sac",
        "mil",
        "mil",
        "secuenci",
        "genet",
        "millon",
        "muestr",
        "biolog",
        "nub",
        "mutant",
        "person",
        "infect",
        "coronavirus",
        "iran",
        "cambi",
        "experiment",
        "estudi",
        "sal",
        "muestr",
        "nub",
        "mutant",
        "vist",
        "compar",
        "nub",
        "mutant",
        "individu",
        "funcion",
        "tip",
        "experiment",
        "cuestion",
        "urgent",
        "combat",
        "enfermed",
        "pens",
        "person",
        "infect",
        "ciud",
        "nub",
        "mutant",
        "sars",
        "cov",
        "distint",
        "segur",
        "result",
        "result",
        "sorprendent",
        "result",
        "caden",
        "transmision",
        "person",
        "coronavirus",
        "ritm",
        "mutacion",
        "mes",
        "año",
        "genom",
        "letr",
        "mutacion",
        "acumul",
        "individu",
        "infect",
        "nub",
        "mutant",
        "conjunt",
        "heterogene",
        "sal",
        "especi",
        "promedi",
        "infect",
        "señor",
        "señor",
        "gener",
        "nub",
        "mutant",
        "señor",
        "sal",
        "promedi",
        "salt",
        "señor",
        "calcul",
        "distint",
        "diferent",
        "espectr",
        "mutant",
        "acumul",
        "promedi",
        "funcion",
        "recuerd",
        "trabaj",
        "inicial",
        "virus",
        "hepatitis",
        "dec",
        "veloc",
        "mutacion",
        "alta",
        "pas",
        "dec",
        "estudi",
        "vist",
        "veloc",
        "cambi",
        "virus",
        "hepatitis",
        "altisim",
        "cas",
        "expert",
        "coronavirus",
        "luis",
        "enjuan",
        "esper",
        "sars",
        "cov",
        "pierd",
        "patogen",
        "gan",
        "mutacion",
        "ocurr",
        "azar",
        "mutacion",
        "realment",
        "negat",
        "virus",
        "encuentr",
        "met",
        "sistem",
        "nervios",
        "pued",
        "patolog",
        "atip",
        "mutacion",
        "ocurr",
        "virus",
        "mir",
        "caus",
        "patolog",
        "tremend",
        "inesper",
        "mutacion",
        "debilit",
        "efect",
        "mutacion",
        "quit",
        "virulent",
        "pued",
        "mutacion",
        "benefici",
        "mutacion",
        "nub",
        "mutant",
        "mutacion",
        "lot",
        "sal",
        "virus",
        "virulent",
        "atrev",
        "anticip",
        "impredecibil",
        "evolu",
        "virus",
        "confirm",
        "comport",
        "nub",
        "mutant",
        "coronavirus",
        "implic",
        "tratamient",
        "futur",
        "enfermed",
        "atac",
        "virus",
        "farmac",
        "facil",
        "surj",
        "mutant",
        "resistent",
        "antiviral",
        "dej",
        "funcion",
        "años",
        "ochent",
        "novent",
        "result",
        "patent",
        "virus",
        "sid",
        "virus",
        "realment",
        "comport",
        "nub",
        "mutant",
        "virus",
        "sid",
        "atac",
        "farmac",
        "pued",
        "virus",
        "mut",
        "siti",
        "escap",
        "mezcl",
        "farmac",
        "estadist",
        "probabil",
        "fren",
        "infeccion",
        "altas",
        "atac",
        "combin",
        "antiviral",
        "atac",
        "simplement",
        "antiviral",
        "nub",
        "mutant",
        "implic",
        "vacun",
        "virus",
        "cambi",
        "fracas",
        "vacun",
        "vacun",
        "grip",
        "renuev",
        "año",
        "virus",
        "cambi",
        "virus",
        "hepatitis",
        "tratamient",
        "excelent",
        "vacun",
        "atrev",
        "coronavirus",
        "vacun",
        "efect",
        "durader",
        "vacun",
        "requer",
        "renov",
        "año",
        "incognit",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}