{
    "title": "¿Por qué sabemos que se conseguirá la vacuna contra la covid si contra el sida nunca se ha logrado?",
    "subtitle": "Este virus tiene una tasa de mutación mucho más baja que la del VIH, pero no conoceremos la eficacia de las vacunas que se están probando hasta dentro de meses",
    "author": "Nuria Izquierdo-Useros",
    "date": "2020-05-15",
    "time": "08:32",
    "content": "¿Va a haber vacunas? Eso sí es seguro. ¿Van a ser efectivas? Eso no lo sabemos. Por ejemplo para el VIH (el virus que causa el sida) también se han hecho vacunas, lo que no se ha conseguido nunca es que fueran eficaces. Respecto a las vacunas para el SARS-Cov-2 (el virus que provoca la covid-19) ya se están haciendo y cuando se prueben sabremos si funcionan o no. Lo que sí que sabemos a día de hoy es que ninguna persona infectada por el VIH se ha curado de forma natural gracias a su sistema inmunitario, y sin embargo, en el caso de la infección por coronavirus, mucha gente lo ha superado gracias a la acción de su propio sistema inmune, que es precisamente el mecanismo que utilizan las vacunas para combatir a los virus.\n¿Por qué podemos pensar desde un punto científico que las vacunas contra el SARS-Cov-2 van a ser eficaces cuando, por ejemplo, las vacunas contra el VIH no han funcionado? La razón fundamental por la que los científicos somos optimistas es que este virus, a diferencia de lo que ocurre con el VIH, tiene una tasa de mutación mucho, mucho, mucho más baja. El virus que provoca el sida cambia tanto que se habla de que una persona infectada con él que no está bajo tratamiento tiene millones y millones de virus diferentes porque cada virus en el cuerpo de esa persona incorpora variaciones. No hablamos de un tipo de virus, hablamos de múltiples virus muy parecidos pero con pequeñas diferencias. Y una vacuna tendría que ser eficaz contra cada una de esas pequeñas variaciones que además con el tiempo van cambiando aún más. Como su tasa de mutación es tan alta la realidad es que necesitamos una vacuna para millones y millones de virus diferentes.\nCon el coronavirus esas variaciones son menores porque su tasa de introducción de errores al replicarse es mucho menor. Y como es un virus genéticamente mucho más estable pensamos que va a ser más fácil. Esto no quita para que con el tiempo no pueda cambiar. Es algo que desconocemos. Pero dicho esto, no parece que el coronavirus vaya a tener nunca las tasas de mutación del VIH porque son familias de virus diferentes que tienen mecanismos de replicación distintos. El VIH produce muchos errores porque tiene que retrotranscribirse, de RNA pasa a DNA para integrarse en el genoma de la célula. La retrotranscripción es un paso que no está presente en el coronavirus que es un virus de RNA que no se integra en el genoma de la célula. La retrotranscripción es la que fundamentalmente provoca la aparición de tantas mutaciones en el caso del VIH. El mecanismo que emplea el coronavirus para replicarse no tiene ese paso e introduce muchísimos menos errores. Por eso una vacuna preventiva contra el VIH ha resultado ser uno de los mayores desafíos de la ciencia pero en el caso del coronavirus somos más optimistas.\nQue produzca menos errores al replicarse que el VIH no quiere decir que el coronavirus no cambie porque sí está cambiando, pero esos cambios son más lentos y más predecibles. Y cuando tú puedes predecir cómo va a cambiar un virus tienes más probabilidades de diseñar vacunas y tratamientos que puedan ser útiles no solo para el virus que estamos viendo ahora sino para los que pensamos que podrán venir en un futuro.\nPero el optimismo no significa certeza. Por supuesto que va a haber vacunas, pero no sabemos si van a ser eficaces. En cuanto a cuándo vamos a saber eso, tardaremos meses.\nPrimero tenemos que probar su efecto en modelos animales. Necesitamos esos datos preclínicos antes de saltar a la clínica, es decir, a su prueba en humanos. En el mejor de los casos, si suponemos que las investigaciones han comenzado a principios de este año hay que tener en cuenta que el tiempo mínimo que se necesita para probar la eficacia y la seguridad de una vacuna son dos años como mínimo. Y esto es un tiempo récord, normalmente las vacunas tardan de cinco a diez años en llegar al mercado y ser utilizadas. Es verdad que ese está hablando de un año o un año y medio, pero yo soy más conservadora, me parece que antes de un año y medio o dos años es prácticamente imposible. En algunos casos con vacunas con las que ya se había trabajado antes en modelos preclínicos y se sabe que son seguras se están saltando algunos pasos pero hay una fase que son la 1 y la 2, las fases en las que se prueba la seguridad y la eficacia en humanos que requiere un estudio en una serie de personas a lo largo del tiempo para saber con certeza que son seguras. Y no hay otra forma de hacerlo que dejar pasar ese tiempo de seguridad. Se puede acortar pero eso tiene sus riesgos. Podemos como sociedad asumir ese riesgo, entiendo que estamos en una situación muy complicada y probablemente lo hagamos pero estas fases se han diseñado para que los tratamientos y vacunas que lleguen a las personas sean lo más seguros posible, y yo creo que es muy importante respetar ese orden y ese ritmo, dentro de que hay que hacer todo lo posible para tener una solución cuanto antes. Pero hay tiempos que no se pueden acortar y hacerlo no sería una buena idea.\nNuria Izquierdo-Useros es doctora en biología, jefa del grupo de patógenos emergentes de IrsiCaixa.\nPregunta envida vía email por Paula Martín\nNosotras respondemos es un consultorio científico semanal, patrocinado por la Fundación Dr. Antoni Esteve y el programa L’Oréal-Unesco ‘For Women in Science’, que contesta a las dudas de los lectores sobre ciencia y tecnología. Son científicas y tecnólogas, socias de AMIT (Asociación de Mujeres Investigadoras y Tecnólogas), las que responden a esas dudas. Envía tus preguntas a nosotrasrespondemos@gmail.com o por Twitter #nosotrasrespondemos.\nCoordinación y redacción: Victoria Toro\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\n",
    "tags": [
        "Ciencia",
        "Coronavirus Covid-19",
        "Vacuna VIH",
        "Vacunas",
        "VIH SIDA",
        "Coronavirus",
        "Enfermedades",
        "Enfermedades infecciosas",
        "Virología"
    ],
    "processed_tags": [
        "ciencia",
        "coronavirus covid-19",
        "vacuna vih",
        "vacunas",
        "vih sida",
        "coronavirus",
        "enfermedades",
        "enfermedades infecciosas",
        "virologia",
        "virus",
        "vih",
        "millones"
    ],
    "processed": [
        "vacun",
        "segur",
        "efect",
        "vih",
        "virus",
        "caus",
        "sid",
        "consegu",
        "eficac",
        "sars",
        "cov",
        "provoc",
        "cov",
        "prueb",
        "sabr",
        "funcion",
        "person",
        "infect",
        "cur",
        "form",
        "natural",
        "graci",
        "sistem",
        "inmunitari",
        "cas",
        "infeccion",
        "coronavirus",
        "gent",
        "super",
        "accion",
        "inmun",
        "precis",
        "mecan",
        "utiliz",
        "combat",
        "pens",
        "punt",
        "cientif",
        "funcion",
        "razon",
        "fundamental",
        "cientif",
        "optim",
        "diferent",
        "ocurr",
        "tas",
        "mutacion",
        "baj",
        "cambi",
        "tratamient",
        "millon",
        "cuerp",
        "incorpor",
        "variacion",
        "habl",
        "tip",
        "multipl",
        "parec",
        "pequeñ",
        "diferent",
        "vacun",
        "eficaz",
        "cambi",
        "alta",
        "realid",
        "necesit",
        "menor",
        "introduccion",
        "error",
        "replic",
        "genet",
        "establ",
        "pens",
        "facil",
        "quit",
        "cambi",
        "desconoc",
        "tas",
        "famili",
        "mecan",
        "replic",
        "distint",
        "produc",
        "retrotranscrib",
        "rna",
        "pas",
        "dna",
        "integr",
        "genom",
        "celul",
        "retrotranscripcion",
        "pas",
        "present",
        "integr",
        "fundamental",
        "aparicion",
        "tant",
        "mutacion",
        "emple",
        "introduc",
        "muchis",
        "prevent",
        "result",
        "mayor",
        "desafi",
        "cienci",
        "produzc",
        "cambi",
        "cambi",
        "lent",
        "predec",
        "pued",
        "predec",
        "probabil",
        "diseñ",
        "tratamient",
        "pued",
        "util",
        "viend",
        "ven",
        "futur",
        "optim",
        "signif",
        "certez",
        "tard",
        "mes",
        "prob",
        "efect",
        "model",
        "animal",
        "dat",
        "preclin",
        "salt",
        "clinic",
        "prueb",
        "human",
        "cas",
        "supon",
        "investig",
        "comenz",
        "principi",
        "año",
        "minim",
        "necesit",
        "eficaci",
        "segur",
        "años",
        "record",
        "normal",
        "tard",
        "diez",
        "lleg",
        "merc",
        "utiliz",
        "habl",
        "conserv",
        "practic",
        "impos",
        "trabaj",
        "segur",
        "salt",
        "pas",
        "fas",
        "fas",
        "requier",
        "estudi",
        "seri",
        "person",
        "dej",
        "pas",
        "acort",
        "riesg",
        "socied",
        "asum",
        "riesg",
        "entiend",
        "situacion",
        "complic",
        "probabl",
        "hag",
        "diseñ",
        "lleg",
        "segur",
        "import",
        "respet",
        "orden",
        "ritm",
        "solucion",
        "tiemp",
        "ide",
        "nuri",
        "izquierd",
        "user",
        "doctor",
        "biolog",
        "jef",
        "grup",
        "patogen",
        "emergent",
        "irsicaix",
        "pregunt",
        "envid",
        "via",
        "email",
        "paul",
        "martin",
        "respond",
        "consultori",
        "semanal",
        "patrocin",
        "fundacion",
        "dr",
        "antoni",
        "estev",
        "program",
        "oreal",
        "unesc",
        "for",
        "wom",
        "in",
        "scienc",
        "contest",
        "dud",
        "lector",
        "tecnolog",
        "cientif",
        "tecnolog",
        "soci",
        "amit",
        "asoci",
        "mujer",
        "investig",
        "respond",
        "envi",
        "pregunt",
        "nosotrasrespond",
        "gmail",
        "com",
        "twitt",
        "coordin",
        "redaccion",
        "victori",
        "tor",
        "segu",
        "materi",
        "facebook",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}