{
    "title": "La pandemia golpea más a los que menos tienen",
    "subtitle": "El virus no elige a sus víctimas, pero los datos de España, Reino Unido y EE UU muestran que la pobreza y la precariedad han provocado más contagios y muertes entre la población más vulnerable ",
    "author": "Javier Salas",
    "date": "2020-05-16",
    "time": "22:30",
    "content": "Los mosquitos no escogían a quién inocular la fiebre amarilla, aunque los adinerados blancos sureños se lo ponían fácil. En Nueva Orleans, a mediados del siglo XIX, los ricos usaban a los esclavos negros y la mano de obra barata para mantener la distancia social mientras duraban los brotes. La economía seguía en marcha gracias al esfuerzo de los sirvientes de origen africano, que si sobrevivían a la enfermedad se revalorizaban por estar inmunizados. Los diarios se burlaban de los abolicionistas, porque morían mucho más que los defensores de la esclavitud.\nComo los mosquitos de la fiebre amarilla, el nuevo coronavirus tampoco elige a sus víctimas: la estructura social y económica se las sirve en bandeja. La pobreza es un factor de riesgo decisivo en la pandemia. Y la desigualdad se encarga de abrir de par en par las puertas de los barrios más vulnerables, golpeándolos con más fuerza que a las zonas altas de la ciudad. El mismo patrón se repite en todo el planeta, también en España.\nLos barrios con menor renta de Barcelona, como Les Roquetes y La Guineueta (en Nou Barris), son los más afectados por los contagios, mientras entornos privilegiados como Sarrià y Pedralbes están entre los menos perjudicados. La incidencia del virus en las zonas más ricas es un 26% más baja que en otras menos privilegiadas. “El nivel socioeconómico juega un papel; no es el único, pero es determinante”, explica la doctora Carme Borrell, gerente de la Agència de Salut Pública de Barcelona. “Si tienes un trabajo que no te permite quedarte en casa, algo que pasa más en los empleos precarios, tienes más probabilidades de contagiarte, no solo en el trabajo, también en el transporte. La casa en la que vives, el trabajo que tienes, todo va a afectar”, añade Borrell.\nEn Madrid, aunque los datos escasean, vemos que los distritos más afectados son Moratalaz, Tetuán y Puente de Vallecas, zonas tradicionalmente obreras, pero el cuarto es Retiro, más adinerado. Parece más afectada la zona sur de la Comunidad de Madrid, con Leganés a la cabeza, aunque los números por distritos y municipios son demasiado burdos para afinar el análisis. Estas zonas más afectadas, junto a Alcalá de Henares y Fuencarral-El Pardo (barrio del Pilar), albergan al 8% de la población total de la región, pero suponen el 15% del total de los casos confirmados, según un análisis de la Universidad Politécnica de Madrid. El investigador Pedro Gullón ha observado correlación entre mayor nivel de hacinamiento y menor precio de alquiler con las zonas de más contagios de la capital.\nEn las provincias vascas “parece existir una relación entre el nivel socioeconómico del lugar de residencia y la tasa de infección por covid-19”, según la investigadora Amaia Bacigalupe, de la Universidad del País Vasco, a partir de los datos del Departamento de Salud. Precisamente las regiones de la comunidad con menor desempleo tienen una tasa de contagiados mucho menor que las de mayor desempleo, en torno a la mitad, según un análisis preliminar.\nEl patrón es global, de Singapur a Chile: en los barrios más pobres hay más contagios y es más probable que crezca la mortalidad, también en países donde el acceso a la sanidad es universal y no depende de la atención que reciben. Por ejemplo, en Inglaterra y Gales, donde la sanidad está garatizada, la mortalidad por el coronavirus es más del doble en las áreas pobres que en las privilegiadas. “Las tasas de mortalidad general son normalmente más altas en las zonas más desfavorecidas, pero hasta ahora la covid-19 parece estar llevándolas a un nivel todavía mayor”, detallaba hace unos días Nick Stripe, responsable de los análisis sanitarios de la Oficina de Estadísticas Nacionales del Reino Unido (ONS).\nEn Nueva York, la tasa de contagios también es más del doble en el Bronx, el distrito con la mayor proporción de minorías raciales, personas pobres y los niveles educativos más bajos, que en Manhattan. La proporción de muertos entre ambos distritos es similar: el doble en el pobre. “Es el mismo maldito patrón en todos lados, porque la ciudad global está construida de la misma manera, obedece a los mismos determinantes”, explica Manuel Franco, investigador en salud pública de la Universidad de Alcalá y profesor de la Johns Hopkins. Los estadounidenses negros representan el 13% de la población, pero han sufrido el 27% de las muertes en las zonas en las que se dispone de datos. En Kansas y Wisconsin, los residentes negros tienen siete veces más probabilidades de morir que los blancos y en Washington D.C., la tasa entre los negros es seis veces mayor. EE UU carece de sanidad pública universal y millones de ciudadanos evitan visitas al médico por temor a los costes.\n“En todo el planeta afecta más a la población más vulnerable. Me sorprendió cuando al principio se dijo que afectaba por igual tanto a ricos como a pobres, porque es algo que no suele pasar: siempre perjudica más a los más desfavorecidos”, indica Helena Legido-Quigley, experta en sistemas de salud. La socióloga de la Universidad de Oxford Gina Neff lo denunciaba así: “No se puede vencer a este virus sin cuidar a las personas más vulnerables de la sociedad”. Neff explicaba que los sucesos superpropagadores, más allá de los momentos iniciales de desconocimiento, se dan entre los pobres, la clase trabajadora y los marginados. Un buen ejemplo son los macromataderos y las instalaciones de empaquetado de carnes, un foco constante de contagios entre trabajadores precarios. Ha sucedido en muchos países distintos, siguiendo el mismo patrón, como en las empresas cárnicas de Huesca. Allí, varios mataderos que no frenaron su producción registraron porcentajes de contagios de hasta el 30% entre sus empleados, precarios e inmigrantes, que no pudieron mantener las medidas de protección.\nLos ingleses que trabajan en las ocupaciones menos cualificadas, como empleados en fábricas, chóferes y vigilantes, se contagian más y tienen la tasa de mortalidad por covid más alta, el doble de la media. Directivos y profesiones liberales, que tienen más fácil el teletrabajo, tienen una mortalidad muy por debajo de la media. Los trabajos de cuidados, como los que se realizan en residencias, destacan como los de mayor mortalidad entre las mujeres.\nUna multitud de factores conspiran para exponerles de forma fatal ante el coronavirus. La falta de recursos, la precariedad laboral, las enfermedades previas, las viviendas humildes; son elementos interconectados que multiplican el riesgo. Es algo que ha pasado siempre con cada pandemia o enfermedad emergente. Daniel Prieto-Alhambra, de la Universidad de Oxford, que también ha observado este patrón racial y social en el Reino Unido, sugiere que la escasez de ingresos “puede limitar la capacidad de las personas para tomar decisiones informadas y libres sobre autoprotección”, viéndose \"obligadas a elegir trabajos con mayor riesgo intrínseco de contagio”. Además, determinadas profesiones mal pagadas —convertidas en esenciales por la pandemia— obligan a desplazarse en transporte público. Las zonas del sur de Madrid, las más afectadas, son también las que registraban más movimientos durante la cuarentena. En cambio, según datos del INE, los barrios ricos fueron los que mejor se confinaron.\n“La tasa de mortalidad del virus no es tan alta como la tasa de mortalidad del 100% por no comer”, ironiza Usama Bilal. Este epidemiólogo estudia la salud en ciudades de EE UU y ha observado que los habitantes de barrios ricos se han realizado hasta seis veces más test para el coronavirus que en barrios pobres. Y aun así, en estos últimos el porcentaje de positivos en estos últimos es mayor. En el Reino Unido, las personas de zonas desfavorecidas tienen hasta cuatro veces más probabilidades de dar positivo, según un estudio publicado en The Lancet Infectious Diseases. “No teletrabajan. Si hay un contagio, no se pueden aislar en casa, con un solo baño o incluso conviviendo varias familias juntas”, señala Bilal.\nA eso se añaden las condiciones médicas previas. Las personas con menos recursos tienen peor salud, sufren más enfermedades crónicas, precisamente las que convierten en población de riesgo frente al coronavirus: hipertensión, diabetes, colesterol, obesidad, etc. Un estudio de la Universidad de Boston muestra que las personas con bajos ingresos tienen casi el doble de probabilidades de sufrir uno o más factores de riesgo frente a la covid que aquellos con más recursos. “Las desigualdades se multiplican: tienes más enfermedades y por tanto más posibilidades de que sea fatal”, resume Gullón, vocal en la Sociedad Española de Epidemiología. Borrell añade otro factor: la información sanitaria. “Con más formación y nivel socioeconómico tienen más capacidad de recibir los mensajes, de integrarlos, de cumplirlos; las clases sociales también se ven en la educación sanitaria”, apunta.\nLo que advierten todos estos especialistas es que atender a los más vulnerables es esencial para vencer a la pandemia. “No es una queja para resolver la desigualdad, es que el virus va a seguir con nosotros si no lo resolvemos. O nos centramos en la salud de toda la población o no vamos a salir de esta nunca”, advierte Franco. El caso de Singapur es claro. Fue uno de los países que mejor respondió inicialmente, pero olvidaron los gigantescos núcleos de residencias del extrarradio en las que se hacinan cientos de miles de obreros inmigrantes. Eso provocó un fuerte rebrote que ha obligado a tomar las medidas drásticas que no se tuvo que adoptar al comienzo. “Esta debe ser una lección para todo el mundo”, advierte Legido-Quigley, de la Universidad Nacional de Singapur. “Vamos a ver más brotes de este tipo, también en España. Debemos estar pendientes de los grupos vulnerables, me preocupa que no se esté pensando en esto. Necesitamos datos para adelantarnos y actuar si detectamos una zona de riesgo”, reclama.\nBilal, que está estudiando las desigualdades en salud en toda América, va un poco más allá: “El coronavirus se irá algún día, pero la desigualdad sigue ahí y seguirá siendo foco de enfermedades. Es la epidemia que nunca acaba”.\nFuentes: Helena Legido-Quigley (London School of Hygiene and Tropical Medicine, Universidad Nacional de Singapur), Manuel Franco (Universidad de Alcalá de Henares, Johns Hopkins), Daniel Prieto-Alhambra (Universidad de Oxford), Beatriz González López-Valcárcel (Universidad de Las Palmas de Gran Canaria), Antonio Escolar (ex Universidad de Cádiz), Alejandra Vives (Universidad Católica de Chile), Usama Bilal (Univesidad Drexel, Fundación La Caixa), Carme Borrell (Agència Salut Pública Barcelona), Pedro Gullón (Sociedad Española de Epidemiología), Amaia Bacigalupe y Unai Martín (Universidad del País Vasco), José Manuel Gómez Giménez (GIAU+S, Universidad Politécnica de Madrid).\nPuedes escribirnos a javier@esmateria.com o seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Coronavirus Covid-19",
        "Coronavirus",
        "Pobreza",
        "Desigualdad económica",
        "Desigualdad social",
        "Enfermedades",
        "Pandemia",
        "Problemas sociales",
        "Sociedad",
        "Precariedad laboral",
        "Contagio",
        "Transmisión  enfermedades",
        "España",
        "Reino Unido",
        "Estados Unidos",
        "Enfermedades infecciosas"
    ],
    "processed_tags": [
        "coronavirus covid-19",
        "coronavirus",
        "pobreza",
        "desigualdad economica",
        "desigualdad social",
        "enfermedades",
        "pandemia",
        "problemas sociales",
        "sociedad",
        "precariedad laboral",
        "contagio",
        "transmision  enfermedades",
        "espana",
        "reino unido",
        "estados unidos",
        "enfermedades infecciosas",
        "universidad",
        "coronavirus",
        "zonas",
        "mortalidad",
        "tasa"
    ],
    "processed": [
        "mosquit",
        "escog",
        "inocul",
        "fiebr",
        "amarill",
        "adiner",
        "blanc",
        "sureñ",
        "pon",
        "facil",
        "orleans",
        "medi",
        "sigl",
        "xix",
        "ric",
        "usab",
        "esclav",
        "negr",
        "man",
        "obra",
        "barat",
        "manten",
        "distanci",
        "social",
        "dur",
        "brot",
        "econom",
        "segu",
        "march",
        "graci",
        "esfuerz",
        "sirvient",
        "orig",
        "african",
        "sobreviv",
        "enfermed",
        "revaloriz",
        "inmuniz",
        "diari",
        "burl",
        "abolicion",
        "mor",
        "defensor",
        "esclavitud",
        "coronavirus",
        "elig",
        "victim",
        "estructur",
        "econom",
        "sirv",
        "bandej",
        "pobrez",
        "factor",
        "riesg",
        "decis",
        "pandemi",
        "desiguald",
        "encarg",
        "abrir",
        "par",
        "puert",
        "barri",
        "vulner",
        "golp",
        "fuerz",
        "zon",
        "altas",
        "ciud",
        "patron",
        "repit",
        "planet",
        "españ",
        "menor",
        "rent",
        "barcelon",
        "roquet",
        "guineuet",
        "nou",
        "barris",
        "afect",
        "contagi",
        "entorn",
        "privilegi",
        "sarrià",
        "pedralb",
        "perjudic",
        "incident",
        "virus",
        "ric",
        "baj",
        "privilegi",
        "nivel",
        "socioeconom",
        "jueg",
        "papel",
        "unic",
        "determin",
        "explic",
        "doctor",
        "carm",
        "borrell",
        "gerent",
        "agènci",
        "salut",
        "public",
        "permit",
        "quedart",
        "cas",
        "pas",
        "emple",
        "precari",
        "probabil",
        "contagiart",
        "transport",
        "viv",
        "afect",
        "añad",
        "madr",
        "dat",
        "escas",
        "vem",
        "distrit",
        "moratalaz",
        "tetuan",
        "puent",
        "vallec",
        "tradicional",
        "obrer",
        "cuart",
        "retir",
        "adiner",
        "afect",
        "zon",
        "sur",
        "comun",
        "leganes",
        "cabez",
        "numer",
        "municipi",
        "burd",
        "afin",
        "analisis",
        "afect",
        "alcal",
        "henar",
        "fuencarral",
        "pard",
        "barri",
        "pil",
        "alberg",
        "poblacion",
        "region",
        "supon",
        "cas",
        "confirm",
        "univers",
        "politecn",
        "investig",
        "pedr",
        "gullon",
        "observ",
        "correl",
        "hacin",
        "preci",
        "alquil",
        "capital",
        "provinci",
        "vasc",
        "exist",
        "relacion",
        "resident",
        "tas",
        "infeccion",
        "cov",
        "investig",
        "amai",
        "bacigalup",
        "pais",
        "vasc",
        "departament",
        "salud",
        "precis",
        "region",
        "desemple",
        "contagi",
        "torn",
        "mit",
        "prelimin",
        "global",
        "singapur",
        "chil",
        "pobr",
        "probabl",
        "crezc",
        "mortal",
        "pais",
        "acces",
        "sanid",
        "universal",
        "depend",
        "atencion",
        "recib",
        "inglaterr",
        "gal",
        "garatiz",
        "dobl",
        "are",
        "tas",
        "normal",
        "desfavorec",
        "llev",
        "detall",
        "nick",
        "strip",
        "respons",
        "sanitari",
        "oficin",
        "estadist",
        "nacional",
        "rein",
        "unid",
        "ons",
        "york",
        "bronx",
        "distrit",
        "proporcion",
        "minor",
        "racial",
        "person",
        "nivel",
        "educ",
        "baj",
        "manhatt",
        "muert",
        "simil",
        "pobr",
        "maldit",
        "lad",
        "constru",
        "obedec",
        "determin",
        "manuel",
        "franc",
        "profesor",
        "johns",
        "hopkins",
        "estadounidens",
        "represent",
        "sufr",
        "muert",
        "dispon",
        "kans",
        "wisconsin",
        "resident",
        "mor",
        "washington",
        "ee",
        "uu",
        "carec",
        "millon",
        "ciudadan",
        "evit",
        "visit",
        "medic",
        "temor",
        "cost",
        "afect",
        "vulner",
        "sorprend",
        "principi",
        "afect",
        "suel",
        "pas",
        "perjud",
        "desfavorec",
        "indic",
        "helen",
        "leg",
        "quigley",
        "expert",
        "sistem",
        "sociolog",
        "oxford",
        "gin",
        "neff",
        "denunci",
        "venc",
        "cuid",
        "socied",
        "explic",
        "suces",
        "superpropag",
        "alla",
        "moment",
        "inicial",
        "desconoc",
        "clas",
        "trabaj",
        "margin",
        "macromatader",
        "instal",
        "empaquet",
        "carn",
        "foc",
        "constant",
        "trabaj",
        "suced",
        "distint",
        "sigu",
        "empres",
        "carnic",
        "huesc",
        "matader",
        "fren",
        "produccion",
        "registr",
        "porcentaj",
        "emple",
        "inmigr",
        "pud",
        "med",
        "proteccion",
        "ingles",
        "ocup",
        "cualific",
        "fabric",
        "chofer",
        "vigil",
        "contagi",
        "alta",
        "medi",
        "direct",
        "profesion",
        "liberal",
        "teletrabaj",
        "trabaj",
        "cuid",
        "realiz",
        "resident",
        "destac",
        "mujer",
        "multitud",
        "factor",
        "conspir",
        "expon",
        "form",
        "fatal",
        "falt",
        "recurs",
        "precaried",
        "laboral",
        "enfermedad",
        "previ",
        "viviend",
        "humild",
        "element",
        "interconect",
        "multiplic",
        "emergent",
        "daniel",
        "priet",
        "alhambr",
        "sugier",
        "escasez",
        "ingres",
        "limit",
        "capac",
        "tom",
        "decision",
        "inform",
        "libr",
        "autoproteccion",
        "viendos",
        "oblig",
        "eleg",
        "intrinsec",
        "contagi",
        "determin",
        "pag",
        "convert",
        "esencial",
        "oblig",
        "desplaz",
        "public",
        "registr",
        "movimient",
        "cuarenten",
        "cambi",
        "ine",
        "confin",
        "com",
        "ironiz",
        "usam",
        "bilal",
        "epidemiolog",
        "estudi",
        "ciudad",
        "habit",
        "test",
        "porcentaj",
        "posit",
        "posit",
        "estudi",
        "public",
        "the",
        "lancet",
        "infectious",
        "dis",
        "teletrabaj",
        "aisl",
        "bañ",
        "conviv",
        "famili",
        "junt",
        "señal",
        "añad",
        "condicion",
        "medic",
        "sufr",
        "cronic",
        "conviert",
        "frent",
        "hipertension",
        "diabet",
        "colesterol",
        "obes",
        "etc",
        "boston",
        "muestr",
        "sufr",
        "desigualdad",
        "posibil",
        "resum",
        "vocal",
        "español",
        "epidemiolog",
        "inform",
        "sanitari",
        "formacion",
        "recib",
        "mensaj",
        "integr",
        "cumpl",
        "clas",
        "social",
        "ven",
        "educ",
        "apunt",
        "adviert",
        "especial",
        "atend",
        "quej",
        "resolv",
        "segu",
        "resolv",
        "centr",
        "sal",
        "adviert",
        "cas",
        "respond",
        "inicial",
        "olvid",
        "gigantesc",
        "nucle",
        "extrarradi",
        "hacin",
        "cient",
        "mil",
        "obrer",
        "provoc",
        "fuert",
        "rebrot",
        "oblig",
        "drastic",
        "adopt",
        "comienz",
        "leccion",
        "mund",
        "tip",
        "deb",
        "pendient",
        "grup",
        "preocup",
        "pens",
        "necesit",
        "adelant",
        "actu",
        "detect",
        "reclam",
        "estudi",
        "amer",
        "ira",
        "segu",
        "epidemi",
        "acab",
        "fuent",
        "london",
        "school",
        "of",
        "hygien",
        "and",
        "tropical",
        "medicin",
        "beatriz",
        "gonzalez",
        "lopez",
        "valcarcel",
        "palm",
        "canari",
        "antoni",
        "escol",
        "cadiz",
        "alejandr",
        "catol",
        "unives",
        "drexel",
        "fundacion",
        "caix",
        "unai",
        "martin",
        "jos",
        "gomez",
        "gimenez",
        "giau",
        "pued",
        "escrib",
        "javi",
        "esmateri",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett",
        "hor",
        "evolu",
        "evolucion",
        "curv",
        "autonom",
        "pregunt",
        "respuest",
        "gui",
        "actuacion",
        "sintom",
        "telefon",
        "habilit",
        "pinch",
        "suscrib",
        "diari"
    ]
}