{
    "title": "¿Puede una sola enzima explicar por qué el coronavirus mata más a hombres que a mujeres?",
    "subtitle": "Una proteína que sirve de entrada al virus tiene también propiedades antiinflamatorias que protegen frente a las manifestaciones graves de la covid",
    "author": "Daniel Mediavilla",
    "date": "2020-05-18",
    "time": "13:20",
    "content": "El sentido común, con sus atajos para simplificar las complejidades de la vida, puede ser un obstáculo al conocimiento. El presidente de EE UU, Donald Trump, cayó hace unos días en un fallo típico del pensamiento intuitivo cuando se aplica a resolver problemas de salud. Si rociar con desinfectante al virus lo noquea en un minuto, ¿por qué no tratar de inyectárselo a los afectados con el nuevo coronavirus? En el extremo opuesto, no parecería muy razonable dar sustancias venenosas a un paciente debilitado por un cáncer, pero décadas de estudio han demostrado que hacerlo ralentiza la enfermedad.\nPocas semanas después de la aparición del nuevo coronavirus ya se hablaba de la ECA2 (enzima convertidora de la angiotensina 2) como una de las puertas de entrada del virus en las células humanas. Esta enzima, fundamental en la regulación de la presión arterial, también era utilizada como vía de asalto por el SARS-CoV, el pariente del actual virus que causó una epidemia en 2003. Aplicando el sentido común, unos mayores niveles de ECA2 facilitarían la entrada del virus. Esta idea ha producido momentos de confusión en las últimas semanas. Los medicamentos para la tensión alta, por ejemplo, incrementan los niveles de esta enzima e hicieron pensar que podían agravar el curso de la covid. Y algo similar sucedió con el ibuprofeno. También se ha publicado que los hombres mueren más por la enfermedad porque tienen más ECA2 en su sangre. La historia es más complicada.\nSegún explica José Luis Labandeira, catedrático de Anatomía Humana de la Universidad de Santiago de Compostela, “el sistema de la angiotensina tiene dos ejes, uno que podríamos llamar malo, proinflamatorio, que es el que representa la enzima ECA, y uno bueno, antiinflamatorio, el de la ECA2”. “Los genes de ECA2 y algún otro componente del eje antiinflamatorio se expresan en el cromosoma X y como las mujeres tienen dos, tienen una mayor expresión de esos componentes beneficiosos”, añade Labandeira.\nCon estas características, las mujeres estarían en desventaja con su mayor carga de la proteína que sirve de vía de acceso al virus, pero su efecto antiinflamatorio protege de las manifestaciones más letales de la enfermedad, como las neumonías. Un indicio de que en este juego de equilibrios el efecto beneficioso ganaría al perjudicial, es que la mayoría de los muertos son personas de edad avanzada y la presencia de la ECA2 desciende con el paso de los años. “Por lo que sabemos hasta ahora, parece que ECA2 es una espada de dos filos y tenemos que aprender a manejarla, viendo cómo mantener sus efectos positivos bloqueando solo los fragmentos concretos que sirven de puerta de entrada al virus”, concluye Labandeira.\nBloquear parte de la enzima, sin anularla es un trabajo de filigrana biotecnológica que ya están desarrollando varios grupos de investigación y empresas de todo el mundo con los anticuerpos monoclonales, moléculas que se pueden adherir a secciones precisas de los virus para incapacitar su sección de asalto o su proceso de reproducción. Y hay otras alternativas más originales.\nEn Valencia, en el Instituto de Biomedicina del CSIC, Alberto Marina y Vicente Rubio buscan conservar el anverso positivo de la ECA2 utilizando a su favor el reverso tenebroso de la enzima. Su objetivo es diseñar variantes artificiales de la proteína que no influyan, por ejemplo, en la presión arterial de quien las tome, pero que puedan actuar como señuelo para que el SARS-CoV-2 se una a ellas y deje en paz al organismo. Cuenta Vicente Rubio, que lidera junto a Marina este proyecto del Ciberer (Centro de Investigación Biomédica en Red de Enfermedades Raras), que uno de los impulsos para iniciar este proyecto fue una muerte cercana, la de su primera técnico de laboratorio, con poco más de 70 años. “Probaron de todo con ella y nada funcionaba, y pensé que eran necesarias alternativas”, recuerda.\nLa experiencia del equipo del Ciberer viene de la biología estructural. Observan las proteínas con detalle atómico y ven cómo encajan unas con otras como piezas de un rompecabezas. “Queremos fabricar un súper receptor, que tenga una afinidad aumentada por el virus”, apunta Rubio. Junto a este intento de fabricar un fármaco, que se encuentra en una fase muy preliminar, quieren comprender mejor el mecanismo que permite al virus infectar a las células, para poder diseñar moléculas específicas que lo impidan en lugar de probar muchas y ver cuál funciona.\nPor el camino, para fabricar un mejor señuelo, quieren estudiar si hay variantes genéticas que explican que unas poblaciones sean más susceptibles al virus que otras. “La población afroamericana, por ejemplo, tiene niveles menores de ECA2 y se ha visto que la presión arterial está relacionada con el color de la piel y que los afroamericanos tienen una patología cardiovascular más acentuada”, explica Marina. “Ahora se están buscando correlaciones de este tipo que sean sólidas para luego analizar si existe causalidad”, concluye.\nDescifrar los mecanismos precisos que explican el funcionamiento de esta enzima y su relación con el coronavirus ayudará a superar las trampas del sentido común para empezar a comprender qué está sucediendo y poder actuar con conocimiento.\nPuedes escribirnos a daniel@esmateria.com o seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Ciencia",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Genética",
        "Biología molecular",
        "Investigación científica",
        "Emergencia sanitaria",
        "Hombres",
        "Mujeres",
        "Medicina",
        "Mortalidad",
        "Enfermedades"
    ],
    "processed_tags": [
        "ciencia",
        "coronavirus",
        "coronavirus covid-19",
        "genetica",
        "biologia molecular",
        "investigacion cientifica",
        "emergencia sanitaria",
        "hombres",
        "mujeres",
        "medicina",
        "mortalidad",
        "enfermedades",
        "virus",
        "eca2",
        "enzima",
        "enfermedad"
    ],
    "processed": [
        "sent",
        "comun",
        "ataj",
        "simplific",
        "complej",
        "vid",
        "obstacul",
        "conoc",
        "president",
        "ee",
        "uu",
        "donald",
        "trump",
        "cay",
        "fall",
        "tipic",
        "pensamient",
        "intuit",
        "aplic",
        "resolv",
        "problem",
        "salud",
        "roci",
        "desinfect",
        "virus",
        "noque",
        "minut",
        "trat",
        "inyect",
        "afect",
        "coronavirus",
        "extrem",
        "opuest",
        "parec",
        "razon",
        "sustanci",
        "venen",
        "pacient",
        "debilit",
        "canc",
        "dec",
        "estudi",
        "demostr",
        "ralentiz",
        "enfermed",
        "seman",
        "aparicion",
        "habl",
        "eca2",
        "enzim",
        "convertidor",
        "angiotensin",
        "puert",
        "entrad",
        "celul",
        "human",
        "fundamental",
        "regul",
        "presion",
        "arterial",
        "utiliz",
        "via",
        "asalt",
        "sars",
        "cov",
        "parient",
        "actual",
        "caus",
        "epidemi",
        "aplic",
        "mayor",
        "nivel",
        "facilit",
        "ide",
        "produc",
        "moment",
        "confusion",
        "medicament",
        "tension",
        "alta",
        "increment",
        "pens",
        "pod",
        "agrav",
        "curs",
        "cov",
        "simil",
        "suced",
        "ibuprofen",
        "public",
        "hombr",
        "muer",
        "sangr",
        "histori",
        "complic",
        "explic",
        "jos",
        "luis",
        "labandeir",
        "catedrat",
        "anatom",
        "human",
        "univers",
        "santiag",
        "compostel",
        "sistem",
        "ejes",
        "podr",
        "llam",
        "mal",
        "proinflamatori",
        "represent",
        "eca",
        "antiinflamatori",
        "gen",
        "component",
        "eje",
        "expres",
        "cromosom",
        "mujer",
        "expresion",
        "component",
        "benefici",
        "añad",
        "caracterist",
        "desventaj",
        "carg",
        "protein",
        "sirv",
        "acces",
        "efect",
        "proteg",
        "manifest",
        "letal",
        "neumon",
        "indici",
        "jueg",
        "equilibri",
        "benefici",
        "gan",
        "perjudicial",
        "mayor",
        "muert",
        "person",
        "edad",
        "avanz",
        "presenci",
        "desciend",
        "pas",
        "años",
        "espad",
        "fil",
        "aprend",
        "manej",
        "viend",
        "manten",
        "efect",
        "posit",
        "bloqu",
        "fragment",
        "concret",
        "sirv",
        "puert",
        "conclu",
        "bloqu",
        "anul",
        "filigran",
        "biotecnolog",
        "desarroll",
        "grup",
        "investig",
        "empres",
        "mund",
        "anticuerp",
        "monoclonal",
        "molecul",
        "adher",
        "seccion",
        "precis",
        "incapacit",
        "seccion",
        "proces",
        "reproduccion",
        "altern",
        "original",
        "valenci",
        "institut",
        "biomedicin",
        "csic",
        "albert",
        "marin",
        "vicent",
        "rubi",
        "busc",
        "conserv",
        "anvers",
        "posit",
        "utiliz",
        "favor",
        "revers",
        "tenebr",
        "objet",
        "diseñ",
        "variant",
        "artificial",
        "influ",
        "tom",
        "pued",
        "actu",
        "señuel",
        "dej",
        "paz",
        "organ",
        "lider",
        "proyect",
        "ciber",
        "centr",
        "biomed",
        "red",
        "enfermedad",
        "impuls",
        "inici",
        "muert",
        "cercan",
        "tecnic",
        "laboratori",
        "prob",
        "funcion",
        "pens",
        "necesari",
        "recuerd",
        "experient",
        "equip",
        "vien",
        "biolog",
        "estructural",
        "observ",
        "protein",
        "detall",
        "atom",
        "ven",
        "encaj",
        "piez",
        "rompecabez",
        "fabric",
        "sup",
        "receptor",
        "afin",
        "aument",
        "apunt",
        "farmac",
        "fas",
        "prelimin",
        "quier",
        "comprend",
        "mecan",
        "permit",
        "infect",
        "especif",
        "impid",
        "prob",
        "funcion",
        "camin",
        "estudi",
        "genet",
        "explic",
        "poblacion",
        "suscept",
        "poblacion",
        "afroamerican",
        "menor",
        "vist",
        "relacion",
        "color",
        "piel",
        "afroamerican",
        "patolog",
        "cardiovascul",
        "acentu",
        "busc",
        "correl",
        "tip",
        "sol",
        "analiz",
        "causal",
        "descifr",
        "mecan",
        "precis",
        "funcion",
        "relacion",
        "ayud",
        "super",
        "tramp",
        "empez",
        "suced",
        "pued",
        "escrib",
        "daniel",
        "esmateri",
        "com",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett",
        "inform",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "gui",
        "actuacion",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "diari"
    ]
}