{
    "title": "Por qué es tan difícil saber dónde cazan los depredadores marinos",
    "subtitle": "La temperatura, el tipo de especie y las múltiples dimensiones del océano alimentan las incertidumbres",
    "author": "Agathe Cortes",
    "date": "2020-05-18",
    "time": "15:52",
    "content": "El océano tiene sus propias reglas. No es tan sencillo resolver sus misterios ni colmar las dudas. Es lo que asegura Marius Roesti, investigador en el Instituto de Ecología y Evolución en la Universidad de Bern (Suiza), principal autor de un estudio reciente publicado en Nature Communications que alimenta una controversia: ¿Dónde cazan los depredadores en los océanos? Las teorías más populares indican que la zona del ecuador es la más propensa para los atacantes debido a la riqueza de especies como es el caso en la tierra. Pero, el equipo de Roesti, con un análisis de datos de un total de 900 millones de ataques a lo largo de 55 años, demuestra que no.\nSegún sus resultados, los depredadores como los tiburones, los atunes, los peces espada y otras especies de talla grande, se alimentan en las aguas templadas; con una frecuencia de hasta un 65% superior en el hemisferio sur y un 35% en el norte en comparación con la zona ecuatorial. “Es complicado decir por qué ocurre esto, por qué cazan más ahí. Solo quisimos confirmar los resultados de un estudio global de 2017 y no coincide con lo que pasa en el océano”, cuenta Roesti. El estudio en cuestión se publicó en Science y demostró que en la zona tropical es la de mayor riesgo para los insectos terrestres. En el océano todo cambia. La productividad es más elevada en aguas frescas, donde se desarrollan más cantidad de nutrientes, y eso, entre otras cosas, es lo que hizo dudar a Roesti.\nLa primera cosa que hay que tener en cuenta es que evaluar los patrones de depredación en los océanos a gran escala no es una tarea sencilla. Claudio Barría, biólogo marino especialista en tiburones del Instituto de Ciencias del Mar del Consejo Superior de Investigaciones Científicas (ICM-CSIC) y de la asociación Catsharks, añade que la zona de estudio, el grupo de especies estudiadas y el hábitat son esenciales para entender estos patrones. Por ejemplo, hay algunos tiburones, como el tiburón peregrino, del que sólo se conoce su alimentación en primavera y verano. “Es difícil conocer qué hace en los meses más fríos del año, ya que no se le suele encontrar en la zona epipelágica en invierno. Lo mismo ocurre con varias especies que cambian de hábitat o realizan migraciones latitudinales o verticales”, explica el experto.\nAdemás, los patrones latitudinales de biodiversidad no se manifiestan siempre en los océanos. Hasta ahora se sabe que la mayoría de los grupos de especies van aumentando en diversidad a medida que se acercan a los trópicos. Sin embargo, otros peces y organismos planctónicos siguen un patrón diferente y algunos mamíferos marinos incluso un curso inverso.\nEl océano es muy amplio y presenta una gran variedad de hábitats. No es lo mismo analizar especies del litoral, que del mar abierto; tampoco lo es analizar depredadores de los primeros metros de la columna de agua, que analizar los de las regiones abisales. “Por eso, son necesarios estudios globales como este, para poder tener una visión general. Sin embargo, las técnicas para evaluar la depredación han de ser consistentes, y siempre será difícil contrastar estudios que utilicen diferentes metodologías. El debate está centrado en las diferencias de riquezas de especies, pero ¿cuántas especies conocemos realmente? Creemos que sólo conocemos alrededor del 90% de ellas, por lo que aún nos queda mucho descubrir\", argumenta.\nEl tiempo parece, por lo tanto, un factor capaz de resolver estas incertidumbres. Los investigadores comenzaron con las especies más accesibles y los espacios específicos más fáciles de analizar como las costas, por ejemplo, pero eso fomentó la variedad de los resultados. Ahora, al aumentar el panorama a escala global, se podrá tener un visión más real de la depredación.\nAnna Lesley Hargreaves, investigadora en el Departamento de Biología de la Universidad de McGill (Canadá) y experta en las interacciones terrestres entre especies, opina lo mismo que Barria. La científica también insiste en lo complicado que es explorar el océano y que no tiene nada que ver con la tierra que se suele usar demasiado como referencia. Para empezar, en la tierra, la mayor productividad e interacción se encuentran en la zona tropical. \"Es fácil estudiar porque se ven los organismos, se puede entrar en contacto con ellos, hacer pruebas con muchos ejemplares y cambiar las condiciones. En el mar, es mucho más complejo, no hay luz y es casi imposible modificar el ambiente”, justifica Lesley.\nPara paliar estas limitaciones, los investigadores analizan la cantidad de ejemplares (conchas, caracoles, pájaros, insectos) que han sido devoradas o bien, recurren a la pesca. Esta última solución fue la que sirvió a recopilar los datos globales que ha utilizado Roesti, pero es un método que podría alterar la realidad. Los pescadores ponían en el anzuelo la presa que correspondía a la dieta específica del depredador lo que sesgaba, en parte, el comportamiento natural del animal, y esos datos fueron analizados por los investigadores.\nUno de los primeros en mencionar el patrón latitudinal como clave para entender la geografía de la biodiversidad fue el alemán Alexander von Humboldt, a principios del siglo XIX. Su propuesta fue utilizada por la ciencia para conocer mejor la fauna de los océanos que aguardan, todavía, demasiados misteriosos. Pero en 1972, se publicó un trabajo del ecólogo estadounidiense Robert H. MacArthur, en el cual no se constataba una relación entre las latitudes y la depredación, según recuerda el trabajo de Roesti. Esta teoría se sigue alimentando con, por ejemplo, un estudio de hace un año del investigador Benjamin G. Freeman, del Departamento de Ecología y Biología Evolutiva de la Universidad de Cornell de Nueva York que propone una explicación de por qué las fuerzas de interacción observadas pueden ser similares en todas las latitudes. El equipo sugiere que las poblaciones pueden adaptarse a las diferencias latitudinales en los regímenes de interacción.\nEn paralelo, otros expertos siguen demostrando que hay un vínculo y que el riesgo de depredación aumentaba hacia el ecuador. Los gasterópodos fueron una de las primeras especies que permitieron al científico holandés Geerat J. Vermeij indagar sobre el lugar donde ocurría la depredación en 1978. El experto observó que las características de esta especie que les permitían defenderse de los depredadores se iban desarrollando cuanto más cerca estaban de los trópicos. Los depredadores, en este caso los cangrejos, eran más eficientes y especializados cerca de la línea ecuatorial en las zonas templadas. Algo parecido pasa con las rayas y los peces que se encuentran más en los trópicos que en otras aguas y son más propensos a comer esos caracoles. En 1981, unos investigadores retomaron estos datos y confirmaron la teoría: constataron que 60 caracoles de 680 habían sido atacados mientras que en New England, tan solo 4 de 1.170. Además, en 1985, una investigación demuestra que los cangrejos, cuando juegan el papel de presas, están más amenazados en los trópicos donde desapareció el 89% en comparación con la zona del New Jersey que cuenta con tan solo un 30% de descenso.\nOtros fueron en la otra dirección, la de los polos, como Roesti. En 2016, un estudio informó de que en las latitudes más templadas la depredación hacia los braquiópodos era mucho más fuerte que en el ecuador.Estas investigaciones son tan solo algunos ejemplos de la lista de discrepancias que sigue intrigando a la comunidad científica.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\n",
    "tags": [
        "Ciencia",
        "Investigación científica",
        "Océanos y mares",
        "Biodiversidad",
        "Caza",
        "Peces",
        "Pesca",
        "Medio ambiente"
    ],
    "processed_tags": [
        "ciencia",
        "investigacion cientifica",
        "oceanos y mares",
        "biodiversidad",
        "caza",
        "peces",
        "pesca",
        "medio ambiente",
        "especies",
        "roesti",
        "zona",
        "depredación",
        "estudio"
    ],
    "processed": [
        "ocean",
        "regl",
        "sencill",
        "resolv",
        "misteri",
        "colm",
        "dud",
        "asegur",
        "marius",
        "roesti",
        "investig",
        "institut",
        "ecolog",
        "evolu",
        "univers",
        "bern",
        "suiz",
        "principal",
        "autor",
        "estudi",
        "recient",
        "public",
        "natur",
        "communications",
        "aliment",
        "controversi",
        "caz",
        "depred",
        "ocean",
        "teor",
        "popular",
        "indic",
        "zon",
        "ecuador",
        "propens",
        "atac",
        "riquez",
        "especi",
        "cas",
        "tierr",
        "equip",
        "analisis",
        "dat",
        "millon",
        "ataqu",
        "años",
        "demuestr",
        "result",
        "tiburon",
        "atun",
        "pec",
        "espad",
        "tall",
        "grand",
        "aliment",
        "agu",
        "templ",
        "frecuenci",
        "superior",
        "hemisferi",
        "sur",
        "nort",
        "compar",
        "ecuatorial",
        "complic",
        "ocurr",
        "quis",
        "confirm",
        "global",
        "coincid",
        "pas",
        "cuestion",
        "public",
        "scienc",
        "demostr",
        "tropical",
        "riesg",
        "insect",
        "terrestr",
        "cambi",
        "product",
        "elev",
        "fresc",
        "desarroll",
        "cantid",
        "nutrient",
        "dud",
        "cos",
        "evalu",
        "patron",
        "depred",
        "escal",
        "tare",
        "sencill",
        "claudi",
        "barr",
        "biolog",
        "marin",
        "especial",
        "cienci",
        "mar",
        "consej",
        "investig",
        "cientif",
        "icm",
        "csic",
        "asoci",
        "catsharks",
        "añad",
        "grup",
        "estudi",
        "habitat",
        "esencial",
        "entend",
        "tiburon",
        "peregrin",
        "conoc",
        "aliment",
        "primaver",
        "veran",
        "dificil",
        "mes",
        "fri",
        "año",
        "suel",
        "encontr",
        "epipelag",
        "inviern",
        "cambi",
        "realiz",
        "migracion",
        "latitudinal",
        "vertical",
        "explic",
        "expert",
        "biodivers",
        "manifiest",
        "mayor",
        "grup",
        "aument",
        "divers",
        "med",
        "acerc",
        "tropic",
        "organ",
        "plancton",
        "sig",
        "patron",
        "mamifer",
        "marin",
        "curs",
        "invers",
        "ampli",
        "present",
        "varied",
        "habitats",
        "analiz",
        "litoral",
        "abiert",
        "metr",
        "column",
        "agu",
        "region",
        "abisal",
        "necesari",
        "estudi",
        "global",
        "vision",
        "tecnic",
        "consistent",
        "contrast",
        "utilic",
        "metodolog",
        "debat",
        "centr",
        "diferent",
        "riquez",
        "conoc",
        "realment",
        "cre",
        "qued",
        "descubr",
        "argument",
        "factor",
        "capaz",
        "incertidumbr",
        "investig",
        "comenz",
        "acces",
        "espaci",
        "especif",
        "facil",
        "cost",
        "foment",
        "aument",
        "panoram",
        "real",
        "anna",
        "lesley",
        "hargreav",
        "investig",
        "departament",
        "biolog",
        "mcgill",
        "canad",
        "expert",
        "interaccion",
        "opin",
        "barri",
        "cientif",
        "insist",
        "explor",
        "referent",
        "empez",
        "interaccion",
        "encuentr",
        "facil",
        "estudi",
        "ven",
        "entrar",
        "contact",
        "prueb",
        "ejemplar",
        "cambi",
        "condicion",
        "complej",
        "luz",
        "impos",
        "modific",
        "ambient",
        "justif",
        "pali",
        "limit",
        "analiz",
        "conch",
        "caracol",
        "pajar",
        "devor",
        "recurr",
        "pesc",
        "solucion",
        "sirv",
        "recopil",
        "utiliz",
        "metod",
        "alter",
        "realid",
        "pescador",
        "pon",
        "anzuel",
        "pres",
        "correspond",
        "diet",
        "especif",
        "depred",
        "sesg",
        "comport",
        "natural",
        "animal",
        "analiz",
        "mencion",
        "clav",
        "geograf",
        "aleman",
        "alexand",
        "von",
        "humboldt",
        "principi",
        "sigl",
        "xix",
        "propuest",
        "utiliz",
        "cienci",
        "faun",
        "aguard",
        "demasi",
        "misteri",
        "ecolog",
        "estadounidiens",
        "robert",
        "macarthur",
        "constat",
        "relacion",
        "latitud",
        "recuerd",
        "teor",
        "aliment",
        "benjamin",
        "freem",
        "evolut",
        "cornell",
        "york",
        "propon",
        "explic",
        "fuerz",
        "observ",
        "similar",
        "sugier",
        "poblacion",
        "adapt",
        "regimen",
        "paralel",
        "expert",
        "demostr",
        "vincul",
        "aument",
        "gasteropod",
        "primer",
        "permit",
        "cientif",
        "holandes",
        "geerat",
        "vermeij",
        "indag",
        "ocurr",
        "observ",
        "caracterist",
        "especi",
        "permit",
        "defend",
        "iban",
        "desarroll",
        "cangrej",
        "eficient",
        "especializ",
        "line",
        "zon",
        "parec",
        "ray",
        "propens",
        "com",
        "retom",
        "confirm",
        "constat",
        "atac",
        "new",
        "england",
        "investig",
        "jueg",
        "papel",
        "pres",
        "amenaz",
        "desaparec",
        "jersey",
        "descens",
        "direccion",
        "pol",
        "braquiopod",
        "fuert",
        "ejempl",
        "list",
        "discrep",
        "intrig",
        "comun",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}