{
    "title": "Las altas temperaturas son más letales que el frío para las personas con enfermedades respiratorias en España",
    "subtitle": "El cambio en las condiciones sociales de las últimas tres décadas, con mayores recursos dedicados a sanidad o calefacción, ha hecho que los meses más gélidos no sean tan peligrosos",
    "author": "Daniel Mediavilla",
    "date": "2020-05-20",
    "time": "12:32",
    "content": "Hace 20 o 30 años, el frío incrementaba la mortalidad de las enfermedades respiratorias. El invierno era un periodo de riesgo y el verano podía suponer un alivio, pero las circunstancias han cambiado. Según un análisis de las muertes vinculadas a enfermedades respiratorias en España desde el año 1980 hasta 2016 que se publica este miércoles en la revista Nature Communications, la proporción de muertes por enfermedades respiratorias en los meses más fríos se ha reducido en promedio un 16,5% por década, mientras que el de las épocas calurosas se ha mantenido estable. En los ochenta, las muertes por enfermedades respiratorias eran más frecuentes en enero y diciembre, pero ahora el pico se encuentra en julio y agosto. “Se trata de una completa reversión de la estacionalidad de la mortalidad”, dice Hicham Achebak, investigador de Instituto de Salud Global de Barcelona (ISGlobal) y primer autor del estudio.\nEl interés inicial del trabajo era, según se explica en la introducción del artículo, observar si el incremento progresivo de temperatura del planeta tendría una relación con un descenso de mortalidad asociada al frío y un aumento relacionado con el calor. Un primer vistazo a los datos indicaría que este ha sido el caso, pero Achebak puntualiza que más que al cambio climático, el cambio en la mortalidad se debe a una adaptación tecnológica. “El uso de calefacción está más extendido que el de aire acondicionado, además de que con ropa se puede combatir el frío y es complicado hacer lo contrario en verano”, añade.\nEn el artículo de Nature Communications, los autores vinculan la adaptación al frío a las transformaciones sociales vividas en España desde 1980. “El PIB per cápita ha crecido de los 8.789 euros en 1991 hasta los 22.813, y el gasto en el sistema sanitario ha aumentado desde los 605 euros per cápita hasta los 2.182”. Este crecimiento económico también se ha reflejado en el porcentaje de hogares con aire acondicionado, que ha pasado del 4,16% en 1991 al 35,5% de 2008, y de calefacción central, del 15,83% en 1991 al 56,86%, según datos que se ofrecen para ejemplificar la transformación del país.\nLos resultados del estudio, basados en datos de más de 1,3 millones de defunciones, muestran que “el problema principal ya no es el invierno y se tendrán que impulsar medidas de adaptación a las temperaturas cálidas”, continúa Achebak. Además, los datos sugieren que los problemas respiratorios por temperaturas elevadas afectan más a las mujeres. Aunque los autores del trabajo no han indagado en los mecanismos que pueden explicar esta diferencia, el investigador del ISGlobal apunta a “estudios fisiológicos que señalan a diferencias como que las mujeres sudan menos que los hombres y el sudor es una forma de evacuar el calor”.\nLa mayor mortalidad femenina se podría deber a que también es una población más envejecida, pero las diferencias se encuentran en todos los grupos de edad y se habían observado también en las enfermedades cardiovasculares. A diferencia de los problemas respiratorios, en las enfermedades cardiovasculares se sigue observando una mayor mortalidad durante meses fríos, pese a la adaptación a las bajas temperaturas, algo que advierte frente a las conclusiones simplistas.\nSobre la posibilidad de que su estudio pueda ayudar a entender lo que va a suceder con el coronavirus en los próximos meses, Achebak apunta que “si el invierno que viene se produce una mortalidad mayor, se deberá al efecto específico de la infección por coronavirus, no por el frío, que no será un factor de riesgo adicional”. Del mismo modo, las mejores temperaturas del verano no harían variar la mortalidad.\nEl factor geográfico y climático ha sido esgrimido, principalmente por políticos, para tratar de explicar las diferencias de impacto de la covid en el mundo, pero aunque en algún momento se ha observado que a menor temperatura había mayor afectación por el virus y aunque la mayor temperatura dificultaría la transmisión del virus y su supervivencia, ya parece descartado que el coronavirus desaparezca en verano. “Australia e Irán, dos países con un tiempo considerado veraniego, están sufriendo una rápida propagación del virus”, advertía un comité de las academias de ciencias estadounidenses hace unas semanas. “Además, los otros coronavirus que causan enfermedades humanas potencialmente graves, como los virus del SARS y del MERS, no han mostrado ningún comportamiento estacional”, alertaban.\nPuedes escribirnos a daniel@esmateria.com o seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Ciencia",
        "Salud",
        "Enfermedades respiratorias",
        "Coronavirus Covid-19",
        "Contagio",
        "Altas temperaturas",
        "Investigación científica",
        "Mortalidad",
        "Epidemiología"
    ],
    "processed_tags": [
        "ciencia",
        "salud",
        "enfermedades respiratorias",
        "coronavirus covid-19",
        "contagio",
        "altas temperaturas",
        "investigacion cientifica",
        "mortalidad",
        "epidemiologia",
        "e",
        "n",
        "f",
        "e",
        "r",
        "m",
        "e",
        "d",
        "a",
        "d",
        "e",
        "s",
        "c",
        "o",
        "r",
        "o",
        "n",
        "a",
        "v",
        "i",
        "r",
        "u",
        "s",
        "f",
        "r",
        "í",
        "o",
        "r",
        "e",
        "s",
        "p",
        "i",
        "r",
        "a",
        "t",
        "o",
        "r",
        "i",
        "a",
        "s"
    ],
    "processed": [
        "años",
        "fri",
        "increment",
        "mortal",
        "enfermedad",
        "respiratori",
        "inviern",
        "period",
        "riesg",
        "veran",
        "pod",
        "supon",
        "alivi",
        "circunst",
        "cambi",
        "analisis",
        "muert",
        "vincul",
        "españ",
        "año",
        "public",
        "miercol",
        "revist",
        "natur",
        "communications",
        "proporci",
        "mes",
        "ma",
        "reduc",
        "promedi",
        "epoc",
        "calur",
        "manten",
        "establ",
        "ochent",
        "frecuent",
        "ener",
        "diciembr",
        "pic",
        "juli",
        "agost",
        "complet",
        "reversion",
        "estacional",
        "hicham",
        "achebak",
        "investig",
        "institut",
        "salud",
        "global",
        "barcelon",
        "isglobal",
        "autor",
        "estudi",
        "interes",
        "inicial",
        "explic",
        "introduccion",
        "articul",
        "observ",
        "increment",
        "progres",
        "temperatur",
        "planet",
        "relacion",
        "descens",
        "asoci",
        "aument",
        "relacion",
        "calor",
        "vistaz",
        "dat",
        "indic",
        "cas",
        "puntualiz",
        "cambi",
        "climat",
        "adapt",
        "tecnolog",
        "calefaccion",
        "extend",
        "air",
        "acondicion",
        "rop",
        "combat",
        "complic",
        "contrari",
        "añad",
        "autor",
        "vincul",
        "transform",
        "social",
        "viv",
        "pib",
        "per",
        "capit",
        "crec",
        "eur",
        "gast",
        "sistem",
        "sanitari",
        "aument",
        "crecimient",
        "econom",
        "reflej",
        "porcentaj",
        "hogar",
        "central",
        "ofrec",
        "ejemplific",
        "transform",
        "pais",
        "result",
        "bas",
        "millon",
        "defuncion",
        "muestr",
        "problem",
        "principal",
        "impuls",
        "med",
        "temperatur",
        "cal",
        "continu",
        "sugier",
        "problem",
        "respiratori",
        "elev",
        "afect",
        "mujer",
        "indag",
        "mecan",
        "explic",
        "diferent",
        "apunt",
        "estudi",
        "fisiolog",
        "señal",
        "diferent",
        "sud",
        "hombr",
        "sudor",
        "form",
        "evacu",
        "femenin",
        "deb",
        "poblacion",
        "envejec",
        "encuentr",
        "grup",
        "edad",
        "observ",
        "cardiovascular",
        "observ",
        "fri",
        "pes",
        "baj",
        "adviert",
        "frent",
        "conclusion",
        "simplist",
        "posibil",
        "ayud",
        "entend",
        "suced",
        "coronavirus",
        "vien",
        "produc",
        "deb",
        "efect",
        "especif",
        "infeccion",
        "factor",
        "adicional",
        "mejor",
        "har",
        "vari",
        "geograf",
        "esgrim",
        "polit",
        "trat",
        "impact",
        "cov",
        "mund",
        "menor",
        "afect",
        "virus",
        "dificult",
        "transmision",
        "supervivent",
        "descart",
        "desaparezc",
        "australi",
        "iran",
        "pais",
        "consider",
        "veranieg",
        "sufr",
        "rap",
        "propag",
        "advert",
        "comit",
        "academi",
        "cienci",
        "estadounidens",
        "seman",
        "caus",
        "human",
        "potencial",
        "grav",
        "sars",
        "mers",
        "mostr",
        "comport",
        "alert",
        "pued",
        "escrib",
        "daniel",
        "esmateri",
        "com",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett",
        "inform",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "autonom",
        "pregunt",
        "respuest",
        "gui",
        "actuacion",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "diari"
    ]
}