{
    "title": "La tasa de niños ingresados por coronavirus en Madrid es 20 veces más alta que la de China",
    "subtitle": "El primer estudio sobre los efectos de la pandemia en bebés y niños españoles confirma que tienen el mismo riesgo de contagio pero muy pocos desarrollan síntomas graves ",
    "author": "Nuño Domínguez",
    "date": "2020-04-08",
    "time": "15:40",
    "content": "El primer estudio del impacto de la Covid-19 en niños de corta edad en España muestra que Madrid, en el epicentro de la epidemia, registró una proporción de ingresos hospitalarios 20 veces mayor que China. Estudios anteriores en otros países apuntaban a que los niños y jóvenes tienen el mismo riesgo de contagiarse, pero sus síntomas son más leves. Por esto es probable que en este grupo haya un alto porcentaje de infecciones prácticamente asintomáticas que, no obstante, contribuyen a diseminar el virus. Uno de los mayores estudios hasta la fecha realizado en China entre 2.000 niños probablemente contagiados mostró que solo el 0,6% de ellos desarrolló síntomas graves.\nEl primer trabajo de este tipo en España, publicado este miércoles por la prestigiosa revista de la Asociación Médica de EE UU, se centra en los casos de enfermedad pediátrica detectados durante las dos primeras semanas de la epidemia de Covid-19 en Madrid —entre el 6 y el 16 de marzo— en 30 hospitales de la región. Madrid fue uno de los primeros focos del país, por lo que la descripción de estos primeros momentos de la propagación sirve de referencia para otras comunidades autónomas donde el virus comenzó a prender después.\nLos médicos responsables del trabajo informan que se le hicieron las pruebas a 365 niños. La primera semana se registraron apenas seis contagios entre 103 pacientes analizados, un 5,8%. Durante la segunda el número de positivos ascendió a 41 de un total de 365 analizados, el 11,2%. Al igual que en China, hay muy pocos niños contagiados respecto al resto de la población, en concreto un 0,8% de los 4.695 casos confirmados a 16 de marzo.\nEl estudio se centraba en niños de hasta 14 años. La media de edad de los positivos era de un año. El 60% fue hospitalizado. El 9,7% de ellos fueron ingresados en UCI y solo cuatro de los 41 positivos desarrollaron enfermedad grave como para necesitar respiración asistida. No hubo ninguna muerte hasta esa fecha.\nEl dato de ingresos es 20 veces más alto que el registrado en un estudio similar en China. En este país solo el 2,1% de los niños desarrolló enfermedad con una gravedad suficiente como para ser ingresado. Alfredo Tagarro, pediatra del hospital Infanta Sofía y primer autor del estudio, cree que una de las explicaciones para esa diferencia es el número de test realizados. “En Madrid solo se hacían las pruebas a niños que habían estado en contacto con casos confirmados y después solo a casos que ingresaban o que tenían alto riesgo de ingreso”, explica. “En cambio en China se hicieron muchas más pruebas y no solo a los contactos, sino también a niños asintomáticos que vivían en el área de la epidemia. Cuantos más test, más bajo va a ser el porcentaje de casos graves”, resalta.\nHay otro factor importante y preocupante: es posible que en Madrid, los niños que llegan a los hospitales lo hagan con síntomas más graves, apunta Cristina Calvo, jefa de Pediatría del hospital La Paz y coautora del estudio. “Los padres tienen miedo de traer a sus hijos al hospital por la Covid-19. Solo vienen los que están muy malos y algunos llegan con otras enfermedades cuando ya es demasiado tarde”, explica. “Es muy importante que no se tenga miedo de acudir a los hospitales si los niños están malos. Por el miedo al virus estamos viendo que los niños llegan en peores circunstancias, con peritonitis o apendicitis que se diagnostican tardíamente”, explica.\nEn su hospital, uno de los mayores de Madrid, han pasado de ver unos 200 casos de urgencia pediátrica al día a los 50 actuales. El número de casos positivos entre los pacientes está bajando. “Hemos llegado a ver entre adultos que el 80% estaban infectados, mientras que ahora estamos en torno al 50%. En niños hemos tenido un pico del 18%, pero ya vamos por un 11% y bajando”, resalta.\nHasta ahora, solo se ha registrado una muerte de un niño de menos de dos años con Covid-19 en España, según los últimos datos de la Red Nacional de Vigilancia Epidemiológica, de anteayer, que analiza el 62% de todos los casos registrados.\n“Hay que poner en valor del esfuerzo de recoger y publicar información útil para la comunidad científica en tiempo récord y con la presión asistencial que existe”, resalta Federico Martinón-Torres, pediatra del hospital Clínico de Santiago de Compostela, sobre este estudio. En su comunidad, la epidemia no está tan avanzada, así que los datos de Madrid sirven de referencia para lo que posiblemente venga en unos días.\n“El mensaje más importante es que nos ratifica que la enfermedad es mucho más leve en los niños y que incluso el pequeño porcentaje que ingresa tiene una evolución muy favorable”, resalta. “Sin duda la clave, o una de las claves de la Covid-19 está en los niños, y no me refiero solo a que son los héroes y víctimas de este confinamiento, sino que ese comportamiento diferencial de la enfermedad comparado con los adultos puede ayudarnos a comprender mejor la enfermedad”, añade.\n“Esa tendencia a no querer venir al hospital es tremenda, también la vemos en adultos”, señala Carlos Rodrigo, jefe de pediatría del hospital Germans Trias i Pujol, en la provincia de Barcelona. “En los últimos días es como si hubieran desaparecido los ictus y los infartos de las urgencias. Sabíamos de este efecto porque ya se había observado en Italia. Los pacientes que llegan tienden a estar peor, con apendicitis o asma más graves, por ejemplo, y esto es peligroso. Es importante recordar que sigue habiendo otras enfermedades y hay que seguir tratándolas, y en niños esto es aún más importante, pues la Covid-19 no es grave, mientras otras dolencias sí pueden serlo”, destaca.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\n\n",
    "processed": [
        "estudi",
        "impact",
        "cov",
        "niñ",
        "cort",
        "edad",
        "españ",
        "muestr",
        "madr",
        "epicentr",
        "epidemi",
        "registr",
        "proporcion",
        "ingres",
        "hospitalari",
        "chin",
        "estudi",
        "anterior",
        "pais",
        "apunt",
        "niñ",
        "joven",
        "riesg",
        "contagi",
        "sintom",
        "lev",
        "probabl",
        "grup",
        "alto",
        "porcentaj",
        "infeccion",
        "practic",
        "asintomat",
        "obstant",
        "contribu",
        "disemin",
        "virus",
        "mayor",
        "estudi",
        "fech",
        "chin",
        "niñ",
        "probabl",
        "contagi",
        "mostr",
        "desarroll",
        "sintom",
        "grav",
        "tip",
        "españ",
        "public",
        "miercol",
        "prestigi",
        "revist",
        "asoci",
        "medic",
        "ee",
        "uu",
        "centr",
        "cas",
        "enfermed",
        "pediatr",
        "detect",
        "primer",
        "seman",
        "epidemi",
        "cov",
        "madr",
        "marz",
        "hospital",
        "region",
        "madr",
        "foc",
        "pais",
        "descripcion",
        "moment",
        "propag",
        "sirv",
        "referent",
        "comun",
        "autonom",
        "virus",
        "comenz",
        "prend",
        "medic",
        "respons",
        "inform",
        "prueb",
        "niñ",
        "seman",
        "registr",
        "contagi",
        "pacient",
        "analiz",
        "numer",
        "posit",
        "ascend",
        "analiz",
        "chin",
        "niñ",
        "contagi",
        "rest",
        "poblacion",
        "concret",
        "cas",
        "confirm",
        "marz",
        "estudi",
        "centr",
        "niñ",
        "años",
        "medi",
        "edad",
        "posit",
        "año",
        "hospitaliz",
        "ingres",
        "uci",
        "posit",
        "desarroll",
        "enfermed",
        "grav",
        "necesit",
        "respir",
        "asist",
        "muert",
        "fech",
        "dat",
        "ingres",
        "alto",
        "registr",
        "estudi",
        "simil",
        "chin",
        "pais",
        "niñ",
        "desarroll",
        "enfermed",
        "graved",
        "suficient",
        "ingres",
        "alfred",
        "tagarr",
        "pediatr",
        "hospital",
        "infant",
        "sof",
        "autor",
        "estudi",
        "cre",
        "explic",
        "diferent",
        "numer",
        "test",
        "realiz",
        "madr",
        "hac",
        "prueb",
        "niñ",
        "contact",
        "cas",
        "confirm",
        "cas",
        "ingres",
        "alto",
        "riesg",
        "ingres",
        "explic",
        "cambi",
        "chin",
        "prueb",
        "contact",
        "niñ",
        "asintomat",
        "viv",
        "are",
        "epidemi",
        "test",
        "porcentaj",
        "cas",
        "grav",
        "resalt",
        "factor",
        "import",
        "preocup",
        "madr",
        "niñ",
        "lleg",
        "hospital",
        "hag",
        "sintom",
        "grav",
        "apunt",
        "cristin",
        "calv",
        "jef",
        "pediatr",
        "hospital",
        "paz",
        "coautor",
        "estudi",
        "padr",
        "mied",
        "tra",
        "hij",
        "hospital",
        "cov",
        "vien",
        "mal",
        "lleg",
        "enfermedad",
        "explic",
        "import",
        "mied",
        "acud",
        "hospital",
        "niñ",
        "mal",
        "mied",
        "virus",
        "viend",
        "niñ",
        "lleg",
        "peor",
        "circunst",
        "peritonitis",
        "apendicitis",
        "diagnostic",
        "tard",
        "explic",
        "hospital",
        "mayor",
        "madr",
        "cas",
        "urgenci",
        "pediatr",
        "actual",
        "numer",
        "cas",
        "posit",
        "pacient",
        "baj",
        "lleg",
        "adult",
        "infect",
        "torn",
        "niñ",
        "pic",
        "baj",
        "resalt",
        "registr",
        "muert",
        "niñ",
        "años",
        "cov",
        "españ",
        "dat",
        "red",
        "nacional",
        "vigil",
        "epidemiolog",
        "anteay",
        "analiz",
        "cas",
        "registr",
        "esfuerz",
        "recog",
        "public",
        "inform",
        "util",
        "comun",
        "cientif",
        "record",
        "presion",
        "asistencial",
        "resalt",
        "feder",
        "martinon",
        "torr",
        "pediatr",
        "hospital",
        "clinic",
        "santiag",
        "compostel",
        "estudi",
        "comun",
        "epidemi",
        "avanz",
        "dat",
        "madr",
        "sirv",
        "referent",
        "posibl",
        "veng",
        "mensaj",
        "import",
        "ratif",
        "enfermed",
        "lev",
        "niñ",
        "pequeñ",
        "porcentaj",
        "ingres",
        "evolu",
        "favor",
        "resalt",
        "dud",
        "clav",
        "clav",
        "cov",
        "niñ",
        "refier",
        "her",
        "victim",
        "confin",
        "comport",
        "diferencial",
        "enfermed",
        "compar",
        "adult",
        "ayud",
        "comprend",
        "enfermed",
        "añad",
        "tendenci",
        "quer",
        "ven",
        "hospital",
        "tremend",
        "vem",
        "adult",
        "señal",
        "carl",
        "rodrig",
        "jef",
        "pediatr",
        "hospital",
        "germans",
        "tri",
        "pujol",
        "provinci",
        "barcelon",
        "desaparec",
        "ictus",
        "infart",
        "urgenci",
        "sab",
        "efect",
        "observ",
        "itali",
        "pacient",
        "lleg",
        "tiend",
        "apendicitis",
        "asma",
        "grav",
        "peligr",
        "import",
        "record",
        "enfermedad",
        "segu",
        "trat",
        "niñ",
        "import",
        "cov",
        "grav",
        "dolenci",
        "serl",
        "destac",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}