{
    "title": "Por qué no podemos predecir cómo se comportará el coronavirus",
    "subtitle": "Científicos europeos alertan de que muchos modelos de diagnóstico y pronóstico no son fiables",
    "author": "Nuño Domínguez",
    "date": "2020-04-08",
    "time": "22:30",
    "content": "Los modelos que intentan ayudar a los médicos a diagnosticar la Covid-19 o a saber si un paciente puede sufrir complicaciones o morir por la infección no funcionan. Es lo que denuncia una revisión científica de 31 modelos publicados hasta el 24 de marzo, con la pandemia de coronavirus en plena expansión.\nEn poco más de tres meses, el coronavirus SARS-CoV-2 ha pasado de infectar a animales salvajes a contagiar a 1,5 millones de personas en todo el mundo. La expansión ha sido tan explosiva que los científicos y médicos se han apresurado a compartir lo poco que sabían de la infección en un intento de que llegase cuanto antes a otros países en los que la epidemia no estaba tan extendida. Entre los miles de estudios de este tipo, la mayoría publicados en servidores públicos sin haber sido revisados por otros expertos, hay muchos modelos que intentan determinar, por ejemplo, qué pacientes están contagiados y cuáles tienen un mayor riesgo de desarrollar neumonía.\nUn equipo de científicos de Holanda, Austria, el Reino Unido y Alemania ha hecho una búsqueda exhaustiva de estos modelos en la literatura médica y científica, tanto la publicada en servidores sin revisión, como la que apareció en medios supervisados por expertos independientes. En total han encontrado 31 modelos de este tipo, según relatan en un estudio publicado en la revista médica British Medical Journal. Todos, dicen, están sesgados y tienen una fiabilidad mucho menor de lo que dicen sus creadores. El problema es especialmente preocupante porque muchos de esos equipos han transformado sus modelos diagnósticos o predictivos en aplicaciones online, de forma que un médico indeciso sobre un diagnóstico pueda introducir la radiografía del pecho de un paciente y la aplicación tras una serie de preguntas le dirá si es un positivo por Covid-19, por ejemplo.\nLos fallos más frecuentes: los modelos no se basan en una cantidad y variedad de enfermos representativas, y además están sesgados, pues algunos, dejan fuera a enfermos que se recuperan pronto de la enfermedad o, en el caso de los modelos de mortalidad, se excluye a los pacientes que no mueren. La mayoría de estos trabajos se basa en datos recogidos en China, lo que también aumenta su sesgo por las diferencias entre los sistemas sanitarios y de salud pública entre este país y Europa, por ejemplo.\nLos investigadores recomiendan que a partir de ahora los equipos den más datos sobre sus pacientes para asegurarse de que los modelos son extrapolables y que sigan las directrices internacionales para este tipo de herramientas médicas.\nAntoni Trilla, jefe de Epidemiología del Hospital Clínico de Barcelona y miembro del comité científico asesor del Gobierno, señala que esta es “una buena revisión sobre modelos predictivos de ingreso, diagnóstico y pronóstico”, explica. “En resumen, lo que nos dice este estudio es que son poco creíbles, especialmente su validez externa. La frase final es contundente y la comparto: ‘Existe la preocupación de que las predicciones de estos modelos no sean fiables cuando se apliquen en la práctica clínica”, añade.\n“Hay muchas modelizaciones matemáticas posibles para predecir estos y otros resultados de salud”, explica Ricardo Ocaña, experto en matemáticas y estadística de la Sociedad Española de Epidemiología y de la Escuela Andaluza de Salud Pública. “En la situación actual, hay que ser muy cautelosos con cualquier predicción, ya que un error en la fuente de información o en la especificación del modelo matemático son especialmente graves por la repercusión clínica, social, política y económica que pueden tener sus predicciones en estos momentos. Desafortunadamente, el uso inapropiado de métodos estadísticos en salud no es algo nuevo, pero en esta ocasión cobra especial relevancia por sus repercusiones en la toma de decisiones”, añade.\nDesde la medicina, el jefe de Urgencias del Hospital Virgen del Rocío de Sevilla, José María Domínguez-Roldán, advierte de las complicaciones de aplicar estos modelos basados en datos de otros países. “La Covid-19 es aún muy poco conocida, tenemos unas fuentes de datos insuficientes y al final lo único que tienen en común todos los pacientes es esa infección, el resto de condicionantes que los rodean pueden ser diferentes”, resalta. “En China, por ejemplo, la sanidad es pública, pero los pacientes tienen que pagar por ir al hospital, por lo tanto no todos acuden a los servicios sanitarios, lo que hace que los datos no sean extrapolables a la medicina de un país como España, donde la sanidad es realmente universal y gratuita”, destaca.\nEn cualquier caso el médico advierte de que estos modelos sirven solo como una referencia. Al final lo que más cuenta es la propia evolución de cada enfermo. “Tener un nivel de oxígeno en sangre concreto no basta para saber si un paciente tiene que ser intubado, lo que sirve es saber si en unas horas ese paciente ha pasado de niveles más altos a niveles más bajos”, detalla.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n\n",
    "processed": [
        "model",
        "ayud",
        "medic",
        "diagnostic",
        "cov",
        "pacient",
        "sufr",
        "complic",
        "mor",
        "infeccion",
        "funcion",
        "denunci",
        "revision",
        "cientif",
        "model",
        "public",
        "marz",
        "pandemi",
        "coronavirus",
        "plen",
        "expansion",
        "mes",
        "coronavirus",
        "sars",
        "cov",
        "infect",
        "animal",
        "salvaj",
        "contagi",
        "millon",
        "person",
        "mund",
        "expansion",
        "explos",
        "cientif",
        "medic",
        "apresur",
        "compart",
        "sab",
        "infeccion",
        "lleg",
        "pais",
        "epidemi",
        "extend",
        "mil",
        "estudi",
        "tip",
        "mayor",
        "public",
        "servidor",
        "public",
        "revis",
        "expert",
        "model",
        "determin",
        "pacient",
        "contagi",
        "riesg",
        "desarroll",
        "neumon",
        "equip",
        "cientif",
        "holand",
        "austri",
        "rein",
        "unid",
        "alemani",
        "busqued",
        "exhaust",
        "model",
        "literatur",
        "medic",
        "cientif",
        "public",
        "servidor",
        "revision",
        "aparec",
        "medi",
        "supervis",
        "expert",
        "independient",
        "encontr",
        "model",
        "tip",
        "relat",
        "estudi",
        "public",
        "revist",
        "medic",
        "british",
        "medical",
        "journal",
        "sesg",
        "fiabil",
        "menor",
        "creador",
        "problem",
        "especial",
        "preocup",
        "equip",
        "transform",
        "model",
        "diagnost",
        "predict",
        "aplic",
        "onlin",
        "form",
        "medic",
        "indecis",
        "diagnost",
        "introduc",
        "radiograf",
        "pech",
        "pacient",
        "aplic",
        "seri",
        "pregunt",
        "dir",
        "posit",
        "cov",
        "fall",
        "frecuent",
        "model",
        "bas",
        "cantid",
        "varied",
        "enferm",
        "represent",
        "sesg",
        "dej",
        "enferm",
        "recuper",
        "enfermed",
        "cas",
        "model",
        "mortal",
        "exclu",
        "pacient",
        "muer",
        "mayor",
        "trabaj",
        "bas",
        "dat",
        "recog",
        "chin",
        "aument",
        "sesg",
        "diferent",
        "sistem",
        "sanitari",
        "salud",
        "public",
        "pais",
        "europ",
        "investig",
        "recomiend",
        "equip",
        "den",
        "dat",
        "pacient",
        "asegur",
        "model",
        "extrapol",
        "sig",
        "directric",
        "internacional",
        "tip",
        "herramient",
        "medic",
        "antoni",
        "trill",
        "jef",
        "epidemiolog",
        "hospital",
        "clinic",
        "barcelon",
        "miembr",
        "comit",
        "cientif",
        "asesor",
        "gobiern",
        "señal",
        "revision",
        "model",
        "predict",
        "ingres",
        "diagnost",
        "pronost",
        "explic",
        "resum",
        "estudi",
        "creibl",
        "especial",
        "validez",
        "extern",
        "fras",
        "contundent",
        "compart",
        "preocup",
        "prediccion",
        "model",
        "fiabl",
        "apliqu",
        "practic",
        "clinic",
        "añad",
        "modeliz",
        "matemat",
        "posibl",
        "predec",
        "result",
        "salud",
        "explic",
        "ricard",
        "ocañ",
        "expert",
        "matemat",
        "estadist",
        "socied",
        "español",
        "epidemiolog",
        "escuel",
        "andaluz",
        "salud",
        "public",
        "situacion",
        "actual",
        "cautel",
        "prediccion",
        "error",
        "fuent",
        "inform",
        "especif",
        "model",
        "matemat",
        "especial",
        "grav",
        "repercusion",
        "clinic",
        "social",
        "polit",
        "econom",
        "prediccion",
        "moment",
        "desafortun",
        "inapropi",
        "metod",
        "estadist",
        "salud",
        "ocasion",
        "cobr",
        "especial",
        "relev",
        "repercusion",
        "tom",
        "decision",
        "añad",
        "medicin",
        "jef",
        "urgenci",
        "hospital",
        "virg",
        "roci",
        "sevill",
        "jos",
        "mar",
        "dominguez",
        "roldan",
        "adviert",
        "complic",
        "aplic",
        "model",
        "bas",
        "dat",
        "pais",
        "cov",
        "conoc",
        "fuent",
        "dat",
        "insuficient",
        "unic",
        "comun",
        "pacient",
        "infeccion",
        "rest",
        "condicion",
        "rod",
        "resalt",
        "chin",
        "sanid",
        "public",
        "pacient",
        "pag",
        "hospital",
        "acud",
        "servici",
        "sanitari",
        "dat",
        "extrapol",
        "medicin",
        "pais",
        "españ",
        "sanid",
        "realment",
        "universal",
        "gratuit",
        "destac",
        "cas",
        "medic",
        "adviert",
        "model",
        "sirv",
        "referent",
        "evolu",
        "enferm",
        "nivel",
        "oxigen",
        "sangr",
        "concret",
        "bast",
        "pacient",
        "intub",
        "sirv",
        "pacient",
        "nivel",
        "altos",
        "nivel",
        "baj",
        "detall",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "map",
        "coronavirus",
        "crec",
        "cas",
        "pais",
        "pais",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun"
    ]
}