{
    "title": "Un estudio calcula que el colapso de los ecosistemas se producirá a partir de 2030 si no se actúa",
    "subtitle": "Una investigación analiza los efectos del cambio climático desde 1850 hasta 2100 sobre más de 30.000 especies ",
    "author": "Agathe Cortes",
    "date": "2020-04-08",
    "time": "15:23",
    "content": "Los efectos del cambio climático sobre la biodiversidad serán abruptos y ocurrirán en solo 10 años. Es la conclusión de un estudio que se publica este miércoles en la revista Nature a partir de un análisis masivo de 30.652 especies terrestres y marinas. La aparición de este umbral es lo que más ha sorprendido a Alex Pigot, investigador del Centro de Biodiversidad y Medio Ambiente de University College de Londres y principal autor del trabajo, que imaginaba una evolución más gradual y tardía.\nLos investigadores han creado unas proyecciones dinámicas en el tiempo que van de 1850 a 2100 para responder a dos escenarios posibles: por un lado, el que ocurrirá si se reducen las emisiones de gases de efecto invernadero; por otro, lo que pasará si no se actúa. Este último camino llevaría al colapso de los ecosistemas y los océanos serán los primeros en sufrir el golpe antes de 2030. Luego, para 2050, el efecto se expandirá a los bosques y a latitudes más altas. Además, si el calentamiento global alcanza los 4ºC, el 15% de las comunidades estarán expuestas a condiciones drásticas y muchas especies no sobrevivirán, según datos del estudio.\nPigot sabe que es imposible parar el mundo, pero cree que no es demasiado tarde para retrasar este impacto tan inquietante que se ensaña particularmente con los trópicos. Ganar tiempo es la clave y reducir las emisiones de gases a efectos invernadero, la principal solución. Estos dos gráficos lo ilustran:\n¿Por qué es esencial retrasar algo inevitable? “Para aplanar la curva” y así controlar mejor la situación y evitar la \"catástrofe”, dice Pigot. “Es como lo que pasó con el nuevo coronavirus. Vemos todo de lejos creyendo que no nos afectará, cuando en realidad puede llegar en cualquier momento”, subraya.\nFernando Valladares, del departamento de Biogeografía y Cambio Global del Museo Nacional de Ciencias Naturales, se une a este discurso y asegura que, aunque la situación es seria, hay márgenes de reacción si se reducen las emisiones y se gana tiempo. Es importante dar un espacio de adaptación a las especies frente a las nuevas condiciones térmicas que van a afrontar. “Aunque vayas perdiendo el partido, si tienes tiempo, puedes cambiar de estrategia en los dos últimos minutos y ganarlo”, compara.\nLos sésiles, organismos que no se pueden mover, son los más amenazados, ya que están condenados a vivir en un mismo lugar que sufrirá transformaciones. Los reptiles y los anfibios, también son muy vulnerables por su reducida movilidad en general y por vivir en condiciones muy estables. Los más resistentes son las aves y los mamíferos, con mayor movilidad y una mejor capacidad de reacción y tolerancia térmica.\n“Es cierto que la trayectoria que llevamos es terrible: vamos hacia un colapso de los ecosistemas, a una pérdida de miles de especies. Pero, ¿qué ganamos si lo posponemos? Pues que haya suficientes cambios en la evolución y suficiente diversidad genética para que toleren nuevos climas”, añade Valladares. El experto también confía en la evolución de la sociedad y en una tecnología más eficiente en los próximos años que generen una menor huella ambiental.\nEl tiempo ayuda, pero no asegura nada, ni para bien ni para mal. El análisis del comportamiento natural de los animales se divide en dos: el realizado y el potencial, es decir, el que se puede ver a lo largo de la historia previa y el que se puede proyectar. Sin embargo, es imposible tener certezas sobre la reacción de las especies frente a estos acontecimientos abruptos. “El historial del ser humano, por ejemplo, muestra que vive más y mejor en zonas de clima templado, pero eso no significa que no pueda adaptarse a condiciones drásticas, a 40ºC bajo cero”, explica Valladares.\nPara Miguel Ángel Olalla, profesor de Ecología de la Universidad Rey Juan Carlos, las capacidades de adaptación son limitadas en estos horizontes temporales. El especialista en vertebrados explica que “las especies tienen una fuerte inercia filogenética por mantener los nichos climáticos de sus ancestros. Es muy difícil romper en tan solo 30 años una barrera que en muchos casos se ha mantenido durante millones de años y que impide ampliar la tolerancia térmica de las especies en tan poco tiempo”.\nAdemás, no todas las especies tienen las mismas tolerancias térmicas. Por ejemplo, los reptiles y anfibios, como ectotermos, no generan calor endógeno y dependen demasiado de la temperatura ambiente, de ahí su mayor vulnerabilidad especialmente en los trópicos. La desaparición simultánea de muchas especies implica la pérdida irreversible de una serie de servicios ecosistémicos. “Este estudio ofrece una evidencia abrumadora. Podrían producirse colapsos masivos de biodiversidad. Lo más importante es que estos umbrales ya se han detectado y podemos anticipar una respuesta inmediata. Con eso, demuestran que no hay que esperar a 2100 para reaccionar”, asevera.\nLa próxima etapa de Pigot es hacer lo mismo con plantas e insectos y Olalla está convencido de que el patrón no cambiará mucho. Pese a la necesidad de verificación, Javier Benayas, catedrático en ecología en la Universidad Autónoma de Madrid, opina que hay que pasar a la acción porque ya hay suficientes estudios científicos sobre la desaparición de especies en las próximas décadas, tanto los que concluyen que será gradual como los que dicen que será drástica.\nEl paso prioritario ahora, según aclara, no es tanto invertir el tiempo en hacer más diagnósticos de las enfermedades que amenazan el planeta, si no investigar para encontrar soluciones y medicinas para curarlas. “Es hora de pasar del diagnóstico a definir e identificar acciones que permitan manejar ese cambio que, claramente, se va a producir”, concluye.\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n",
    "processed": [
        "efect",
        "cambi",
        "climat",
        "biodivers",
        "abrupt",
        "ocurr",
        "años",
        "conclusion",
        "estudi",
        "public",
        "miercol",
        "revist",
        "natur",
        "analisis",
        "masiv",
        "especi",
        "terrestr",
        "marin",
        "aparicion",
        "umbral",
        "sorprend",
        "alex",
        "pigot",
        "investig",
        "centr",
        "biodivers",
        "ambient",
        "university",
        "colleg",
        "londr",
        "principal",
        "autor",
        "imagin",
        "evolu",
        "gradual",
        "tard",
        "investig",
        "cre",
        "proyeccion",
        "dinam",
        "respond",
        "escenari",
        "posibl",
        "ocurr",
        "reduc",
        "emision",
        "gas",
        "efect",
        "invernader",
        "pas",
        "actu",
        "camin",
        "llev",
        "colaps",
        "ecosistem",
        "ocean",
        "sufr",
        "golp",
        "efect",
        "expand",
        "bosqu",
        "latitud",
        "altas",
        "calent",
        "global",
        "alcanz",
        "4ºc",
        "comun",
        "expuest",
        "condicion",
        "drastic",
        "especi",
        "sobreviv",
        "dat",
        "estudi",
        "pigot",
        "impos",
        "par",
        "mund",
        "cre",
        "retras",
        "impact",
        "inquiet",
        "ensañ",
        "particular",
        "tropic",
        "gan",
        "clav",
        "reduc",
        "emision",
        "gas",
        "efect",
        "invernader",
        "principal",
        "solucion",
        "grafic",
        "ilustr",
        "esencial",
        "retras",
        "inevit",
        "aplan",
        "curv",
        "control",
        "situacion",
        "evit",
        "catastrof",
        "pigot",
        "pas",
        "coronavirus",
        "vem",
        "creyend",
        "afect",
        "realid",
        "lleg",
        "subray",
        "fern",
        "valladar",
        "departament",
        "biogeograf",
        "cambi",
        "global",
        "muse",
        "nacional",
        "cienci",
        "natural",
        "une",
        "discurs",
        "asegur",
        "situacion",
        "seri",
        "margen",
        "reaccion",
        "reduc",
        "emision",
        "gan",
        "import",
        "espaci",
        "adapt",
        "especi",
        "frent",
        "condicion",
        "termic",
        "afront",
        "vay",
        "perd",
        "part",
        "pued",
        "cambi",
        "estrategi",
        "minut",
        "gan",
        "comp",
        "sesil",
        "organ",
        "mov",
        "amenaz",
        "conden",
        "viv",
        "sufr",
        "transform",
        "reptil",
        "anfibi",
        "vulner",
        "reduc",
        "movil",
        "viv",
        "condicion",
        "establ",
        "resistent",
        "aves",
        "mamifer",
        "movil",
        "capac",
        "reaccion",
        "toler",
        "termic",
        "trayectori",
        "llev",
        "terribl",
        "colaps",
        "ecosistem",
        "perd",
        "mil",
        "especi",
        "gan",
        "pospon",
        "suficient",
        "cambi",
        "evolu",
        "suficient",
        "divers",
        "genet",
        "toler",
        "clim",
        "añad",
        "valladar",
        "expert",
        "conf",
        "evolu",
        "socied",
        "tecnolog",
        "eficient",
        "años",
        "gener",
        "menor",
        "huell",
        "ambiental",
        "ayud",
        "asegur",
        "analisis",
        "comport",
        "natural",
        "animal",
        "divid",
        "potencial",
        "histori",
        "previ",
        "proyect",
        "impos",
        "certez",
        "reaccion",
        "especi",
        "frent",
        "acontec",
        "abrupt",
        "historial",
        "human",
        "muestr",
        "viv",
        "zon",
        "clim",
        "templ",
        "signif",
        "adapt",
        "condicion",
        "drastic",
        "40ºc",
        "cer",
        "explic",
        "valladar",
        "miguel",
        "angel",
        "olall",
        "profesor",
        "ecolog",
        "univers",
        "rey",
        "juan",
        "carl",
        "capac",
        "adapt",
        "limit",
        "horizont",
        "temporal",
        "especial",
        "vertebr",
        "explic",
        "especi",
        "fuert",
        "inerci",
        "filogenet",
        "manten",
        "nich",
        "climat",
        "ancestr",
        "dificil",
        "romp",
        "años",
        "barrer",
        "cas",
        "manten",
        "millon",
        "años",
        "impid",
        "ampli",
        "toler",
        "termic",
        "especi",
        "especi",
        "toler",
        "termic",
        "reptil",
        "anfibi",
        "ectoterm",
        "gener",
        "calor",
        "endogen",
        "depend",
        "temperatur",
        "ambient",
        "vulner",
        "especial",
        "tropic",
        "desaparicion",
        "simultane",
        "especi",
        "implic",
        "perd",
        "irrevers",
        "seri",
        "servici",
        "ecosistem",
        "estudi",
        "ofrec",
        "evident",
        "abrum",
        "produc",
        "colaps",
        "masiv",
        "biodivers",
        "import",
        "umbral",
        "detect",
        "anticip",
        "respuest",
        "inmediat",
        "demuestr",
        "esper",
        "reaccion",
        "asever",
        "proxim",
        "etap",
        "pigot",
        "plant",
        "insect",
        "olall",
        "convenc",
        "patron",
        "cambi",
        "pes",
        "neces",
        "verif",
        "javi",
        "benay",
        "catedrat",
        "ecolog",
        "univers",
        "autonom",
        "madr",
        "opin",
        "pas",
        "accion",
        "suficient",
        "estudi",
        "cientif",
        "desaparicion",
        "especi",
        "proxim",
        "dec",
        "conclu",
        "gradual",
        "drastic",
        "pas",
        "prioritari",
        "aclar",
        "invert",
        "diagnost",
        "enfermedad",
        "amenaz",
        "planet",
        "investig",
        "encontr",
        "solucion",
        "medicin",
        "cur",
        "hor",
        "pas",
        "diagnost",
        "defin",
        "identific",
        "accion",
        "permit",
        "manej",
        "cambi",
        "clar",
        "produc",
        "conclu",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}