{
    "title": "Sepultados bajo la mayor avalancha de estudios científicos",
    "subtitle": "Cada dos semanas se duplica el número de artículos, que en algunos casos solo aportan confusión. Rigor y transparencia son claves para que la pérdida de calidad no perjudique a la lucha contra la pandemia",
    "author": "Javier Salas",
    "date": "2020-05-04",
    "time": "22:30",
    "content": "“Misteriosas similitudes”. El viernes 31 de enero de este año se puso en circulación un artículo científico que aseguraba haber hallado un parecido sospechoso entre el virus del sida y el coronavirus que ha terminado confinando a medio planeta. Ese texto, volcado sin revisión de otros científicos en un repositorio abierto, sugería que estas coincidencias no “eran de naturaleza fortuita” y abría la puerta a la idea de un diseño humano deliberado. Tras un tsunami de críticas, el artículo fue retirado el domingo 2 de febrero. Un par de días en el aire, miles de críticas científicas y un dato: con casi 200.000 descargas, se convirtió en el trabajo más visto de bioRxiv, el portal científico en el que estaba alojado. Más de 23.000 tuits lo difundieron entre millones en apenas un fin de semana.\nLa ciencia tiene sus tiempos, mucho más reposados de lo que demanda una pandemia global. Pero todo eso ha saltado por los aires. En medio de la incertidumbre, ciudadanos, gobernantes y sanitarios demandan certezas inmediatas: qué funciona, qué no, qué nos protege, qué nos perjudica. Miles de científicos del mundo, de todas las disciplinas, han puesto su mira en este nuevo coronavirus. ¿El resultado? La mayor avalancha de estudios científicos que se haya visto. “Este volumen de publicaciones en una fracción de tres meses, es inédito”, señala Daniel Torres, investigador de la Universidad de Granada, que ha calculado que el ritmo exponencial de publicaciones sobre el virus se duplica cada dos semanas. Desde 2004, se publicaban de media unos 3.000 artículos sobre coronavirus al año. Ahora mismo, se publican 700 cada día. Llevamos unos 20.000 en tres meses. Sepultado bajo esta avalancha sin precedentes, el planeta se enfrenta a un dilema diabólico: ¿qué es mejor, información de mala calidad ahora o ninguna información hasta que sea fiable?\nLa confusión puede ser muy grave y va mucho más allá de unos cuantos tuits desinformados. A mediados de marzo, por todo el mundo circuló la advertencia de que tomar ibuprofeno podía ser fatal en caso de contraer la covid. Un artículo especulativo, publicado en una revista especializada, relacionó ambos factores. Tres días después, la Sanidad francesa hacía suya la advertencia. Las autoridades sanitarias de todo el planeta tuvieron que calmar de urgencia a la ciudadanía: no hay ninguna prueba de ese vínculo. El artículo era una simple hipótesis desarrollada en cuatro párrafos y sus autores insistían en que habría que estudiar si esto era así. Querían aportar un granito de arena que se convirtió en una piedra en el zapato de las autoridades sanitarias.\nPor esas mismas fechas, EE UU bloqueó la llegada de millones de test a su país basándose, según se supo después, en un único estudio que cuestionaba su validez. Este estudio, publicado en una revista científica china, fue retirado por sus propios autores poco después, sin más explicaciones. Pero los asesores médicos de la Administración Trump ya habían tomado una crucial decisión para la vida de muchos estadounidenses basándose en un estudio que, para la ciencia, nunca existió.\nA lo largo de estas semanas, se han producido muchos más casos similares. Un estudio aseguraba que un sujeto podía contagiarse incluso estando a casi cinco metros de distancia de alguien con covid, mucho más lejos de lo que se pensaba, lo que obligaría a un distanciamiento social más severo. Después de recibir mucha atención, este trabajo también se retiró. Los artículos confusos o con datos poco concluyentes se están retractando por sus autores a velocidades de récord: normalmente tardan de media unos tres años y ahora se tumban en días. Pero la infodemia avanza mucho más rápido: para cuando se ha retirado, el artículo y las especulaciones han dado ya tres vueltas al globo.\n“La infoxicación es un fenómeno consustancial a nuestro tiempo”, concede Eva Méndez, presidenta de la Open Science Policy Platform de la Comisión Europea. “Pero creo en el rigor de la ciencia y en la capacidad del sistema científico de corregirse y de que la comunidad dirima lo que es válido; nadie va a lanzarse a fabricar una vacuna por una prepublicación”, resume Méndez. Y añade: “En estos tiempos, el parámetro tiene que seguir siendo la excelencia”.\n“Los nuevos hallazgos se deben sumar al peso de la evidencia. La ciencia es una acumulación de conocimiento. Rara vez hay hallazgos exitosos que cambian completamente nuestra comprensión. Por tanto, la próxima vez que veas un anuncio que parece demasiado bueno para ser cierto, probablemente lo sea”, explicaba hace unos días Caitlin Rivers, epidemióloga de la Universidad Johns Hopkins (EE UU), en relación a otro estudio poco concluyente sobre el número de contagiados en California. En ciencia, la última palabra no es la definitiva, es solo el último granito de arena en la montaña de la evidencia.\nEn circunstancias normales, un estudio tarda meses, cuando no años, en prepararse y completarse. Y a eso le siguen varios meses hasta que está listo para ponerse en circulación, después de que otros científicos especialistas en ese mismo campo lo revisen y certifiquen que es un trabajo riguroso, publicable en una revista científica. “En una crisis, el proceso normal se acelera u omite y puede dañar la calidad”, resumía Rivers.\nEsa fase de revisión por parte de colegas especialistas es crucial: es la diferencia entre un estudio científico propiamente dicho y una aportación informal. El estudio del sida y el coronavirus se publicó sin revisión, directamente en el portal biorXiv, un repositorio muy usado para adelantar hallazgos a la comunidad científica antes de cumplir el largo requisito de la revisión por pares. Son los denominados preprint, prepublicaciones, que hoy están en todas partes: el Gobierno británico citó uno de estos preprint en su respuesta a la pandemia. De momento, un tercio de los artículos sobre covid son prepublicaciones. Pero ahora los mayores consumidores de esos estudios son ciudadanos y periodistas que carecen en muchos casos de la formación para entenderlos. Todas las grandes revistas científicas, de pago, ofrecen los contenidos del coronavirus en abierto: entre el 70% y el 80% de los artículos sobre este coronavirus están en abierto, frente al 30% del SARS de 2003. En los últimos meses el número de descargas de medrXiv, otro repositorio abierto de estudios médicos, se ha multiplicado por 100. Una avalancha de lectores nuevos que ha obligado a incluir una aclaración antes de cada artículo en estos repositorios: “No debe considerarse como concluyente, guiar la práctica clínica o el comportamiento relacionado con la salud, ni publicarse en los medios de comunicación como información establecida”.\nComo la urgencia es real, pero no se deben saltar los pasos, el mundo de la ciencia se ha arremangado para acelerar el proceso: se ha reducido a la mitad el tiempo de revisión empleado en las revistas médicas desde que estalló la pandemia, de unos 120 días de media a tan solo 60. Para aportar fiabilidad y rapidez, un ejército de 800 científicos de distintas disciplinas se ha comprometido a revisar a priori los estudios en un plazo de 24 a 48 horas. Este grupo, amparado por la Royal Society, certifica la valía del método científico planteado antes de que se realice el estudio, con lo que se garantiza que el resultado no sea sesgado.\nEn la última edición de la revista Science, un grupo de científicos reclamaba transparencia en los modelos que se están publicando sobre la evolución de la pandemia, que tanta confusión han generado en el público: “Necesitamos muchos ojos para revisar y examinar colectivamente los supuestos, las parametrizaciones y los algoritmos del modelo para garantizar el modelado más preciso posible. La transparencia genera confianza pública y es la mejor defensa contra el malentendido, el mal uso y la información errónea deliberada sobre los modelos y sus resultados”. Para Eva Méndez, profesora de la Universidad Carlos III, los datos que sustentan una afirmación científica deben ser accesibles: “Esa transparencia, la capacidad de reutilizar datos, también es la forma de asegurarnos de la calidad de lo que se publica”.\nEs un problema que se manifiesta a una escala industrial en la búsqueda de tratamientos, como hemos visto con la guerra de datos sobre el medicamento remdesivir, con los intereses comerciales contaminando la ciencia. “Debemos considerar las implicaciones sociales de los trabajos publicados en estos tiempos sin precedentes”, reclamaba un grupo de científicos que analizó el caso de otro medicamento, la cloroquina. A partir de un estudio con bajos estándares de rigor, se estableció que esta medicina contra la malaria podría ser útil contra la covid. La publicitaron masivamente el empresario Elon Musk y el presidente estadounidense, Donald Trump, multiplicando un 442% las búsquedas para comprar cloroquina y un 1.389% las búsquedas de hidroxicloroquina, provocando dificultades de acceso al tratamiento a quienes lo necesitaban y alguna intoxicación entre quienes no.\nDos expertos en ética científica, John London y Jonathan Kimmelman, escribían un duro artículo en la revista Science que concluía que las “crisis no son excusa para rebajar los criterios científicos” y reclamaban que se coordinen los ensayos clínicos para conseguir estudios robustos y no multitud de pequeñas evidencias de poca utilidad. “Todas las crisis presentan situaciones excepcionales por los desafíos que plantean para la salud y el bienestar. Pero la idea de que las crisis presentan una excepción a los desafíos de evaluar los efectos de las drogas y las vacunas es un error”, señalaban, recordando que también se tumbó el rigor científico durante la pandemia de ébola, sin grupos de control en ensayos y otros problemas, por lo que no se aportó toda la luz que se debía en los tratamientos más efectivos. Sobre el brote de SARS, que tanto ayudó a prepararse a algunos países asiáticos, el 93% de los estudios se publicaron una vez terminada la epidemia. Ahora lo estamos describiendo en directo. Pero, como señalaba estos días el especialista en investigación de nuevos tratamientos Vinay Prasad, “tener malos datos no es mejor que no tener datos”.\nPuedes escribirnos a javier@esmateria.com o seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Ciencia",
        "Investigación científica",
        "Política científica",
        "Científicos",
        "Coronavirus Covid-19",
        "Coronavirus",
        "Investigación médica",
        "Emergencia sanitaria"
    ],
    "processed_tags": [
        "cienci",
        "investigacion",
        "cientif",
        "polit",
        "cientif",
        "cientif",
        "coronavirus",
        "cov",
        "coronavirus",
        "investigacion",
        "medic",
        "emergent",
        "sanitari"
    ],
    "processed": [
        "misteri",
        "similitud",
        "viern",
        "ener",
        "año",
        "pus",
        "circul",
        "articul",
        "cientif",
        "asegur",
        "hall",
        "parec",
        "sospech",
        "virus",
        "sid",
        "coronavirus",
        "termin",
        "confin",
        "planet",
        "text",
        "volc",
        "revision",
        "cientif",
        "repositori",
        "abiert",
        "sug",
        "coincident",
        "naturalez",
        "fortuit",
        "abri",
        "puert",
        "ide",
        "diseñ",
        "human",
        "deliber",
        "tsunami",
        "critic",
        "articul",
        "retir",
        "doming",
        "febrer",
        "par",
        "air",
        "mil",
        "critic",
        "cientif",
        "dat",
        "descarg",
        "convirt",
        "vist",
        "biorxiv",
        "portal",
        "cientif",
        "aloj",
        "tuits",
        "difund",
        "millon",
        "seman",
        "cienci",
        "tiemp",
        "rep",
        "demand",
        "pandemi",
        "global",
        "salt",
        "air",
        "incertidumbr",
        "ciudadan",
        "gobern",
        "sanitari",
        "demand",
        "certez",
        "inmediat",
        "funcion",
        "proteg",
        "perjud",
        "mil",
        "cientif",
        "mund",
        "disciplin",
        "puest",
        "mir",
        "coronavirus",
        "result",
        "avalanch",
        "estudi",
        "cientif",
        "vist",
        "volum",
        "public",
        "fraccion",
        "mes",
        "inedit",
        "señal",
        "daniel",
        "torr",
        "investig",
        "univers",
        "gran",
        "calcul",
        "ritm",
        "exponencial",
        "public",
        "virus",
        "duplic",
        "seman",
        "public",
        "medi",
        "articul",
        "coronavirus",
        "año",
        "public",
        "llev",
        "mes",
        "sepult",
        "avalanch",
        "precedent",
        "planet",
        "enfrent",
        "dilem",
        "diabol",
        "inform",
        "mal",
        "calid",
        "inform",
        "fiabl",
        "confusion",
        "grav",
        "alla",
        "tuits",
        "desinform",
        "medi",
        "marz",
        "mund",
        "circul",
        "advertent",
        "tom",
        "ibuprofen",
        "pod",
        "fatal",
        "cas",
        "contr",
        "cov",
        "articul",
        "especul",
        "public",
        "revist",
        "especializ",
        "relacion",
        "factor",
        "sanid",
        "frances",
        "hac",
        "advertent",
        "autor",
        "sanitari",
        "planet",
        "calm",
        "urgenci",
        "ciudadan",
        "prueb",
        "vincul",
        "articul",
        "simpl",
        "hipotesis",
        "desarroll",
        "parraf",
        "autor",
        "insist",
        "estudi",
        "quer",
        "aport",
        "granit",
        "aren",
        "convirt",
        "piedr",
        "zapat",
        "autor",
        "sanitari",
        "fech",
        "ee",
        "uu",
        "bloque",
        "lleg",
        "millon",
        "test",
        "pais",
        "bas",
        "sup",
        "unic",
        "estudi",
        "cuestion",
        "validez",
        "estudi",
        "public",
        "revist",
        "cientif",
        "chin",
        "retir",
        "autor",
        "explic",
        "asesor",
        "medic",
        "administr",
        "trump",
        "tom",
        "crucial",
        "decision",
        "vid",
        "estadounidens",
        "bas",
        "estudi",
        "cienci",
        "exist",
        "seman",
        "produc",
        "cas",
        "similar",
        "estudi",
        "asegur",
        "sujet",
        "pod",
        "contagi",
        "metr",
        "distanci",
        "algui",
        "cov",
        "pens",
        "oblig",
        "distanci",
        "social",
        "sever",
        "recib",
        "atencion",
        "retir",
        "articul",
        "confus",
        "dat",
        "concluyent",
        "retract",
        "autor",
        "veloc",
        "record",
        "normal",
        "tard",
        "medi",
        "años",
        "tumb",
        "infodemi",
        "avanz",
        "rap",
        "retir",
        "articul",
        "especul",
        "vuelt",
        "glob",
        "infox",
        "fenomen",
        "consustancial",
        "conced",
        "eva",
        "mendez",
        "president",
        "open",
        "scienc",
        "policy",
        "platform",
        "comision",
        "europe",
        "rigor",
        "cienci",
        "capac",
        "sistem",
        "cientif",
        "correg",
        "comun",
        "dirim",
        "val",
        "lanz",
        "fabric",
        "vacun",
        "prepubl",
        "resum",
        "mendez",
        "añad",
        "tiemp",
        "parametr",
        "segu",
        "excelent",
        "hallazg",
        "sum",
        "pes",
        "evident",
        "cienci",
        "acumul",
        "conoc",
        "rar",
        "hallazg",
        "exit",
        "cambi",
        "complet",
        "comprension",
        "proxim",
        "veas",
        "anunci",
        "probabl",
        "explic",
        "caitlin",
        "rivers",
        "epidemiolog",
        "univers",
        "johns",
        "hopkins",
        "ee",
        "uu",
        "relacion",
        "estudi",
        "concluyent",
        "numer",
        "contagi",
        "californi",
        "cienci",
        "palabr",
        "definit",
        "granit",
        "aren",
        "montañ",
        "evident",
        "circunst",
        "normal",
        "estudi",
        "tard",
        "mes",
        "años",
        "prepar",
        "complet",
        "sig",
        "mes",
        "list",
        "pon",
        "circul",
        "cientif",
        "especial",
        "camp",
        "revis",
        "certifiqu",
        "rigur",
        "public",
        "revist",
        "cientif",
        "crisis",
        "proces",
        "normal",
        "aceler",
        "omit",
        "dañ",
        "calid",
        "resum",
        "rivers",
        "fas",
        "revision",
        "coleg",
        "especial",
        "crucial",
        "diferent",
        "estudi",
        "cientif",
        "propi",
        "aport",
        "informal",
        "estudi",
        "sid",
        "coronavirus",
        "public",
        "revision",
        "direct",
        "portal",
        "biorxiv",
        "repositori",
        "usad",
        "adelant",
        "hallazg",
        "comun",
        "cientif",
        "cumpl",
        "requisit",
        "revision",
        "par",
        "denomin",
        "preprint",
        "prepubl",
        "part",
        "gobiern",
        "britan",
        "cit",
        "preprint",
        "respuest",
        "pandemi",
        "terci",
        "articul",
        "cov",
        "prepubl",
        "mayor",
        "consumidor",
        "estudi",
        "ciudadan",
        "period",
        "carec",
        "cas",
        "formacion",
        "entend",
        "revist",
        "cientif",
        "pag",
        "ofrec",
        "conten",
        "coronavirus",
        "abiert",
        "articul",
        "coronavirus",
        "abiert",
        "frent",
        "sars",
        "mes",
        "numer",
        "descarg",
        "medrxiv",
        "repositori",
        "abiert",
        "estudi",
        "medic",
        "multiplic",
        "avalanch",
        "lector",
        "oblig",
        "inclu",
        "aclar",
        "articul",
        "repositori",
        "consider",
        "concluyent",
        "gui",
        "practic",
        "clinic",
        "comport",
        "relacion",
        "salud",
        "public",
        "medi",
        "comun",
        "inform",
        "establec",
        "urgenci",
        "real",
        "salt",
        "pas",
        "mund",
        "cienci",
        "arremang",
        "aceler",
        "proces",
        "reduc",
        "mit",
        "revision",
        "emple",
        "revist",
        "medic",
        "estall",
        "pandemi",
        "medi",
        "aport",
        "fiabil",
        "rapidez",
        "ejercit",
        "cientif",
        "distint",
        "disciplin",
        "compromet",
        "revis",
        "priori",
        "estudi",
        "plaz",
        "grup",
        "ampar",
        "royal",
        "society",
        "certif",
        "val",
        "metod",
        "cientif",
        "plant",
        "realic",
        "estudi",
        "garantiz",
        "result",
        "sesg",
        "edicion",
        "revist",
        "scienc",
        "grup",
        "cientif",
        "reclam",
        "transparent",
        "model",
        "public",
        "evolu",
        "pandemi",
        "tant",
        "confusion",
        "gener",
        "public",
        "necesit",
        "ojos",
        "revis",
        "examin",
        "colect",
        "supuest",
        "parametriz",
        "algoritm",
        "model",
        "garantiz",
        "model",
        "precis",
        "transparent",
        "gener",
        "confianz",
        "public",
        "defens",
        "malentend",
        "inform",
        "errone",
        "deliber",
        "model",
        "result",
        "eva",
        "mendez",
        "profesor",
        "univers",
        "carl",
        "iii",
        "dat",
        "sustent",
        "afirm",
        "cientif",
        "acces",
        "transparent",
        "capac",
        "reutiliz",
        "dat",
        "form",
        "asegur",
        "calid",
        "public",
        "problem",
        "manifiest",
        "escal",
        "industrial",
        "busqued",
        "tratamient",
        "vist",
        "guerr",
        "dat",
        "medicament",
        "remdesiv",
        "interes",
        "comercial",
        "contamin",
        "cienci",
        "deb",
        "consider",
        "implic",
        "social",
        "trabaj",
        "public",
        "tiemp",
        "precedent",
        "reclam",
        "grup",
        "cientif",
        "analiz",
        "cas",
        "medicament",
        "cloroquin",
        "estudi",
        "baj",
        "estandar",
        "rigor",
        "establec",
        "medicin",
        "malari",
        "util",
        "cov",
        "publicit",
        "masiv",
        "empresari",
        "elon",
        "musk",
        "president",
        "estadounidens",
        "donald",
        "trump",
        "multiplic",
        "busqued",
        "compr",
        "cloroquin",
        "busqued",
        "hidroxicloroquin",
        "provoc",
        "dificultad",
        "acces",
        "tratamient",
        "necesit",
        "intox",
        "expert",
        "etic",
        "cientif",
        "john",
        "london",
        "jonath",
        "kimmelm",
        "escrib",
        "dur",
        "articul",
        "revist",
        "scienc",
        "conclu",
        "crisis",
        "excus",
        "rebaj",
        "criteri",
        "cientif",
        "reclam",
        "coordin",
        "ensay",
        "clinic",
        "estudi",
        "robust",
        "multitud",
        "pequeñ",
        "evident",
        "util",
        "crisis",
        "present",
        "situacion",
        "excepcional",
        "desafi",
        "plant",
        "salud",
        "bienest",
        "ide",
        "crisis",
        "present",
        "excepcion",
        "desafi",
        "evalu",
        "efect",
        "drog",
        "vacun",
        "error",
        "señal",
        "record",
        "tumb",
        "rigor",
        "cientif",
        "pandemi",
        "ebol",
        "grup",
        "control",
        "ensay",
        "problem",
        "aport",
        "luz",
        "deb",
        "tratamient",
        "efect",
        "brot",
        "sars",
        "ayud",
        "prepar",
        "pais",
        "asiat",
        "estudi",
        "public",
        "termin",
        "epidemi",
        "describ",
        "direct",
        "señal",
        "especial",
        "investig",
        "tratamient",
        "vinay",
        "pras",
        "mal",
        "dat",
        "dat",
        "pued",
        "escrib",
        "javi",
        "esmateri",
        "com",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}