{
    "title": "Imaginación para tiempos de encierro",
    "subtitle": "En estos días en los que nuestras habitaciones se convierten en un espacio idealizado del único mundo posible, es fácil imaginar una de las argumentaciones científicas más asombrosas de todos los tiempos",
    "author": "Montero Glez",
    "date": "2020-04-09",
    "time": "11:47",
    "content": "La ciencia requiere imaginación para demostrar lo evidente. Es el elemento secreto que subyace en cada uno de los descubrimientos científicos que han revolucionado nuestra historia. Desde la Teoría de la Gravitación de Newton hasta la Teoría de la Relatividad de Einstein, la imaginación ha sido el ingrediente que las ha hecho posibles.\nSin ir más lejos, la consigna de los físicos para defender la posibilidad real del viaje temporal, está sacada de La leyenda del rey Arturo, novela épica de T.H White donde las hormigas declaran que todo lo que no está prohibido es obligatorio. Si atendemos a tal consigna dictatorial, y le echamos imaginación, se hace evidente que los viajes en el tiempo, al no estar prohibidos, se convierten en una circunstancia que puede llegar a realizarse.\nEn estos días de encierro y cuarentena, en los que nuestras habitaciones se convierten en un espacio idealizado del único mundo posible, es fácil imaginar una de las argumentaciones científicas más asombrosas de todos los tiempos. Se trata del espacio de Misner, donde el viaje en el tiempo se convierte en una posibilidad física. Vamos a verlo.\nCharles W. Misner, profesor de física de la universidad de Maryland, propuso un modelo manejable matemáticamente para explicar el viaje en el tiempo. Para ello, solo es necesario una habitación donde las paredes sean idénticas unas a otras, así como idénticos han de ser el techo y el suelo. Si nos imaginamos atravesando una de las paredes hasta salir por la pared opuesta, entonces nuestra habitación se convierte en un cilindro del que no podremos escapar por mucho que lo atravesemos. De esta manera, Stephen Hawking tomó como modelo el espacio de Misner para explicarnos que, al ser las paredes iguales, toda nuestra habitación es idéntica a un agujero de gusano del que es imposible escapar por mucho que atravesemos las paredes una y otra vez.\nPero ahora imaginemos lo contrario, es decir, que las paredes son las que van a moverse hacia nosotros, lentamente. Pongamos que la pared de la derecha se nos acerca avanzando a dos kilómetros por hora y que nosotros intentamos escapar atravesando la pared opuesta, es decir, la izquierda, volviendo así a la pared derecha a dos kilómetros más por hora. De esta manera hemos doblado la velocidad inicial y viajaremos a cuatro kilómetros por hora. Sumando dos kilómetros por hora de velocidad al movimiento de la pared derecha, cada vez que atravesemos la pared izquierda nos encontramos con una velocidad adicional que nos va empujando a 6, 8, 10, 12, 14 kilómetros por hora en cada vuelta del circuito, así hasta alcanzar la velocidad de la luz. De esta manera, viajaremos tan rápido en el tiempo que volveremos hacia el pasado.\nSirva como ejemplo esta explicación sencilla del espacio de Misner para valorar de manera positiva el encierro obligatorio donde lo único que no permanece prohibido es imaginar. Recordemos que, llevado por el encierro causado por la peste, Newton pergeñó la Teoría de la Gravitación Universal. Javier Sampedro nos lo contó hace unos días.\nCon todo, necesitar que sucedan tragedias como la que estamos viviendo para echar a volar nuestra imaginación, no deja de ser una paradoja más de la naturaleza humana. Desde el momento en que exista la posibilidad real de que todo lo que pueda ocurrir, más tarde o más temprano ocurrirá, podemos empezar a pensar en un mundo donde sea tan posible viajar en el tiempo como encontrar una vacuna eficaz para un virus que asola el planeta y que nos mantiene encerrados, entre cuatro paredes, sumadas a un techo y un suelo que forman nuestro universo.\nCuídense y mientras tanto, imaginen.\nEl hacha de piedra es una sección donde Montero Glez, con voluntad de prosa, ejerce su asedio particular a la realidad científica para manifestar que ciencia y arte son formas complementarias de conocimiento.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n",
    "processed": [
        "cienci",
        "requier",
        "imagin",
        "demostr",
        "evident",
        "element",
        "secret",
        "subyac",
        "descubr",
        "cientif",
        "revolucion",
        "histori",
        "teor",
        "gravit",
        "newton",
        "teor",
        "relat",
        "einstein",
        "imagin",
        "ingredient",
        "posibl",
        "consign",
        "fisic",
        "defend",
        "posibil",
        "real",
        "viaj",
        "temporal",
        "sac",
        "leyend",
        "rey",
        "artur",
        "novel",
        "epic",
        "whit",
        "hormig",
        "decl",
        "prohib",
        "obligatori",
        "atend",
        "consign",
        "dictatorial",
        "echam",
        "imagin",
        "evident",
        "viaj",
        "prohib",
        "conviert",
        "circunst",
        "lleg",
        "realiz",
        "encierr",
        "cuarenten",
        "habit",
        "conviert",
        "espaci",
        "idealiz",
        "unic",
        "mund",
        "facil",
        "imagin",
        "argument",
        "cientif",
        "asombr",
        "tiemp",
        "espaci",
        "misn",
        "viaj",
        "conviert",
        "posibil",
        "fisic",
        "verl",
        "charl",
        "misn",
        "profesor",
        "fisic",
        "univers",
        "maryland",
        "propus",
        "model",
        "manej",
        "matemat",
        "explic",
        "viaj",
        "necesari",
        "habit",
        "pared",
        "ident",
        "ident",
        "tech",
        "suel",
        "imagin",
        "atraves",
        "pared",
        "sal",
        "par",
        "opuest",
        "habit",
        "conviert",
        "cilindr",
        "podr",
        "escap",
        "atraves",
        "steph",
        "hawking",
        "tom",
        "model",
        "espaci",
        "misn",
        "explic",
        "pared",
        "igual",
        "habit",
        "ident",
        "agujer",
        "gusan",
        "impos",
        "escap",
        "atraves",
        "pared",
        "imagin",
        "contrari",
        "pared",
        "mov",
        "lent",
        "pong",
        "par",
        "derech",
        "acerc",
        "avanz",
        "kilometr",
        "hor",
        "escap",
        "atraves",
        "par",
        "opuest",
        "izquierd",
        "volv",
        "par",
        "derech",
        "kilometr",
        "hor",
        "dobl",
        "veloc",
        "inicial",
        "viaj",
        "kilometr",
        "hor",
        "sum",
        "kilometr",
        "hor",
        "veloc",
        "movimient",
        "par",
        "derech",
        "atraves",
        "par",
        "izquierd",
        "encontr",
        "veloc",
        "adicional",
        "empuj",
        "kilometr",
        "hor",
        "vuelt",
        "circuit",
        "alcanz",
        "veloc",
        "luz",
        "viaj",
        "rap",
        "volv",
        "sirv",
        "explic",
        "sencill",
        "espaci",
        "misn",
        "valor",
        "posit",
        "encierr",
        "obligatori",
        "unic",
        "permanec",
        "prohib",
        "imagin",
        "record",
        "llev",
        "encierr",
        "caus",
        "pest",
        "newton",
        "pergeñ",
        "teor",
        "gravit",
        "universal",
        "javi",
        "sampedr",
        "cont",
        "necesit",
        "suced",
        "tragedi",
        "viv",
        "echar",
        "vol",
        "imagin",
        "dej",
        "paradoj",
        "naturalez",
        "human",
        "exist",
        "posibil",
        "real",
        "ocurr",
        "ocurr",
        "empez",
        "pens",
        "mund",
        "viaj",
        "encontr",
        "vacun",
        "eficaz",
        "virus",
        "asol",
        "planet",
        "mantien",
        "encerr",
        "pared",
        "sum",
        "tech",
        "suel",
        "form",
        "univers",
        "cuidens",
        "imagin",
        "hach",
        "piedr",
        "seccion",
        "monter",
        "glez",
        "volunt",
        "pros",
        "ejerc",
        "asedi",
        "particul",
        "realid",
        "cientif",
        "manifest",
        "cienci",
        "arte",
        "form",
        "complementari",
        "conoc",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}