{
    "title": "Crisis, coronavirus y paradojas científicas",
    "subtitle": "Estamos inmersos en una recesión cuyos resultados van a ser terribles, pero esta vez no ha sido provocada por un exceso de riqueza activa sino por una pandemia",
    "author": "Montero Glez",
    "date": "2020-04-23",
    "time": "13:52",
    "content": "Susan George dejó dicho que el capitalismo es lo más parecido a una bicicleta veloz en la que todos pedaleamos sin descanso. En estos días estamos viendo cómo la famosa bicicleta, más que avanzar o caerse, se ha estrellado contra un muro. Pero no es la primera vez que ocurre; siempre que ha sucedido, la ciencia ha estado presente. Vamos a verlo según la exposición del físico californiano Michio Kaku, quien sostiene que la primera crisis económica importante del sistema capitalista tuvo lugar en lo que se conoce como el Pánico de 1857, culpa de la onda de choque causada por la energía del vapor que cambiaría el escenario económico de occidente.\nEl exceso de riqueza generado por la ciencia aplicada a la incipiente industria ferroviaria, hizo que la inversión bursatil, y sus apuestas en la Bolsa de Londres, generasen un incremento de los valores a cotizar en las distintas compañías ferroviarias, inflando una burbuja que no tardaría en pincharse. Con todo, el auge del ferrocarril no llegará hasta décadas después, dando lugar a la paradoja científica que apunta que, tras una crisis económica, la ciencia da mayores frutos.\nLa segunda oleada tecnológica de importancia trajo consigo la crisis de 1929. Se repetiría el proceso de la economía de casino, de las apuestas sobre valores bursátiles a cotizar en el sector del automóvil. La aparición del automóvil y la revolución de la electricidad con los primeros electrodomésticos trajo consigo riqueza en exceso. Otra vez la misma historia, el viejo cuento que dice que el capital no puede quedarse quieto y que necesita activarse. Por ello, las inversiones en la Bolsa estadounidense abrirían las apuestas sobre seguro en los nuevos sectores.\nDe esta manera, el sector eléctrico y el sector automovilístico trajeron consigo el desastre financiero que se conoce como la Gran Depresión o el Crack del 29. Ni producción, ni consumo; la bicicleta cayó por falta de pedaleo y Estados Unidos se hundió económicamente. Décadas después el impulso de ambos sectores fue imparable.\nLa tercera crisis la hemos vivido hace poco, con la llegada de la tecnología informática. A principios de siglo se empieza a generar riqueza que se traduce en dinero del que cuenta y suena, el exceso se activa en el sector inmobiliario y ocurre lo mismo que ocurrió en 1857 o en 1929, que se origina una burbuja que al final estalla. Con todo, en este caso, la crisis no se localizó en Estados Unidos o en Inglaterra, sino que fue mundial como corresponde a una economía globalizadora donde los mercados nacionales y locales han sido absorbidos por el mercado global. Año 2008.\nLa paradoja científica, en este caso, la tenemos delante de nosotros. Algo más de una década después la tecnología ha condicionado nuestras vidas de tal manera que podemos leer las noticias a tiempo real, en un periódico que ya no es de papel, sino que consiste en una pantalla de plasma por donde navegamos buscando contenidos que se renuevan a cada instante.\nSi tomamos como referencia esta exposición científica, podemos afirmar que estamos inmersos en la cuarta oleada crítica. Lo que sucede es que esta vez no ha sido provocada por un exceso de riqueza activa, sino por una pandemia y, en este caso, las fuerzas del mercado no han tenido la suficiente potencia para levantar la bicicleta, pues el choque contra el muro ha dejado la bicicleta inservible. Lo que está sucediendo tiende más a identificarse con un conflicto bélico global, una guerra donde el escenario resultante va a ser lo más parecido a una distopía, es decir, una utopía proyectada por el capitalismo.\nLa Historia nos dice que con la Gran Guerra o Primera Guerra Mundial, se desarrollaron avances médicos y tecnológicos. El listado es amplio, desde la prótesis hasta el reloj militar de pulsera, pasando por la cirugía estética o las transfusiones de sangre. La Segunda Guerra Mundial trajo avances como el desarrollo de radares y computadoras así como la desafortunada posibilidad de comprobar que es posible manejar los átomos con fines bélicos. Por decir no quede que la Guerra Fría trajo Internet.\nCon todo, a pesar del drama que estamos viviendo, muy pronto se pondrá en marcha la paradoja científica de la que hablábamos al principio. De seguir vivos, vamos a comprobar cómo la ciencia va a dar sus frutos, no sólo en lo que respecta al descubrimiento de una vacuna que acabe con la pandemia, sino a las aplicaciones tecnológicas orientadas a la salud, demostrando una vez más que la ciencia es el verdadero motor de la prosperidad. Lo demás son zarandajas.\nEl hacha de piedra es una sección donde Montero Glez, con voluntad de prosa, ejerce su asedio particular a la realidad científica para manifestar que ciencia y arte son formas complementarias de conocimiento.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n",
    "tags": [
        "Ciencia",
        "Tecnología",
        "Innovación",
        "Investigación científica",
        "Guerra",
        "Pandemia",
        "Crisis económica",
        "Coronavirus Covid-19",
        "Coronavirus",
        "Salud",
        "Vacunación"
    ],
    "processed_tags": [
        "cienci",
        "tecnologi",
        "innovacion",
        "investigacion",
        "cientif",
        "guerr",
        "pandemi",
        "crisis",
        "econom",
        "coronavirus",
        "cov",
        "coronavirus",
        "salud",
        "vacunacion"
    ],
    "processed": [
        "sus",
        "georg",
        "capital",
        "parec",
        "biciclet",
        "veloz",
        "pedal",
        "descans",
        "viend",
        "famos",
        "biciclet",
        "avanz",
        "caers",
        "estrell",
        "mur",
        "ocurr",
        "suced",
        "cienci",
        "present",
        "verl",
        "exposicion",
        "fisic",
        "californian",
        "michi",
        "kaku",
        "sostien",
        "crisis",
        "econom",
        "import",
        "sistem",
        "capital",
        "conoc",
        "panic",
        "culp",
        "onda",
        "choqu",
        "caus",
        "energ",
        "vapor",
        "cambi",
        "escenari",
        "econom",
        "occident",
        "exces",
        "riquez",
        "gener",
        "cienci",
        "aplic",
        "incipient",
        "industri",
        "ferroviari",
        "inversion",
        "bursatil",
        "apuest",
        "bols",
        "londr",
        "gener",
        "increment",
        "valor",
        "cotiz",
        "distint",
        "compañ",
        "ferroviari",
        "infland",
        "burbuj",
        "tard",
        "pinch",
        "aug",
        "ferrocarril",
        "lleg",
        "dec",
        "dand",
        "paradoj",
        "cientif",
        "apunt",
        "crisis",
        "econom",
        "cienci",
        "mayor",
        "frut",
        "ole",
        "tecnolog",
        "import",
        "traj",
        "crisis",
        "repet",
        "proces",
        "econom",
        "casin",
        "apuest",
        "valor",
        "bursatil",
        "cotiz",
        "sector",
        "automovil",
        "aparicion",
        "automovil",
        "revolu",
        "electr",
        "electrodomest",
        "traj",
        "riquez",
        "exces",
        "histori",
        "viej",
        "cuent",
        "capital",
        "qued",
        "quiet",
        "necesit",
        "activ",
        "inversion",
        "bols",
        "estadounidens",
        "abrir",
        "apuest",
        "segur",
        "sector",
        "sector",
        "electr",
        "sector",
        "automovilist",
        "trajeron",
        "desastr",
        "financier",
        "conoc",
        "depresion",
        "crack",
        "produccion",
        "consum",
        "biciclet",
        "cay",
        "falt",
        "pedale",
        "unid",
        "hund",
        "econom",
        "dec",
        "impuls",
        "sector",
        "impar",
        "crisis",
        "viv",
        "lleg",
        "tecnolog",
        "informat",
        "principi",
        "sigl",
        "empiez",
        "gener",
        "riquez",
        "traduc",
        "diner",
        "suen",
        "exces",
        "activ",
        "sector",
        "inmobiliari",
        "ocurr",
        "ocurr",
        "origin",
        "burbuj",
        "estall",
        "cas",
        "crisis",
        "localiz",
        "unid",
        "inglaterr",
        "mundial",
        "correspond",
        "econom",
        "globaliz",
        "merc",
        "nacional",
        "local",
        "absorb",
        "merc",
        "global",
        "año",
        "paradoj",
        "cientif",
        "cas",
        "dec",
        "tecnolog",
        "condicion",
        "vid",
        "leer",
        "notici",
        "real",
        "period",
        "papel",
        "cons",
        "pantall",
        "plasm",
        "naveg",
        "busc",
        "conten",
        "renuev",
        "instant",
        "tom",
        "referent",
        "exposicion",
        "cientif",
        "afirm",
        "inmers",
        "cuart",
        "ole",
        "critic",
        "suced",
        "provoc",
        "exces",
        "riquez",
        "activ",
        "pandemi",
        "cas",
        "fuerz",
        "merc",
        "suficient",
        "potenci",
        "levant",
        "biciclet",
        "choqu",
        "mur",
        "dej",
        "biciclet",
        "inserv",
        "suced",
        "tiend",
        "identific",
        "conflict",
        "belic",
        "global",
        "guerr",
        "escenari",
        "result",
        "parec",
        "distop",
        "utop",
        "proyect",
        "capital",
        "histori",
        "guerr",
        "guerr",
        "mundial",
        "desarroll",
        "avanc",
        "medic",
        "tecnolog",
        "list",
        "ampli",
        "protesis",
        "reloj",
        "milit",
        "pulser",
        "pas",
        "cirug",
        "estet",
        "transfusion",
        "sangr",
        "guerr",
        "mundial",
        "traj",
        "avanc",
        "desarroll",
        "radar",
        "comput",
        "desafortun",
        "posibil",
        "comprob",
        "manej",
        "atom",
        "fin",
        "belic",
        "qued",
        "guerr",
        "fri",
        "traj",
        "internet",
        "dram",
        "viv",
        "pondr",
        "march",
        "paradoj",
        "cientif",
        "habl",
        "principi",
        "segu",
        "viv",
        "comprob",
        "cienci",
        "frut",
        "respect",
        "descubr",
        "vacun",
        "acab",
        "pandemi",
        "aplic",
        "tecnolog",
        "orient",
        "salud",
        "demostr",
        "cienci",
        "motor",
        "prosper",
        "zarandaj",
        "hach",
        "piedr",
        "seccion",
        "monter",
        "glez",
        "volunt",
        "pros",
        "ejerc",
        "asedi",
        "particul",
        "realid",
        "cientif",
        "manifest",
        "cienci",
        "arte",
        "form",
        "complementari",
        "conoc",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}