{
    "title": "Disfrutar de las matemáticas en ‘streaming’",
    "subtitle": "Plataformas como Youtube y Netflix ofrecen una gran variedad de contenidos para aprender de forma diferente",
    "author": "Javier Aramayona|David Martín de Diego|Ágata A. Timón",
    "date": "2020-04-27",
    "time": "15:34",
    "content": "¿Os habéis quedado sin ideas de qué ver en Netflix? ¿Estáis perdidos en el mar de opciones que ofrece YouTube? Estas dos plataformas contienen verdaderas joyas matemáticas, accesibles para todos los públicos. No son un sustituto de la actividad docente online propuesta –con gran esfuerzo– por el profesorado de matemáticas, pero aportan una aproximación diferente, lúdica y de entretenimiento, a la materia.\nEmpezamos recomendando el canal Derivando -en YouTube- de nuestro colega Eduardo Sáez de Cabezón. Con casi un millón de suscriptores, este matemático hace uso de su experiencia como cuentacuentos para narrar de forma atractiva e informal curiosidades matemáticas, siguiendo el estilo youtuber clásico: planos cortos en los que habla a cámara, con alguna sencilla infografía añadida a la imagen. En su canal podemos ver videos sobre cuestiones matemáticas de la vida cotidiana, por ejemplo, cómo hacer una encuesta confidencial o las matemáticas del Bitcoin; o sobre grandes problemas abiertos en investigación, como la hipótesis de Riemann; o sobre objetos matemáticos como las matrices, los números de Catalán o la máquina de Turing. Él dice que lo que mejor funciona son las respuestas a preguntas matemáticas concretas (¿Cuánto es cero elevado a cero? o ¿existe el factorial de cero?), esos contenidos que pueden ser compartidos en una telecena de amigos, o para sorprender a nuestra compañía en el confinamiento.\nUno de los grandes divulgadores de las matemáticas de la actualidad, Marcus du Sautoy, catedrático de la Universidad de Oxford, colaborador de medios como The Guardian y autor de varios bestsellers de matemáticas pop, estrenó en 2012 The Code en la BBC Two, que desde 2016 también está disponible en Netflix. De estética oscura y tono misterioso, esta mini serie de tres capítulos muestra patrones numéricos (en el primer episodio) y geométricos (segundo) escondidos en el mundo físico, que hacen de las matemáticas una gran herramienta para explicar el mundo y poder predecir fenómenos futuros (de lo que habla en el tercer capítulo). Igualmente apasionante es The Story of Maths, producido por la BBC y disponible en Dailymotion, en la que el autor hace un recorrido por el desarrollo de las matemáticas a lo largo de la historia. Finalmente, en el documental The Music of the Primes, disponible en YouTube, Du Sautoy nos propone una excursión fascinante por el universo de los números primos.\nSiguiendo con grandes científicos, también podemos escuchar al mediático medallista Fields (2010) Cédric Villani hablar de su proceso creativo en YouTube. Aprovechamos para mencionar el canal en el que está este último vídeo, el de la Royal Institution, donde podemos encontrar las conferencias públicas, no solo de matemáticas, que acoge la histórica institución inglesa. Otro canal generalista que contiene decenas de perlas matemáticas es el de las charlas Ted. En el formato habitual de 15 minutos podemos escuchar a Hannah Fry hablando de las matemáticas del amor o a Jim Simons hablando de su experiencia en Wall Street.\nPor otro lado, la Sociedad Matemática Americana (AMS) también incluye en su web las grabaciones de su serie de conferencias The AMS Einstein Public Lecture in Mathematics. Desde 2010 están disponibles las charlas, impartidas por grandes matemáticos como Terence Tao (medallista Fields (2006), de la Universidad de California en Los Ángeles) o Edward Frenkel (Universidad de California en Berkeley).\nEl Instituto de Matemáticas de la Universidad de Oxford también tiene un canal de YouTube interesante donde incluyen vídeos de conferencias que ha albergado el centro, dirigidas a público general y sobre temas tan apasionantes como la modelización de enfermedades infecciosas, matemáticas para entender el cerebro o la economía. Los presentan grandes oradores como Alex Bellos, Marcus du Sautoy, Michael Atiyah. No os perdáis la charla de Andrew Wiles, matemático que resolvió la conjetura de Fermat, con una entrevista final de Hannah Fry. Desde el ICMAT os recomendamos Dancing Vortices, de Étienne Ghys, en el que además menciona a dos investigadores de nuestro instituto.\nOtra sugerencia que no queríamos dejar de mencionar es la colección de videos un tanto viejunos, pero muy chulos, producidos The Geometry Center. Este centro, fundado a finales de los ochenta por Al Marden, de la Universidad de Minnesota, fue uno de los pioneros en el uso de los ordenadores para la visualización de las matemáticas, y produjo algunos vídeos fascinantes, que muestran cómo“darle la vuelta” a una esfera sin romperla, cómo visualizar el espacio hiperbólico, o cuáles son las posibles formas para un universo de tres dimensiones.\nEsperamos que con toda esta lista de propuestas tengáis, por lo menos, hasta que termine el confinamiento. Aprovechemos la oportunidad única que nos dan estas plataformas para disfrutar conociendo grandes ideas de la humanidad. Otro día hablaremos de las matemáticas que esconden los algoritmos que nos recomiendan las películas y series en estos servicios.\nJavier Aramayona es investigador Ramón y Cajal en la Universidad Autónoma de Madrid y miembro del ICMAT.\nDavid Martín de Diego es investigador científico del CSIC en el ICMAT y vicepresidente de la Real Sociedad Matemática Española.\nÁgata Timón García-Longoria es responsable de Comunicación y Divulgación del ICMAT.\nCafé y Teoremas es una sección dedicada a las matemáticas y al entorno en el que se crean, coordinado por el Instituto de Ciencias Matemáticas (Icmat), en la que los investigadores y miembros del centro describen los últimos avances de esta disciplina, comparten puntos de encuentro entre las matemáticas y otras expresiones sociales y culturales y recuerdan a quienes marcaron su desarrollo y supieron transformar café en teoremas. El nombre evoca la definición del matemático húngaro Alfred Rényi: “Un matemático es una máquina que transforma café en teoremas”.\nEdición y coordinación: Ágata Timón (Icmat).\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n",
    "tags": [
        "Ciencia",
        "Matemáticas",
        "Youtube",
        "Educación online",
        "Confinamiento",
        "Coronavirus Covid-19",
        "Netflix",
        "Coronavirus"
    ],
    "processed_tags": [
        "ciencia",
        "matematicas",
        "youtube",
        "educacion online",
        "confinamiento",
        "coronavirus covid-19",
        "netflix",
        "coronavirus",
        "matemáticas",
        "the",
        "universidad",
        "icmat",
        "youtube"
    ],
    "processed": [
        "qued",
        "ide",
        "netflix",
        "perd",
        "mar",
        "opcion",
        "ofrec",
        "youtub",
        "plataform",
        "contien",
        "verdader",
        "joy",
        "matemat",
        "acces",
        "public",
        "sustitut",
        "activ",
        "docent",
        "onlin",
        "propuest",
        "esfuerz",
        "profesor",
        "matemat",
        "aport",
        "aproxim",
        "ludic",
        "entreten",
        "materi",
        "empez",
        "recomend",
        "canal",
        "deriv",
        "youtub",
        "coleg",
        "eduard",
        "saez",
        "cabezon",
        "millon",
        "suscriptor",
        "matemat",
        "experient",
        "cuentacuent",
        "narr",
        "form",
        "atract",
        "informal",
        "curi",
        "matemat",
        "sigu",
        "estil",
        "youtub",
        "clasic",
        "plan",
        "cort",
        "cam",
        "sencill",
        "infograf",
        "añad",
        "imag",
        "canal",
        "vide",
        "cuestion",
        "matemat",
        "vid",
        "cotidian",
        "encuest",
        "confidencial",
        "matemat",
        "bitcoin",
        "problem",
        "abiert",
        "investig",
        "hipotesis",
        "riemann",
        "objet",
        "matemat",
        "matric",
        "numer",
        "catalan",
        "maquin",
        "turing",
        "funcion",
        "respuest",
        "pregunt",
        "matemat",
        "concret",
        "cer",
        "elev",
        "cer",
        "factorial",
        "cer",
        "conten",
        "compart",
        "telecen",
        "amig",
        "sorprend",
        "compañ",
        "confin",
        "divulg",
        "matemat",
        "actual",
        "marcus",
        "du",
        "sautoy",
        "catedrat",
        "univers",
        "oxford",
        "colabor",
        "medi",
        "the",
        "guardi",
        "autor",
        "bestsellers",
        "matemat",
        "pop",
        "estren",
        "the",
        "cod",
        "bbc",
        "two",
        "dispon",
        "netflix",
        "estet",
        "oscur",
        "ton",
        "misteri",
        "mini",
        "seri",
        "capitul",
        "muestr",
        "patron",
        "numer",
        "episodi",
        "geometr",
        "escond",
        "mund",
        "fisic",
        "matemat",
        "herramient",
        "explic",
        "mund",
        "predec",
        "fenomen",
        "futur",
        "terc",
        "capitul",
        "igual",
        "apasion",
        "the",
        "story",
        "of",
        "maths",
        "produc",
        "bbc",
        "dispon",
        "dailymotion",
        "autor",
        "recorr",
        "desarroll",
        "matemat",
        "histori",
        "final",
        "documental",
        "the",
        "music",
        "of",
        "the",
        "prim",
        "dispon",
        "youtub",
        "du",
        "sautoy",
        "propon",
        "excursion",
        "fascin",
        "univers",
        "numer",
        "prim",
        "sigu",
        "cientif",
        "escuch",
        "mediat",
        "medall",
        "fields",
        "cedric",
        "villani",
        "habl",
        "proces",
        "creativ",
        "youtub",
        "aprovech",
        "mencion",
        "canal",
        "vide",
        "royal",
        "institution",
        "encontr",
        "conferent",
        "public",
        "matemat",
        "acog",
        "histor",
        "institu",
        "ingles",
        "canal",
        "general",
        "contien",
        "decen",
        "perl",
        "matemat",
        "charl",
        "ted",
        "format",
        "habitual",
        "minut",
        "escuch",
        "hannah",
        "fry",
        "habl",
        "matemat",
        "amor",
        "jim",
        "simons",
        "habl",
        "experient",
        "wall",
        "street",
        "socied",
        "matemat",
        "american",
        "ams",
        "inclu",
        "web",
        "grabacion",
        "seri",
        "conferent",
        "the",
        "ams",
        "einstein",
        "public",
        "lectur",
        "in",
        "mathematics",
        "dispon",
        "charl",
        "impart",
        "matemat",
        "terenc",
        "tao",
        "medall",
        "fields",
        "univers",
        "californi",
        "angel",
        "edward",
        "frenkel",
        "univers",
        "californi",
        "berkeley",
        "institut",
        "matemat",
        "univers",
        "oxford",
        "canal",
        "youtub",
        "interes",
        "inclu",
        "vide",
        "conferent",
        "alberg",
        "centr",
        "dirig",
        "public",
        "tem",
        "apasion",
        "modeliz",
        "enfermedad",
        "infecci",
        "matemat",
        "entend",
        "cerebr",
        "econom",
        "present",
        "orador",
        "alex",
        "bell",
        "marcus",
        "du",
        "sautoy",
        "michael",
        "atiyah",
        "perd",
        "charl",
        "andrew",
        "wil",
        "matemat",
        "resolv",
        "conjetur",
        "fermat",
        "entrev",
        "hannah",
        "fry",
        "icmat",
        "recomend",
        "dancing",
        "vortic",
        "etienn",
        "ghys",
        "mencion",
        "investig",
        "institut",
        "sugerent",
        "quer",
        "dej",
        "mencion",
        "coleccion",
        "vide",
        "viejun",
        "chul",
        "produc",
        "the",
        "geometry",
        "cent",
        "centr",
        "fund",
        "final",
        "ochent",
        "mard",
        "univers",
        "minnesot",
        "pioner",
        "orden",
        "visualiz",
        "matemat",
        "produj",
        "vide",
        "fascin",
        "muestr",
        "darl",
        "vuelt",
        "esfer",
        "romp",
        "visualiz",
        "espaci",
        "hiperbol",
        "posibl",
        "form",
        "univers",
        "dimension",
        "esper",
        "list",
        "propuest",
        "termin",
        "confin",
        "aprovech",
        "oportun",
        "unic",
        "plataform",
        "disfrut",
        "conoc",
        "ide",
        "human",
        "habl",
        "matemat",
        "escond",
        "algoritm",
        "recomiend",
        "pelicul",
        "seri",
        "servici",
        "javi",
        "aramayon",
        "investig",
        "ramon",
        "cajal",
        "univers",
        "autonom",
        "madr",
        "miembr",
        "icmat",
        "dav",
        "martin",
        "dieg",
        "investig",
        "cientif",
        "csic",
        "icmat",
        "vicepresident",
        "real",
        "socied",
        "matemat",
        "español",
        "agat",
        "timon",
        "garc",
        "longori",
        "respons",
        "comun",
        "divulg",
        "icmat",
        "caf",
        "teorem",
        "seccion",
        "dedic",
        "matemat",
        "entorn",
        "cre",
        "coordin",
        "institut",
        "cienci",
        "matemat",
        "icmat",
        "investig",
        "miembr",
        "centr",
        "describ",
        "avanc",
        "disciplin",
        "compart",
        "punt",
        "encuentr",
        "matemat",
        "expresion",
        "social",
        "cultural",
        "recuerd",
        "marc",
        "desarroll",
        "sup",
        "transform",
        "caf",
        "teorem",
        "nombr",
        "evoc",
        "definicion",
        "matemat",
        "hungar",
        "alfred",
        "renyi",
        "matemat",
        "maquin",
        "transform",
        "caf",
        "teorem",
        "edicion",
        "coordin",
        "agat",
        "timon",
        "icmat",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}