{
    "title": "La importancia de interpretar bien los datos y modelos de la Covid-19",
    "subtitle": "Para ajustar los modelos matemáticos se usan datos que cambian muy rápido, lo que provoca errores en las predicciones y grandes intervalos de incertidumbre ",
    "author": "José María Martell",
    "date": "2020-04-06",
    "time": "15:38",
    "content": "En estos días de emergencia sanitaria provocada por la Covid-19 vivimos en un mar de datos: número de casos reportados, activos, confirmados; pacientes curados, en UCI, etcétera. Sin embargo, los datos absolutos no ofrecen una buena perspectiva de lo que está ocurriendo. Por ejemplo, el 5 de abril, en Cataluña había unos 26.800 casos confirmados mientras que en Castilla y León, unos 9.100. Así, una conclusión rápida es que Cataluña triplica el número de casos por coronavirus de Castilla y León; sin embargo, teniendo en cuenta que Cataluña tiene el triple de población, la incidencia es similar en ambas comunidades.\nDe igual manera, la semana pasada se alcanzaba diariamente un macabro récord respecto al número de fallecidos. Por ejemplo, el día 1 de abril hubo aproximadamente 950 fallecimientos, de entre unos 73.490 casos activos, lo que representa el 1,3%. El 10 de marzo hubo un total de 35 fallecimientos, por lo que podría parecer, a primera vista, que en 20 días la mortalidad por coronavirus se ha multiplicado por 27. Sin embargo, teniendo en cuenta que ese día había unos 1.590 casos activos, el número de decesos representa un 2,2%, por lo que la tasa de mortalidad sobre casos activos se ha reducido a la mitad.\nMás importante que los términos absolutos es la tasa de crecimiento, es decir, el incremento de contagios. Las semanas anteriores el incremento de casos confirmados –es decir, el aumento de un día respecto al anterior– superó el 20% mientras que la semana pasada ha terminado por debajo del 5%. Por tanto, podemos afirmar que la tendencia es buena y señala que se irán reduciendo los nuevos casos.\nLa última semana, el Imperial College de Londres publicaba un informe, que tuvo gran eco, en el que, según el modelo usado, en España el 15% de la población podría haberse infectado ya. Este valor es una media del intervalo de confianza que ofrece el informe, entre el 3,7% y el 41%; es decir, afirman que con cierto parámetro estadístico de incertidumbre en España podría haber entre un 3,7% y un 41% de infectados. Con este intervalo de contagiados podríamos estimar, usando la tasa de mortalidad de China –aproximadamente del 1%–, que el número de fallecimientos en España estaría entre 17.000 y 190.000. Efectivamente, es muy probable que el número final se encuentre entre esas cantidades, pero, ¿qué valor tiene esa predicción? Un intervalo tan grande crea demasiada incertidumbre. Si pensamos que muchos de esos fallecidos necesitarán pasar por la UCI ¿cómo podemos prepararnos? ¿Cuántas camas en la UCI o cuántos respiradores son necesarios?\nEstos números se calculan a través de un modelo matemático basado en el comportamiento de la enfermedad y de los datos reportados, que según parece tiene bastante solidez; por tanto, ¿por qué recibimos resultados tan vagos? En una situación muy compleja, como la evolución de una pandemia, intervienen muchos factores, parámetros y variables. El modelo tiene como objetivo proporcionar una versión simplificada de la realidad, puesto que describir el proceso real es imposible. Para ello se eligen los parámetros y las variables más importantes y con estos se proponen unas ecuaciones que describen el comportamiento. Una vez que se ha elegido el modelo, su resolución deja poco lugar para el error, en la mayoría de los casos. Pero esto no quiere decir que el modelo sirva para hacer buenas predicciones, puesto que se han podido obviar variables importantes o se han podido cometer errores en la estimación de los parámetros que hagan que el modelo se aleje de la realidad.\nEn el caso de la Covid-19 se están usando muy buenos modelos, desde un punto de vista matemático o epidemiológico. Pero, aun así, es difícil hacer pronósticos a muy largo plazo del comportamiento de la pandemia -al igual que ocurre por ejemplo con las predicciones meteorológicas-, ya que los datos crecen exponencialmente. Hace mes y medio había un par de casos reportados en España, y ahora se han superado los 100.000. Para ajustar el modelo estamos usando datos que cambian muy rápido, y esto crea errores en las predicciones que producen incertidumbres como las que mencionábamos anteriormente. Además, las medidas que se están tomando alteran los parámetros de los que parte el modelo. Por otro lado, las diferencias en la forma de contabilizar el número de casos positivos o el número de defunciones por la Covid-19 entre los distintos países, o incluso entre las distintas comunidades, también afectan al modelo.\nComo resultado, obtenemos conclusiones que no son del todo útiles en el largo plazo, y la toma de decisiones es por tanto complicada. No podemos saber cuánto va a durar esto, ni cuantos días necesitaremos para que la pandemia empiece a remitir. Pero desde luego, una lectura sopesada y racional de los datos disponibles evitará propagar el pánico, y enfrentar esta situación de la mejor manera posible.\nJosé María Martell es director del Icmat e investigador científico del CSIC en el Icmat\nCafé y Teoremas es una sección dedicada a las matemáticas y al entorno en el que se crean, coordinado por el Instituto de Ciencias Matemáticas (Icmat), en la que los investigadores y miembros del centro describen los últimos avances de esta disciplina, comparten puntos de encuentro entre las matemáticas y otras expresiones sociales y culturales y recuerdan a quienes marcaron su desarrollo y supieron transformar café en teoremas. El nombre evoca la definición del matemático húngaro Alfred Rényi: “Un matemático es una máquina que transforma café en teoremas”.\nEdición y coordinación: Ágata Timón (Icmat).\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n",
    "processed": [
        "emergent",
        "sanitari",
        "provoc",
        "cov",
        "viv",
        "mar",
        "dat",
        "numer",
        "cas",
        "report",
        "activ",
        "confirm",
        "pacient",
        "cur",
        "uci",
        "etceter",
        "dat",
        "absolut",
        "ofrec",
        "perspect",
        "ocurr",
        "abril",
        "cataluñ",
        "cas",
        "confirm",
        "castill",
        "leon",
        "conclusion",
        "rap",
        "cataluñ",
        "triplic",
        "numer",
        "cas",
        "coronavirus",
        "castill",
        "leon",
        "cataluñ",
        "tripl",
        "poblacion",
        "incident",
        "simil",
        "ambas",
        "comun",
        "seman",
        "alcanz",
        "diari",
        "macabr",
        "record",
        "numer",
        "fallec",
        "abril",
        "fallec",
        "cas",
        "activ",
        "represent",
        "marz",
        "fallec",
        "parec",
        "vist",
        "mortal",
        "coronavirus",
        "multiplic",
        "cas",
        "activ",
        "numer",
        "deces",
        "represent",
        "tas",
        "mortal",
        "cas",
        "activ",
        "reduc",
        "mit",
        "import",
        "termin",
        "absolut",
        "tas",
        "crecimient",
        "increment",
        "contagi",
        "seman",
        "anterior",
        "increment",
        "cas",
        "confirm",
        "aument",
        "super",
        "seman",
        "termin",
        "afirm",
        "tendenci",
        "señal",
        "iran",
        "reduc",
        "cas",
        "seman",
        "imperial",
        "colleg",
        "londr",
        "public",
        "inform",
        "eco",
        "model",
        "usad",
        "españ",
        "poblacion",
        "hab",
        "infect",
        "medi",
        "interval",
        "confianz",
        "ofrec",
        "inform",
        "afirm",
        "parametr",
        "estadist",
        "incertidumbr",
        "españ",
        "infect",
        "interval",
        "contagi",
        "podr",
        "estim",
        "usand",
        "tas",
        "mortal",
        "chin",
        "numer",
        "fallec",
        "españ",
        "efect",
        "probabl",
        "numer",
        "encuentr",
        "cantidad",
        "prediccion",
        "interval",
        "grand",
        "cre",
        "demasi",
        "incertidumbr",
        "pens",
        "fallec",
        "necesit",
        "pas",
        "uci",
        "prepar",
        "cam",
        "uci",
        "respir",
        "necesari",
        "numer",
        "calcul",
        "model",
        "matemat",
        "bas",
        "comport",
        "enfermed",
        "dat",
        "report",
        "solidez",
        "recib",
        "result",
        "vag",
        "situacion",
        "complej",
        "evolu",
        "pandemi",
        "intervien",
        "factor",
        "parametr",
        "variabl",
        "model",
        "objet",
        "proporcion",
        "version",
        "simplific",
        "realid",
        "puest",
        "describ",
        "proces",
        "real",
        "impos",
        "elig",
        "parametr",
        "variabl",
        "import",
        "propon",
        "ecuacion",
        "describ",
        "comport",
        "eleg",
        "model",
        "resolu",
        "dej",
        "error",
        "mayor",
        "cas",
        "model",
        "sirv",
        "prediccion",
        "puest",
        "pod",
        "obvi",
        "variabl",
        "import",
        "pod",
        "comet",
        "error",
        "estim",
        "parametr",
        "hag",
        "model",
        "alej",
        "realid",
        "cas",
        "cov",
        "usand",
        "model",
        "punt",
        "vist",
        "matemat",
        "epidemiolog",
        "dificil",
        "pronost",
        "plaz",
        "comport",
        "pandemi",
        "ocurr",
        "prediccion",
        "meteorolog",
        "dat",
        "crec",
        "exponencial",
        "mes",
        "par",
        "cas",
        "report",
        "españ",
        "super",
        "ajust",
        "model",
        "usand",
        "dat",
        "cambi",
        "rap",
        "cre",
        "error",
        "prediccion",
        "produc",
        "incertidumbr",
        "mencion",
        "anterior",
        "med",
        "tom",
        "alter",
        "parametr",
        "model",
        "diferent",
        "form",
        "contabiliz",
        "numer",
        "cas",
        "posit",
        "numer",
        "defuncion",
        "cov",
        "distint",
        "pais",
        "distint",
        "comun",
        "afect",
        "model",
        "result",
        "obten",
        "conclusion",
        "util",
        "plaz",
        "tom",
        "decision",
        "complic",
        "dur",
        "necesit",
        "pandemi",
        "empiec",
        "remit",
        "lectur",
        "sopes",
        "racional",
        "dat",
        "dispon",
        "evit",
        "propag",
        "panic",
        "enfrent",
        "situacion",
        "jos",
        "mar",
        "martell",
        "director",
        "icmat",
        "investig",
        "cientif",
        "csic",
        "icmat",
        "caf",
        "teorem",
        "seccion",
        "dedic",
        "matemat",
        "entorn",
        "cre",
        "coordin",
        "institut",
        "cienci",
        "matemat",
        "icmat",
        "investig",
        "miembr",
        "centr",
        "describ",
        "avanc",
        "disciplin",
        "compart",
        "punt",
        "encuentr",
        "matemat",
        "expresion",
        "social",
        "cultural",
        "recuerd",
        "marc",
        "desarroll",
        "sup",
        "transform",
        "caf",
        "teorem",
        "nombr",
        "evoc",
        "definicion",
        "matemat",
        "hungar",
        "alfred",
        "renyi",
        "matemat",
        "maquin",
        "transform",
        "caf",
        "teorem",
        "edicion",
        "coordin",
        "agat",
        "timon",
        "icmat",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}