{
    "title": "El sorprendente hallazgo de pepinos de mar en el Templo Mayor de Tenochtitlan ",
    "subtitle": "Biólogos de la UNAM encuentran restos de estos extraños y valiosos equinodermos en una ofrenda del centro espiritual de los mexicas ",
    "author": "Pablo Ferri",
    "date": "2020-05-05",
    "time": "01:23",
    "content": "Francisco Solís y su equipo volvieron de vacaciones de navidad el 6 de enero. Se saludaron, se dieron un abrazo y se desearon un feliz 2020. Solís tenía claro cómo quería empezar el año, así que no tardó en señalar la tarea del día. El biólogo pidió a sus colaboradores que analizaran las muestras que había mandado el Proyecto Templo Mayor el año anterior. “Yo estaba muy inquieto. ¡Quería saber de una vez si había pepinos de mar en la ofrenda!”, recuerda.\nEran muestras de polvo recogidas del fondo de una ofrenda recuperada en 2006 en el centro ceremonial de los aztecas, en Ciudad de México. Los arqueólogos piensan que los sacerdotes consagraron el monolito de la diosa Tlaltecuhtli con esa ofrenda hace más de 550 años. Esculpida en roca volcánica, las doce toneladas de la diosa de la tierra y la fertilidad yacían sobre el depósito. Tardaron dos años en llegar hasta él. Cuando lo hicieron, encontraron una ofrenda riquísima, con miles de objetos, sobre todo restos de animales, muchos marinos. El director del Proyecto Templo Mayor, Leonardo López Luján, recordaba hace unos días que es “la ofrenda más rica y diversa encontrada hasta la fecha, porque está dedicada al monolito mexica más grande jamás encontrado”.\nEl hallazgo de la Tlaltecuhtli fue todo un acontecimiento en México. Primero por su tamaño, mayor a la Coyolxauhqui y la famosa Piedra del Sol, también conocida como calendario azteca. Y segundo por su ubicación, frente a las escalinatas del Templo Mayor. Con la Tlaltecuhtli y las ofrendas que encontraron alrededor, los arqueólogos miraban por primera vez un espacio ritual de primer orden: el lugar de las exequias de los gobernantes aztecas.\nLos biólogos de Solís tomaron las muestras de polvo y las colocaron frente al microscopio. A eso de las 11.00, una de sus colaboradoras caminó los 10 metros que separan el laboratorio de su despacho y le dijo: “Doctor, creo que encontré una espícula”. Solís saltó de la silla y fue al laboratorio. Las espículas, explica el investigador, son partículas microscópicas que dan estructura al pepino. Solís miró por el visor y encontró su regalo de día de reyes. “Vi la muestra y... ¡Wow! Ahí estaba la primera espícula de pepino de mar. Fue todo un acontecimiento. Sí, sí festejamos. Aplaudimos y brincamos de alegría”, recuerda el biólogo. Era la primera vez que aparecían restos de pepinos de mar en una excavación arqueológica en el mundo.\nLos descubrimientos científicos son ventanas a la eternidad. Hipótesis que se comprueban, evidencias que despejan dudas razonables. No es raro que los investigadores hablen del momento en que gritan -verbalmente o no- eureka. Y por extraño que parezca y por muy felices que digan estar, su efusividad resulta ridícula al lado de la de un hincha de cualquier equipo de fútbol.\nCuando el paleoantropólogo Lee Berger, descubridor de una nueva especie de Australopithecus, escuchó de sus colaboradores el hallazgo de nuevos huesos en una cueva cerca de Johannesburgo en 2013, les invitó a todos a una ronda de tragos. En diciembre de 2012, la investigadora Turi King, de la Universidad de Leicester, supo finalmente que los restos encontrados meses antes en un estacionamiento en la ciudad correspondían al único rey ingles perdido, Ricardo III. King dice que bailó “un poquito” en el laboratorio. El año pasado, mientras las computadoras daban sentido a los datos y componían la primera imagen de un agujero negro jamás tomada, una de las integrantes del grupo de científicos que lo logró, Katie Bouman, colgó una foto en Facebook frente a su máquina, con los dedos de las manos cruzadas. Al lado suyo, un compañero aparecía agachado, como si estuviera mirándose el zapato.\nEn el laboratorio de Solís, la celebración se redujo a compartir el “recalentado” que cada uno llevaba de las fiestas navideñas. Restos de los guisos de días pasados. “Sí, sí fue una pequeña fiesta”, dice el biólogo.\nDe 52 años, Solís es uno de los pocos expertos en equinodermos que hay en el mundo: estrellas de mar, erizos, pepinos de mar... Le entusiasman. Empezó a estudiarlos a los 18 años y ahora es el curador de la colección nacional de equinodermos de México, que está en el campus de la UNAM en la capital. “Los pepinos de mar son un alimento que te da nivel social. Es como el champán”, explica. “En Asia, la gente con más dinero come especies exóticas de pepinos de mar de otros países”.\nEs una fiebre la de los pepinos de mar. En China, un kilo puede llegar a costar 1.500 euros, si se trata de la especie deseada. En España, la policía ha descubierto redes de tráfico ilegal que van desde la costa de Cádiz al gigante asiático. En algunos casos, traficantes de hachís se han pasado al contrabando de equinodermos. En Yucatán, México, la sobreexplotación ha sido tal que hay subespecies de pepinos que se han extinguido y las autoridades establecieron vedas y pescas máximas por barca.\nEs conocido el valor estimulante que se le atribuye al pepino de mar, algo que ocurre también con la vejiga de un pez, la totoaba, común en el golfo de Cortés: las capacidades afrodisíacas delos biotopos mexicanos. Solís y su equipo lograron sintetizar el péptido de los pepinos de mar que da ese toque extra de energía. Incluso idearon unas cápsulas para venderlas en China e intentar bajar así la presión sobre los bancos de pepinos de mar en el mundo. Pero no salió bien. “No gustó mucho, por lo mismo de que es una cuestión de estatus”, argumenta el investigador.\nSolís y sus colaboradores encontraron restos de hasta cuatro especies de pepinos de mar en la ofrenda del Templo Mayor. El biólogo duda de que los gobernantes mexica comieran pepinos de mar: los animales de las ofrendas no se comían. Aunque no hubiera sido extraño, teniendo en cuenta la diversidad que alcanzaron los banquetes imperiales en tiempos de Moctezuma Xocoyotzin. Pero no parece el caso. Y además esta ofrenda es de un tlatoani anterior, Ahuitzotl.\nEntonces, ¿qué hacían los pepinos de mar en la ofrenda? Leonardo López Luján argumenta que es difícil saber, porque las fuentes históricas del siglo XVI no los mencionan y tampoco fueron representados en el arte mexica. “Sin embargo”, añade, “creo que la idea de los sacerdotes fue depositar en el interior de la caja de ofrenda para la diosa Tlaltecuhtli la mayor variedad de especies marinas para representar el inframundo acuático de la cosmovisión mexica: un lugar femenino y de abundancia, de riqueza absoluta”.\n",
    "tags": [
        "Ciencia",
        "China",
        "México",
        "Ciudad de México",
        "UNAM",
        "Biología",
        "América",
        "Latinoamérica"
    ],
    "processed_tags": [
        "cienci",
        "chin",
        "mexic",
        "ciud",
        "mexic",
        "unam",
        "biologi",
        "amer",
        "latinoamer"
    ],
    "processed": [
        "francisc",
        "sol",
        "equip",
        "volv",
        "vacacion",
        "navid",
        "ener",
        "salud",
        "abraz",
        "des",
        "feliz",
        "sol",
        "quer",
        "empez",
        "año",
        "tard",
        "señal",
        "tare",
        "biolog",
        "pid",
        "colabor",
        "analiz",
        "muestr",
        "mand",
        "proyect",
        "templ",
        "año",
        "inquiet",
        "quer",
        "pepin",
        "mar",
        "ofrend",
        "recuerd",
        "muestr",
        "polv",
        "recog",
        "fond",
        "ofrend",
        "recuper",
        "centr",
        "ceremonial",
        "aztec",
        "ciud",
        "mexic",
        "arqueolog",
        "piens",
        "sacerdot",
        "consagr",
        "monolit",
        "dios",
        "tlaltecuhtli",
        "ofrend",
        "años",
        "esculp",
        "roc",
        "volcan",
        "doc",
        "tonel",
        "dios",
        "tierr",
        "fertil",
        "yac",
        "deposit",
        "tard",
        "años",
        "lleg",
        "encontr",
        "ofrend",
        "riquisim",
        "mil",
        "objet",
        "rest",
        "animal",
        "marin",
        "director",
        "proyect",
        "templ",
        "leonard",
        "lopez",
        "lujan",
        "record",
        "ofrend",
        "ric",
        "divers",
        "encontr",
        "fech",
        "dedic",
        "monolit",
        "mexic",
        "grand",
        "jamas",
        "encontr",
        "hallazg",
        "tlaltecuhtli",
        "acontec",
        "mexic",
        "tamañ",
        "coyolxauhqui",
        "famos",
        "piedr",
        "sol",
        "conoc",
        "calendari",
        "aztec",
        "ubic",
        "frent",
        "escalinat",
        "templ",
        "tlaltecuhtli",
        "ofrend",
        "encontr",
        "arqueolog",
        "mir",
        "espaci",
        "ritual",
        "orden",
        "exequi",
        "gobern",
        "aztec",
        "biolog",
        "sol",
        "tom",
        "muestr",
        "polv",
        "coloc",
        "frent",
        "microscopi",
        "colabor",
        "camin",
        "metr",
        "sep",
        "laboratori",
        "despach",
        "doctor",
        "encontr",
        "espicul",
        "sol",
        "salt",
        "sill",
        "laboratori",
        "espicul",
        "explic",
        "investig",
        "particul",
        "microscop",
        "estructur",
        "pepin",
        "sol",
        "mir",
        "visor",
        "encontr",
        "regal",
        "rey",
        "vi",
        "muestr",
        "wow",
        "espicul",
        "pepin",
        "mar",
        "acontec",
        "festej",
        "aplaud",
        "brinc",
        "alegr",
        "recuerd",
        "biolog",
        "aparec",
        "rest",
        "pepin",
        "mar",
        "excav",
        "arqueolog",
        "mund",
        "descubr",
        "cientif",
        "ventan",
        "etern",
        "hipotesis",
        "comprueb",
        "evident",
        "despej",
        "dud",
        "razon",
        "rar",
        "investig",
        "habl",
        "grit",
        "verbal",
        "eurek",
        "extrañ",
        "parezc",
        "felic",
        "dig",
        "efus",
        "result",
        "ridicul",
        "hinch",
        "equip",
        "futbol",
        "paleoantropolog",
        "lee",
        "berg",
        "descubridor",
        "especi",
        "australopithecus",
        "escuch",
        "colabor",
        "hallazg",
        "hues",
        "cuev",
        "johannesburg",
        "invit",
        "rond",
        "trag",
        "diciembr",
        "investig",
        "turi",
        "king",
        "univers",
        "leicest",
        "sup",
        "final",
        "rest",
        "encontr",
        "mes",
        "estacion",
        "ciud",
        "correspond",
        "unic",
        "rey",
        "ingles",
        "perd",
        "ricard",
        "iii",
        "king",
        "bail",
        "poquit",
        "laboratori",
        "año",
        "comput",
        "dab",
        "sent",
        "dat",
        "compon",
        "imag",
        "agujer",
        "negr",
        "jamas",
        "tom",
        "integr",
        "grup",
        "cientif",
        "logr",
        "kati",
        "boum",
        "colg",
        "fot",
        "facebook",
        "frent",
        "maquin",
        "ded",
        "man",
        "cruz",
        "compañer",
        "aparec",
        "agach",
        "mir",
        "zapat",
        "laboratori",
        "sol",
        "celebr",
        "reduj",
        "compart",
        "recalent",
        "llev",
        "fiest",
        "navideñ",
        "rest",
        "guis",
        "pas",
        "pequeñ",
        "fiest",
        "biolog",
        "años",
        "sol",
        "expert",
        "equinoderm",
        "mund",
        "estrell",
        "mar",
        "eriz",
        "pepin",
        "mar",
        "entusiasm",
        "empez",
        "estudi",
        "años",
        "curador",
        "coleccion",
        "nacional",
        "equinoderm",
        "mexic",
        "campus",
        "unam",
        "capital",
        "pepin",
        "mar",
        "aliment",
        "nivel",
        "social",
        "champan",
        "explic",
        "asi",
        "gent",
        "diner",
        "com",
        "especi",
        "exot",
        "pepin",
        "mar",
        "pais",
        "fiebr",
        "pepin",
        "mar",
        "chin",
        "kil",
        "lleg",
        "cost",
        "eur",
        "especi",
        "des",
        "españ",
        "polic",
        "descubiert",
        "red",
        "trafic",
        "ilegal",
        "cost",
        "cadiz",
        "gigant",
        "asiat",
        "cas",
        "trafic",
        "hach",
        "contrab",
        "equinoderm",
        "yucatan",
        "mexic",
        "sobreexplot",
        "subespeci",
        "pepin",
        "extingu",
        "autor",
        "establec",
        "ved",
        "pesc",
        "maxim",
        "barc",
        "conoc",
        "estimul",
        "atribu",
        "pepin",
        "mar",
        "ocurr",
        "vejig",
        "pez",
        "tot",
        "comun",
        "golf",
        "cortes",
        "capac",
        "afrodisiac",
        "del",
        "biotop",
        "mexican",
        "sol",
        "equip",
        "logr",
        "sintetiz",
        "pept",
        "pepin",
        "mar",
        "toqu",
        "extra",
        "energ",
        "ide",
        "capsul",
        "vend",
        "chin",
        "baj",
        "presion",
        "banc",
        "pepin",
        "mar",
        "mund",
        "sal",
        "gust",
        "cuestion",
        "estatus",
        "argument",
        "investig",
        "sol",
        "colabor",
        "encontr",
        "rest",
        "especi",
        "pepin",
        "mar",
        "ofrend",
        "templ",
        "biolog",
        "dud",
        "gobern",
        "mexic",
        "com",
        "pepin",
        "mar",
        "animal",
        "ofrend",
        "com",
        "extrañ",
        "divers",
        "alcanz",
        "banquet",
        "imperial",
        "tiemp",
        "moctezum",
        "xocoyotzin",
        "cas",
        "ofrend",
        "tlatoani",
        "ahuitzotl",
        "hac",
        "pepin",
        "mar",
        "ofrend",
        "leonard",
        "lopez",
        "lujan",
        "argument",
        "dificil",
        "fuent",
        "histor",
        "sigl",
        "xvi",
        "mencion",
        "represent",
        "arte",
        "mexic",
        "añad",
        "ide",
        "sacerdot",
        "deposit",
        "interior",
        "caj",
        "ofrend",
        "dios",
        "tlaltecuhtli",
        "varied",
        "especi",
        "marin",
        "represent",
        "inframund",
        "acuat",
        "cosmovision",
        "mexic",
        "femenin",
        "abund",
        "riquez",
        "absolut"
    ]
}