{
    "title": "Las pelis de pandemias nos vacunan frente al miedo",
    "subtitle": "El cine siempre ha usado la peste y el zombi como fábulas sobre los peligros de la condición humana. Ahora sirven como entrenamiento virtual para gestionar nuestras emociones",
    "author": "Javier Salas",
    "date": "2020-05-02",
    "time": "22:30",
    "content": "“En algún lugar del mundo, el cerdo equivocado se encontró con el murciélago equivocado\". Estas palabras de la epidemióloga que interpreta Kate Winslet en Contagio se escuchan estas semanas tanto como cuando Steven Soderbergh estrenara su película en 2011. En diciembre de 2019, esta cinta ocupaba el puesto 270 de las más vistas de Warner Bros y en febrero de 2020 ya estaba la segunda, y en el top ten de iTunes. No es la única: otros filmes de epidemias y brotes infecciosos, como Virus o Estallido, están viviendo una segunda juventud. ¿Por qué nos gustan las películas de pandemias y por qué volvemos a verlas en plena crisis sanitaria global, entre noticias de muertes y hospitalizaciones? Estas ficciones permiten vivir indirectamente el mismísimo apocalipsis, prepararse mentalmente, pensar lo impensable y analizar cuál sería la reacción apropiada. Un ensayo emocional de lo que nos pasa.\n“Puede que algunas personas encuentren consuelo en estas películas, ya que algunas terminan con una nota positiva”, apunta Walter Dehority, especialista en infecciones pediátricas de la Universidad de Nuevo México. Dehority acaba de publicar un estudio que analiza el fenómeno de las películas de epidemias en la revista de la Asociación Médica Estadounidense (JAMA), en el que se observa que es una temática que siempre ha atraído el interés de cineastas. “Quizás ver a los personajes de ficción atravesando muchas de las mismas dificultades que ellos mismos están experimentando puede proporcionar alivio en cierta medida”, apunta Dehority, quien cree que estas películas también pueden servir como puntos de referencia para entablar una conversación o una reflexión sobre lo que nos está sucediendo.\n“El cine nos ayuda a gestionar esa emoción adversa para resignificarla; sientes un miedo que puedes controlar, aprender a gestionar tus emociones”, explica el neurocientífico Mariano Sigman. Los humanos y otros animales realizamos actividades que sirven para prepararnos para el futuro, como los juegos, los sueños y la imaginación, que son ensayos para experimentar emociones. “El cine es como una vacuna emocional, te expones al miedo o a otras emociones en pequeñas dosis atenuadas para ganar resiliencia. La ficción es como un entrenamiento sentimental en bajas dosis”, asegura Sigman, autor de La vida secreta de la mente (Debate). “Te expones voluntariamente, te imaginas los peores escenarios, como en las pesadillas, que son un simulacro en el que te preparas cognitivamente para las adversidades”. Por eso, para Sigman es normal que a la gente se le quede mal cuerpo tras ver Contagio: “Exponerte en dosis atenuadas también duele, como la vacuna, que te genera ese malestar para prepararte”.\nLas películas de catástrofes y pandemias sirven como catarsis y como lección de vida. “Gran parte de nuestro aprendizaje no es por ensayo y error o por instrucción o por lecciones en libros: aprendemos mirando a los demás, a los adultos, nos fijamos en modelos a seguir. No tenemos modelos en esta pandemia, por lo que las películas nos sirven como simulación de aprendizaje vicario, para buscar pistas de cómo reaccionar”, explica Susana Martínez-Conde, directora del laboratorio de Neurociencia Integrada de la Universidad del Estado de Nueva York. “Normalmente imaginamos, simulamos en el cerebro cómo actuaremos en cada decisión; en este caso aprovechamos la imaginación de los profesionales de la cultura tomando prestados los escenarios que plantean para aprender con ellos”, resume.\nLas películas más antiguas, en la era anterior a los antibióticos, retrataban las infecciones y los brotes como algo a lo que se debía temer: eran el malo de la película, como en Luz de esperanza y Vinieron las lluvias. “El miedo a estos brotes no es nuevo. La enfermedad específica cambia con el tiempo, pero el mensaje central seguía siendo esencialmente el mismo: hay que temer las infecciones. Creo que nosotros habíamos olvidado esta realidad, pero probablemente cambie después de la covid-19”, asegura Dehority. Entre las ochenta películas de contagios más notables de la historia del cine, Dehority identifica varias temáticas que suelen repetirse: deshumanización de los contagiados y estigmatización de los otros, estados y gobiernos fallidos que recurren al autoritarismo, brecha social que divide a la población... Estas películas solían funcionar más como fábulas de los peligros que acechan a las sociedades modernas, como la mercantilización de la salud o el progreso sin ética, que como advertencias específicas sobre el riesgo de tocarse la cara si hay un virus suelto.\nPero algo cambió en el siglo XXI: no solo se multiplicaron las películas de esta temática, además se empezó a ver al zombi, al otro, como un contagiado, no una simple amenaza deshumanizada en forma de muerto viviente. “Eso realmente cambió con 28 días después en 2002. En esa película, a los zombis se les llama los 'infectados’, ya no son cadáveres reanimados, son personas que han sido contagiadas por un virus”, explica el crítico de la BBC Nicholas Barber. También en series, como en The Strain o en la coreana Kingdom, los vampiros y los zombis son víctimas de un parásito que se estudia y analiza como tal. El año pasado, el doctor Jeffrey Sartin publicaba un estudio sobre las películas de contagios en el que señalaba que la amenaza se focaliza ahora más en cómo los “hombres y mujeres de ciencia, en su arrogancia, han creado las condiciones para brotes monstruosos”. “La amenaza ha progresado a pesar de las frecuentes Cassandras que emiten advertencias sobre la crisis. Los sistemas de control han demostrado ser inadecuados para los desafíos de la era moderna, una ansiedad fundamental que ensombrece nuestro tiempo”, describía Sartin. El progreso no nos salva y, como en este caso, las autoridades no escuchan los avisos de los especialistas.\nEn tiempos de incertidumbre, las personas tratan de agarrarse a certezas buscando relatos que den sentido a lo que ocurre. Es lo que pasa con las teorías de la conspiración y con los mensajes políticos simplistas: explicaciones sencillas para lo complejo. La ficción también ayudaría en ese sentido. “Nos cuesta lidiar con la incertidumbre, nos resulta muy incómoda, y las películas tienen algo que las hace predecibles, entiendes las reglas y todo se desarrolla en ese marco... Tomamos distancia, perspectiva: siento una emoción y el cine me deja verla de lejos, en los protagonistas, y me ayuda a procesarla”, apunta Sigman.\nCoincide con lo que dijo recientemente Tracey McNamara, patóloga y asesora científica de la película Contagio: “En tiempos de incertidumbre, creo que la gente está tratando de entender qué esperar y cómo de mal pueden ponerse las cosas”. “La arquitectura neural del cerebro hace que no funcione con absolutos, no hay blancos o negros, el color depende del contexto. En situaciones de estrés, estas películas sirven para normalizar y poner en perspectiva nuestra situación”, añade Martínez-Conde, autora de Los engaños de la mente (Destino).\nEn diciembre de 2019, dos investigadores publicaban en la página de los Centros de Control de Enfermedades de EE UU un estudio que advierte de la influencia engañosa que las películas pueden tener en la respuesta social de la gente. Según explican, el cine nos hace creer que en estas crisis la gente tiene una reacción inmoral y egoísta, y que los gobiernos responden con medidas brutales, injustas y violentas. “La imagen de una turba aterrorizada produce imágenes emocionantes en películas de desastres, pero enturbia la amplia gama de posibles reacciones sociales”, escriben, y apuntan que la percepción pública de cómo nos comportamos en epidemias “está sustancialmente influenciada por los medios y la cultura popular y partes de esta percepción a veces se adoptan como hechos científicos”.\n“Estas películas inmediatamente derivan hacia el caos social y el colapso completo, algo que no está pasando en ningún país. Pero nuestro imaginario nos lleva a abastecernos con ansiedad, porque el único modelo que tengo es el del colapso social. Eso explica en parte que aquí, en EE UU, haya habido un fenómeno muy importante de compra de armas, ante ese esperado colapso y el ataque de los otros”, explica Martínez-Conde. Esta neurocientífica añade otro factor importante: la sensación de control. “Sirve para focalizar la respuesta al estrés, porque la pandemia es una amenaza vaga, difusa, y en las películas hay una situación concreta controlable, por lo que se puede focalizar esa ansiedad hacia una situación análoga a la que estamos padeciendo, pero la película la podemos parar”.\nPuedes escribirnos a javier@esmateria.com o seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la ‘newsletter’ diaria sobre la pandemia\n",
    "tags": [
        "Ciencia",
        "Coronavirus Covid-19",
        "Coronavirus",
        "Cine",
        "Pandemia",
        "Epidemia",
        "Contagio",
        "Cine fantástico",
        "Cine terror",
        "Psicología",
        "Sueño",
        "Neurociencia"
    ],
    "processed_tags": [
        "cienci",
        "coronavirus",
        "cov",
        "coronavirus",
        "cin",
        "pandemi",
        "epidemi",
        "contagi",
        "cin",
        "fantast",
        "cin",
        "terror",
        "psicologi",
        "suen",
        "neurocient"
    ],
    "processed": [
        "mund",
        "cerd",
        "equivoc",
        "encontr",
        "murcielag",
        "equivoc",
        "palabr",
        "epidemiolog",
        "interpret",
        "kat",
        "winslet",
        "contagi",
        "escuch",
        "seman",
        "stev",
        "soderbergh",
        "estren",
        "pelicul",
        "diciembr",
        "cint",
        "ocup",
        "puest",
        "vist",
        "warn",
        "bros",
        "febrer",
        "top",
        "ten",
        "itun",
        "unic",
        "film",
        "epidemi",
        "brot",
        "infecci",
        "virus",
        "estall",
        "viv",
        "juventud",
        "gust",
        "pelicul",
        "pandemi",
        "volv",
        "verl",
        "plen",
        "crisis",
        "sanitari",
        "global",
        "notici",
        "muert",
        "hospitaliz",
        "ficcion",
        "permit",
        "viv",
        "indirect",
        "mismisim",
        "apocalipsis",
        "prepar",
        "mental",
        "pens",
        "impens",
        "analiz",
        "reaccion",
        "apropi",
        "ensay",
        "emocional",
        "pas",
        "person",
        "encuentr",
        "consuel",
        "pelicul",
        "termin",
        "not",
        "posit",
        "apunt",
        "walt",
        "dehority",
        "especial",
        "infeccion",
        "pediatr",
        "univers",
        "mexic",
        "dehority",
        "acab",
        "public",
        "estudi",
        "analiz",
        "fenomen",
        "pelicul",
        "epidemi",
        "revist",
        "asoci",
        "medic",
        "estadounidens",
        "jam",
        "observ",
        "temat",
        "atraid",
        "interes",
        "cineast",
        "personaj",
        "ficcion",
        "atraves",
        "dificultad",
        "experiment",
        "proporcion",
        "alivi",
        "med",
        "apunt",
        "dehority",
        "cre",
        "pelicul",
        "serv",
        "punt",
        "referent",
        "entabl",
        "convers",
        "reflexion",
        "suced",
        "cin",
        "ayud",
        "gestion",
        "emocion",
        "advers",
        "resignific",
        "sient",
        "mied",
        "pued",
        "control",
        "aprend",
        "gestion",
        "emocion",
        "explic",
        "neurocientif",
        "marian",
        "sigm",
        "human",
        "animal",
        "realiz",
        "activ",
        "sirv",
        "prepar",
        "futur",
        "jueg",
        "sueñ",
        "imagin",
        "ensay",
        "experiment",
        "emocion",
        "cin",
        "vacun",
        "emocional",
        "expon",
        "mied",
        "emocion",
        "pequeñ",
        "dosis",
        "atenu",
        "gan",
        "resilient",
        "ficcion",
        "entren",
        "sentimental",
        "baj",
        "dosis",
        "asegur",
        "sigm",
        "autor",
        "vid",
        "secret",
        "ment",
        "debat",
        "expon",
        "voluntari",
        "imagin",
        "peor",
        "escenari",
        "pesadill",
        "simulacr",
        "prep",
        "cognit",
        "advers",
        "sigm",
        "normal",
        "gent",
        "qued",
        "cuerp",
        "contagi",
        "exponert",
        "dosis",
        "atenu",
        "duel",
        "vacun",
        "gener",
        "malest",
        "preparart",
        "pelicul",
        "catastrof",
        "pandemi",
        "sirv",
        "catarsis",
        "leccion",
        "vid",
        "aprendizaj",
        "ensay",
        "error",
        "instruccion",
        "leccion",
        "libr",
        "aprend",
        "mir",
        "adult",
        "fij",
        "model",
        "segu",
        "model",
        "pandemi",
        "pelicul",
        "sirv",
        "simul",
        "aprendizaj",
        "vicari",
        "busc",
        "pist",
        "reaccion",
        "explic",
        "susan",
        "martinez",
        "cond",
        "director",
        "laboratori",
        "neurocient",
        "integr",
        "univers",
        "york",
        "normal",
        "imagin",
        "simul",
        "cerebr",
        "actu",
        "decision",
        "cas",
        "aprovech",
        "imagin",
        "profesional",
        "cultur",
        "tom",
        "prest",
        "escenari",
        "plant",
        "aprend",
        "resum",
        "pelicul",
        "antigu",
        "antibiot",
        "retrat",
        "infeccion",
        "brot",
        "deb",
        "tem",
        "mal",
        "pelicul",
        "luz",
        "esper",
        "vin",
        "lluvi",
        "mied",
        "brot",
        "enfermed",
        "especif",
        "cambi",
        "mensaj",
        "central",
        "segu",
        "esencial",
        "tem",
        "infeccion",
        "olvid",
        "realid",
        "probabl",
        "cambi",
        "cov",
        "asegur",
        "dehority",
        "ochent",
        "pelicul",
        "contagi",
        "notabl",
        "histori",
        "cin",
        "dehority",
        "identif",
        "temat",
        "suel",
        "repet",
        "deshumaniz",
        "contagi",
        "estigmatiz",
        "gobi",
        "fall",
        "recurr",
        "autoritar",
        "brech",
        "social",
        "divid",
        "poblacion",
        "pelicul",
        "sol",
        "funcion",
        "fabul",
        "peligr",
        "acech",
        "sociedad",
        "modern",
        "mercantiliz",
        "salud",
        "progres",
        "etic",
        "advertent",
        "especif",
        "riesg",
        "toc",
        "car",
        "virus",
        "suelt",
        "camb",
        "sigl",
        "xxi",
        "multiplic",
        "pelicul",
        "temat",
        "empez",
        "zombi",
        "contagi",
        "simpl",
        "amenaz",
        "deshumaniz",
        "form",
        "muert",
        "vivient",
        "realment",
        "camb",
        "pelicul",
        "zombis",
        "llam",
        "infect",
        "cadaver",
        "reanim",
        "person",
        "contagi",
        "virus",
        "explic",
        "critic",
        "bbc",
        "nichol",
        "barb",
        "seri",
        "the",
        "strain",
        "corean",
        "kingdom",
        "vampir",
        "zombis",
        "victim",
        "parasit",
        "estudi",
        "analiz",
        "año",
        "doctor",
        "jeffrey",
        "sartin",
        "public",
        "estudi",
        "pelicul",
        "contagi",
        "señal",
        "amenaz",
        "focaliz",
        "hombr",
        "mujer",
        "cienci",
        "arrog",
        "cre",
        "condicion",
        "brot",
        "monstruos",
        "amenaz",
        "progres",
        "frecuent",
        "cassandr",
        "emit",
        "advertent",
        "crisis",
        "sistem",
        "control",
        "demostr",
        "inadecu",
        "desafi",
        "modern",
        "ansied",
        "fundamental",
        "ensombrec",
        "describ",
        "sartin",
        "progres",
        "salv",
        "cas",
        "autor",
        "escuch",
        "avis",
        "especial",
        "tiemp",
        "incertidumbr",
        "person",
        "trat",
        "agarr",
        "certez",
        "busc",
        "relat",
        "den",
        "sent",
        "ocurr",
        "pas",
        "teor",
        "conspir",
        "mensaj",
        "polit",
        "simplist",
        "explic",
        "sencill",
        "complej",
        "ficcion",
        "ayud",
        "sent",
        "cuest",
        "lidi",
        "incertidumbr",
        "result",
        "incomod",
        "pelicul",
        "predec",
        "entiend",
        "regl",
        "desarroll",
        "marc",
        "tom",
        "distanci",
        "perspect",
        "sient",
        "emocion",
        "cin",
        "dej",
        "verl",
        "protagon",
        "ayud",
        "proces",
        "apunt",
        "sigm",
        "coincid",
        "recient",
        "tracey",
        "mcnam",
        "patolog",
        "asesor",
        "cientif",
        "pelicul",
        "contagi",
        "tiemp",
        "incertidumbr",
        "gent",
        "trat",
        "entend",
        "esper",
        "pon",
        "arquitectur",
        "neural",
        "cerebr",
        "funcion",
        "absolut",
        "blanc",
        "negr",
        "color",
        "depend",
        "context",
        "situacion",
        "estres",
        "pelicul",
        "sirv",
        "normaliz",
        "perspect",
        "situacion",
        "añad",
        "martinez",
        "cond",
        "autor",
        "engañ",
        "ment",
        "destin",
        "diciembr",
        "investig",
        "public",
        "pagin",
        "centr",
        "control",
        "enfermedad",
        "ee",
        "uu",
        "estudi",
        "adviert",
        "influenci",
        "engañ",
        "pelicul",
        "respuest",
        "social",
        "gent",
        "explic",
        "cin",
        "cre",
        "crisis",
        "gent",
        "reaccion",
        "inmoral",
        "egoist",
        "gobi",
        "respond",
        "med",
        "brutal",
        "injust",
        "violent",
        "imag",
        "turb",
        "aterroriz",
        "produc",
        "imagen",
        "emocion",
        "pelicul",
        "desastr",
        "enturbi",
        "ampli",
        "gam",
        "posibl",
        "reaccion",
        "social",
        "escrib",
        "apunt",
        "percepcion",
        "public",
        "comport",
        "epidemi",
        "sustancial",
        "influenci",
        "medi",
        "cultur",
        "popul",
        "part",
        "percepcion",
        "adopt",
        "hech",
        "cientif",
        "pelicul",
        "inmediat",
        "deriv",
        "caos",
        "social",
        "colaps",
        "complet",
        "pas",
        "pais",
        "imaginari",
        "abastec",
        "ansied",
        "unic",
        "model",
        "colaps",
        "social",
        "explic",
        "ee",
        "uu",
        "fenomen",
        "import",
        "compr",
        "armas",
        "esper",
        "colaps",
        "ataqu",
        "explic",
        "martinez",
        "cond",
        "neurocientif",
        "añad",
        "factor",
        "import",
        "sensacion",
        "control",
        "sirv",
        "focaliz",
        "respuest",
        "estres",
        "pandemi",
        "amenaz",
        "vag",
        "difus",
        "pelicul",
        "situacion",
        "concret",
        "control",
        "focaliz",
        "ansied",
        "situacion",
        "analog",
        "padec",
        "pelicul",
        "par",
        "pued",
        "escrib",
        "javi",
        "esmateri",
        "com",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}