{
    "title": "Henrietta Swan Leavitt, madre de la cosmología moderna",
    "subtitle": "Nuestra visión de un universo estático formado por una sola galaxia cambió de manera radical, dando lugar a la visión moderna de un universo en expansión, en solo 10 años y gracias al trabajo de una astrónoma ",
    "author": "Patricia Sánchez Blázquez|Pablo G. Pérez González",
    "date": "2020-05-20",
    "time": "15:43",
    "content": "A finales del siglo XVIII las preguntas sobre si el universo tenía un origen y si era infinito estaban en boga. No solo científicos, sino filósofos, escritores y artistas disertaron sobre estos temas. Immanuel Kant, por ejemplo, refleja esta preocupación en la primera de sus antinomias de la razón pura: “El mundo tuvo un comienzo en el tiempo y está limitado en el espacio¨ (tesis) o ¨El mundo es infinito tanto en el tiempo como en el espacio” (antítesis).\nEl propio Kant y el astrónomo (y diseñador de jardines) Thomas Wright propusieron, en 1755, que la Vía Láctea era un conjunto de sistemas solares como el nuestro girando en una estructura plana (un disco), y elucubraron que debían existir otras estructuras parecidas y distantes que aparecerían en el cielo como débiles nebulosas, ya que sus estrellas no serían distinguibles. El filósofo prusiano acuñó el término universo isla como precursor de lo que hoy llamamos galaxias. Sin embargo, no existían observaciones que pudieran corroborar esta teoría, lo que la convertía, a efectos prácticos, en una antinomia de la razón pura.\nLos avances tecnológicos en los siguientes 100 años permitieron descubrir miles de nebulosas en el cielo. Sin embargo, las observaciones de la época no permitían saber si estos objetos difusos eran, efectivamente, universos isla situados fuera de nuestra galaxia o formaban parte de ella. La clave era que no conocíamos un dato crucial: su distancia. Esta distancia fue finalmente obtenida en 1925 por Edwin Hubble gracias al trabajo de una astrónoma, la gran Henrietta Swan Leavitt que, con tan solo 25 años, cambió el curso de la astronomía.\nLeavitt nació en Massachusetts y se graduó en 1888 el Radcliffe College, una universidad para mujeres asociada a Harvard. Aunque por aquel entonces las mujeres no tenían acceso a los telescopios, entre los años 1885 y 1927 el observatorio de Harvard contrató a cerca de 80 mujeres para estudiar fotografías astronómicas y medir posiciones y brillos de estrellas. En este grupo de mujeres, conocido como las calculadoras de Harvard, se encontraba Henrietta, que se encargó de estudiar un tipo de estrellas que brillaban y se oscurecían en intervalos de tiempo regulares, las llamadas cefeidas debido a que las primeras fueron descubiertas en la constelación de Cefeo.\nPues bien, estudiando un grupo de estas estrellas en una nebulosa, la Pequeña Nube de Magallanes, Henrietta se dio cuenta de que existía una relación entre el brillo aparente de estas y su periodo de variación. El brillo aparente de una estrella en el cielo depende de dos factores: de la distancia a la que se encuentre –cuanto más lejana, más tenue- y de su potencia intrínseca, es decir, de la cantidad de energía que emite por unidad de tiempo, que los astrónomos llamamos luminosidad. Por otro lado, el periodo de pulsación de una cefeida no depende de la distancia a la que esta se encuentre de nosotros.\nEstos descubrimientos fueron publicados en una circular del Observatorio de Harvard en 1912. El artículo iba firmado por el director del observatorio, aunque comenzaba con la frase “las afirmaciones presentadas relacionando el periodo y brillo de 25 estrellas variables en la Pequeña Nube de Magallanes han sido preparadas por Miss Leavitt¨. En este artículo se decía: “Como las variables de la nube de Magallanes están probablemente a la misma distancia de la Tierra, sus períodos están asociados con su actual emisión de luz”. Conociendo su periodo, que es muy fácil de medir, conocemos su actual emisión de luz o luminosidad intrínseca y, por lo tanto, comparándola con el brillo aparente en el cielo, podemos conocer su distancia. Es decir, las estrellas cefeidas variables son lo que se conoce en astronomía como candelas estándar. Una candela estándar sería, por ejemplo, una bombilla de 100 vatios (W). Sabemos que esa es su potencia. Si está muy lejos la vemos muy débil, más débil cuanto más lejos esté. Midiendo la luz que nos llega de ella, y sabiendo que es de 100 W, podemos calcular la distancia. Pero una cefeida no tiene 100 W, tiene del orden de un quintillón de vatios (un uno y 30 ceros), así que se puede ver desde más lejos.\nTodavía faltaba un paso más, y era saber la potencia real de las cefeidas de acuerdo a su periodo. Para ello se debía de conocer la distancia real a algunas cefeidas. El método más usado en la época para medir la distancia de una estrella, la paralaje, requiere de observaciones muy precisas, y solo podía usarse en estrellas muy cercanas a la Tierra. Afortunadamente, unas pocas estrellas cefeidas están lo suficientemente cerca como para permitir el uso de esta técnica y eso es, precisamente, lo que hizo Ejnar Hertzsprung lo que le permitió calibrar esta relación periodo-luminosidad y determinar con ella una distancia a la Pequeña Nube de Magallanes de treinta y tres mil años luz, distancia que, aunque extraordinariamente grande para aquella época (a pesar de estar subestimada en un factor 6), todavía no permitía concluir si estas nebulosas formaban o no parte de nuestra Galaxia. Tuvieron que pasar otros diez años para que Edwin Hubble detectara cefeidas en la galaxia de Andrómeda calculando una distancia a esta nebulosa de un millón de años luz. Esto dejaba fuera de toda duda la existencia de universos islas similares al nuestro y cambiaba para siempre nuestra visión del universo.\nSin embargo, esto no fue el mayor descubrimiento obtenido con la relación periodo-luminosidad de Leavitt. Hubble la usó para medir las distancias de muchas más galaxias y, en 1929, presentó un trabajo en el que se establecía que cuanto más lejos estaba una galaxia más rápidamente se alejaba de nosotros, lo que hoy conocemos como la Ley de Hubble. La extraordinaria implicación era que el universo no era estático, como se consideraba en la época, sino que se estaba expandiendo. Esto fue la semilla de la teoría del Big Bang y de toda la cosmología moderna, ya que implicaba que el tamaño del universo debía de haber sido más pequeño en el pasado.\nLamentablemente, Leavitt no vivió los suficiente para verlo, ya que murió de cáncer en 1921. Hoy en día se siguen usando cefeidas para estudiar las distancias relativas entre las estrellas y otros objetos estelares: datos tan relevantes como el tamaño de nuestra galaxia, la distancia a estrellas lejanas o el tamaño del universo están todos ellos basados en los trabajos, observaciones y descubrimientos de Leavitt en los albores del siglo XX. Se calcula que una de cada 10 estrellas variables que los astrónomos conocen a día de hoy fue estudiada primero por Leavitt. En 1925, el matemático Gösta Mittag-Leffler escribió una carta a Henrietta Leavitt para proponer su nominación al Premio Nobel por sus trabajos sobre las estrellas variables y los cálculos de las distancias estelares: desconocía que había fallecido cuatro años antes.\nPablo G. Pérez González es investigador del Centro de Astrobiología, dependiente del Consejo Superior de Investigaciones Científicas y del Instituto Nacional de Técnica Aeroespacial (CAB/CSIC-INTA).\nPatricia Sánchez Blázquez es profesora titular en la Universidad Complutense de Madrid (UCM).\nVacío Cósmico es una sección en la que se presenta nuestro conocimiento sobre el universo de una forma cualitativa y cuantitativa. Se pretende explicar la importancia de entender el cosmos no solo desde el punto de vista científico sino también filosófico, social y económico. El nombre \"vacío cósmico\" hace referencia al hecho de que el universo es y está, en su mayor parte, vacío, con menos de 1 átomo por metro cúbico, a pesar de que en nuestro entorno, paradójicamente, hay quintillones de átomos por metro cúbico, lo que invita a una reflexión sobre nuestra existencia y la presencia de vida en el universo.\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n",
    "tags": [
        "Ciencia",
        "Astrofísica",
        "Mujeres ciencia",
        "Big Bang",
        "Universo"
    ],
    "processed_tags": [
        "ciencia",
        "astrofisica",
        "mujeres ciencia",
        "big bang",
        "universo",
        "distancia",
        "estrellas",
        "universo",
        "leavitt",
        "años"
    ],
    "processed": [
        "final",
        "sigl",
        "xviii",
        "pregunt",
        "univers",
        "orig",
        "infinit",
        "bog",
        "cientif",
        "filosof",
        "escritor",
        "artist",
        "disert",
        "tem",
        "immanuel",
        "kant",
        "reflej",
        "preocup",
        "antinomi",
        "razon",
        "pur",
        "mund",
        "comienz",
        "limit",
        "espaci",
        "tesis",
        "antitesis",
        "astronom",
        "diseñ",
        "jardin",
        "thom",
        "wright",
        "propus",
        "via",
        "lacte",
        "conjunt",
        "sistem",
        "solar",
        "gir",
        "estructur",
        "plan",
        "disc",
        "elucubr",
        "deb",
        "exist",
        "estructur",
        "parec",
        "distant",
        "aparec",
        "ciel",
        "debil",
        "nebul",
        "estrell",
        "distingu",
        "filosof",
        "prusian",
        "acuñ",
        "termin",
        "isla",
        "precursor",
        "llam",
        "galaxi",
        "exist",
        "observ",
        "pud",
        "corrobor",
        "teor",
        "convert",
        "efect",
        "practic",
        "antinomi",
        "avanc",
        "tecnolog",
        "siguient",
        "años",
        "permit",
        "descubr",
        "mil",
        "epoc",
        "permit",
        "objet",
        "difus",
        "efect",
        "univers",
        "situ",
        "galaxi",
        "form",
        "clav",
        "conoc",
        "dat",
        "crucial",
        "distanci",
        "final",
        "obten",
        "edwin",
        "hubbl",
        "graci",
        "astronom",
        "henriett",
        "swan",
        "leavitt",
        "camb",
        "curs",
        "astronom",
        "nac",
        "massachusetts",
        "gradu",
        "radcliff",
        "colleg",
        "univers",
        "mujer",
        "asoci",
        "harvard",
        "acces",
        "telescopi",
        "observatori",
        "contrat",
        "estudi",
        "fotograf",
        "astronom",
        "med",
        "posicion",
        "brill",
        "grup",
        "conoc",
        "calcul",
        "encontr",
        "encarg",
        "tip",
        "brill",
        "oscurec",
        "interval",
        "regular",
        "llam",
        "cef",
        "primer",
        "descubiert",
        "constel",
        "cefe",
        "estudi",
        "nebul",
        "pequeñ",
        "nub",
        "magallan",
        "exist",
        "relacion",
        "brill",
        "aparent",
        "period",
        "variacion",
        "estrell",
        "depend",
        "factor",
        "encuentr",
        "lejan",
        "tenu",
        "potenci",
        "intrinsec",
        "cantid",
        "energ",
        "emit",
        "unid",
        "astronom",
        "lumin",
        "pulsacion",
        "cef",
        "descubr",
        "public",
        "circul",
        "articul",
        "iba",
        "firm",
        "director",
        "comenz",
        "fras",
        "afirm",
        "present",
        "relacion",
        "variabl",
        "prepar",
        "miss",
        "dec",
        "probabl",
        "tierr",
        "period",
        "asoci",
        "actual",
        "emision",
        "luz",
        "conoc",
        "facil",
        "conoc",
        "compar",
        "conoc",
        "candel",
        "estand",
        "candel",
        "bombill",
        "vati",
        "vem",
        "debil",
        "mid",
        "lleg",
        "sab",
        "calcul",
        "orden",
        "quintillon",
        "cer",
        "falt",
        "pas",
        "real",
        "deb",
        "metod",
        "usad",
        "paralaj",
        "requier",
        "precis",
        "pod",
        "usars",
        "cercan",
        "afortun",
        "suficient",
        "permit",
        "tecnic",
        "precis",
        "ejnar",
        "hertzsprung",
        "permit",
        "calibr",
        "determin",
        "treint",
        "extraordinari",
        "grand",
        "subestim",
        "permit",
        "conclu",
        "pas",
        "diez",
        "detect",
        "andromed",
        "calcul",
        "millon",
        "dej",
        "dud",
        "existent",
        "islas",
        "similar",
        "cambi",
        "vision",
        "descubr",
        "obten",
        "uso",
        "distanci",
        "present",
        "establec",
        "rapid",
        "alej",
        "ley",
        "extraordinari",
        "implic",
        "estat",
        "consider",
        "expand",
        "semill",
        "big",
        "bang",
        "cosmolog",
        "modern",
        "implic",
        "tamañ",
        "pequeñ",
        "lament",
        "viv",
        "suficient",
        "verl",
        "mur",
        "canc",
        "sig",
        "usand",
        "relat",
        "estelar",
        "dat",
        "relev",
        "lejan",
        "bas",
        "trabaj",
        "albor",
        "xx",
        "calcul",
        "conoc",
        "estudi",
        "matemat",
        "gösta",
        "mittag",
        "leffl",
        "escrib",
        "cart",
        "propon",
        "nomin",
        "premi",
        "nobel",
        "calcul",
        "desconoc",
        "fallec",
        "pabl",
        "perez",
        "gonzalez",
        "investig",
        "centr",
        "astrobiolog",
        "dependient",
        "consej",
        "superior",
        "investig",
        "cientif",
        "institut",
        "nacional",
        "aeroespacial",
        "cab",
        "csic",
        "inta",
        "patrici",
        "sanchez",
        "blazquez",
        "profesor",
        "titul",
        "complutens",
        "madr",
        "ucm",
        "vaci",
        "cosmic",
        "seccion",
        "present",
        "conoc",
        "form",
        "cualit",
        "cuantit",
        "pretend",
        "explic",
        "import",
        "entend",
        "cosm",
        "punt",
        "vist",
        "cientif",
        "filosof",
        "social",
        "econom",
        "nombr",
        "referent",
        "atom",
        "metr",
        "cubic",
        "entorn",
        "paradoj",
        "quintillon",
        "atom",
        "invit",
        "reflexion",
        "presenci",
        "vid",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}