{
    "title": "Tatamis",
    "subtitle": "Los tatamis son esteras o colchonetas de 90 x 180 centímetros, como enormes fichas de dominó, usadas para recubrir suelos y tarimas",
    "author": "Carlo Frabetti",
    "date": "2020-04-10",
    "time": "15:34",
    "content": "Parece ser que las fichas de dominó dan mucho juego (nunca mejor dicho) en tiempos de confinamiento, pues nuestros lectores se han dedicado a fondo a estudiar las distintas formas de recubrir con ellas el tablero de 8 x 8, así como los de 6 x 6 y 4 x 4, con interesantes consideraciones sobre las líneas de fractura y otras características de las diversas configuraciones (ver comentarios de la semana pasada).\nLa particularidad de la figura en la que se mostraba un recubrimiento del tablero de 8 x 8 es que solo hay dos fichas -las dos centrales- que comparten un lado mayor; la solución es única, y no es posible un recubrimiento sin ningún lado mayor compartido.\nEn cuanto a la posibilidad de recubrir con 31 fichas un tablero en el que se han eliminado dos casillas de distinto color, nuestro “usuario destacado” Manuel Amorós ha encontrado una elegante demostración de que siempre es posible, sean cuales fueren las casillas eliminadas:\n“Llamaremos circuito a los bordes de un rectángulo que tenga como lado una de las dimensiones del tablero, el otro lado puede ser menor. Ahora, una vez eliminadas dos casillas cualesquiera, construimos un circuito que pase por ambas casillas, tanto da que sea en horizontal o en vertical. Si las dos casillas que quitamos son de distinto color, entonces el espacio en el circuito entre ambos huecos es par en ambos casos y podrá ser rellenado con fichas”. (Para más detalles, ver comentarios 16 y 31 de la semana pasada).\nLos rectángulos de 2 x 1 son especialmente adecuados para todo tipo de teselados y construcciones, debido a las posibilidades que ofrece el hecho de que dos lados menores puedan coincidir exactamente con un lado mayor, y por eso los encontramos con tanta frecuencia en baldosas y ladrillos. Y en los tatamis.\nAl oír la palabra “tatami”, solemos pensar en la plataforma acolchada sobre la que se practica yudo y otras artes marciales. Pero en origen es el nombre de las esteras con las que tradicionalmente se recubren los suelos de las habitaciones japonesas, cuya medida estándar es de 90 x 180 centímetros. De modo que recubrir un tablero de ajedrez con fichas de dominó es el equivalente, a pequeña escala, de recubrir con tatamis una habitación cuadrada de 7,2 metros de lado. Los tatamis deben disponerse de forma que en ningún punto coincidan cuatro de ellos, como se ve en las figuras adjuntas, correspondientes a habitaciones de 3,6 x 3, 6 y 5,4 x 5,4 metros respectivamente. ¿De cuántas maneras distintas pueden recubrirse dichas habitaciones respetando las normas tradicionales? ¿Y una habitación de 7,2 x 7,2 metros?\n\nPara facilitar los recubrimientos (y complejizar la combinatoria), en ocasiones se utilizan también una o varias piezas cuadradas de 90 x 90 centímetros.\nInvito a mis sagaces lectoras/es, que sin duda tendrán a mano un juego de fichas de dominó, a experimentar con las reglas tradicionales del tatami en busca de configuraciones -y generalizaciones- interesantes.\nCarlo Frabetti es escritor y matemático, miembro de la Academia de Ciencias de Nueva York. Ha publicado más de 50 obras de divulgación científica para adultos, niños y jóvenes, entre ellos Maldita física, Malditas matemáticas o El gran juego. Fue guionista de La bola de cristal.\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n",
    "processed": [
        "fich",
        "domin",
        "jueg",
        "tiemp",
        "confin",
        "lector",
        "dedic",
        "fond",
        "estudi",
        "distint",
        "form",
        "recubr",
        "tabler",
        "interes",
        "consider",
        "lin",
        "fractur",
        "caracterist",
        "divers",
        "configur",
        "comentari",
        "seman",
        "particular",
        "figur",
        "mostr",
        "recubr",
        "tabler",
        "fich",
        "central",
        "compart",
        "solucion",
        "unic",
        "recubr",
        "compart",
        "posibil",
        "recubr",
        "fich",
        "tabler",
        "elimin",
        "casill",
        "distint",
        "color",
        "usuari",
        "destac",
        "manuel",
        "amoros",
        "encontr",
        "eleg",
        "demostr",
        "fuer",
        "casill",
        "elimin",
        "llam",
        "circuit",
        "bord",
        "rectangul",
        "dimension",
        "tabler",
        "menor",
        "elimin",
        "casill",
        "cualesqu",
        "constru",
        "circuit",
        "pas",
        "ambas",
        "casill",
        "horizontal",
        "vertical",
        "casill",
        "quit",
        "distint",
        "color",
        "espaci",
        "circuit",
        "huec",
        "par",
        "cas",
        "rellen",
        "fich",
        "detall",
        "comentari",
        "seman",
        "rectangul",
        "especial",
        "adecu",
        "tip",
        "tesel",
        "construccion",
        "posibil",
        "ofrec",
        "lad",
        "menor",
        "pued",
        "coincid",
        "exact",
        "encontr",
        "tant",
        "frecuenci",
        "bald",
        "ladrill",
        "tatamis",
        "oir",
        "palabr",
        "tatami",
        "sol",
        "pens",
        "plataform",
        "acolch",
        "practic",
        "yud",
        "artes",
        "marcial",
        "orig",
        "nombr",
        "ester",
        "tradicional",
        "recubr",
        "suel",
        "habit",
        "japones",
        "cuy",
        "med",
        "estand",
        "centimetr",
        "recubr",
        "tabler",
        "ajedrez",
        "fich",
        "domin",
        "equivalent",
        "pequeñ",
        "escal",
        "recubr",
        "tatamis",
        "habit",
        "cuadr",
        "metr",
        "tatamis",
        "dispon",
        "form",
        "punt",
        "coincid",
        "ve",
        "figur",
        "adjunt",
        "correspondient",
        "habit",
        "metr",
        "respect",
        "maner",
        "distint",
        "recubr",
        "dich",
        "habit",
        "respet",
        "norm",
        "tradicional",
        "habit",
        "metr",
        "facilit",
        "recubr",
        "complejiz",
        "combinatori",
        "ocasion",
        "utiliz",
        "piez",
        "cuadr",
        "centimetr",
        "invit",
        "sagac",
        "lector",
        "dud",
        "man",
        "jueg",
        "fich",
        "domin",
        "experiment",
        "regl",
        "tradicional",
        "tatami",
        "busc",
        "configur",
        "generaliz",
        "interes",
        "carl",
        "frabetti",
        "escritor",
        "matemat",
        "miembr",
        "academi",
        "cienci",
        "york",
        "public",
        "obras",
        "divulg",
        "cientif",
        "adult",
        "niñ",
        "joven",
        "maldit",
        "fisic",
        "maldit",
        "matemat",
        "jueg",
        "guionist",
        "bol",
        "cristal",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}