{
    "title": "El mundo busca una vacuna contra la gran pandemia del siglo",
    "subtitle": "Los expertos reclaman un nuevo ‘proyecto Manhattan’ contra el coronavirus, como gran ejemplo de la ciencia aplicada a conseguir una solución radical en muy poco tiempo, pero la competencia puede lastrar la cooperación internacional ",
    "author": "Daniel Mediavilla",
    "date": "2020-04-12",
    "time": "08:37",
    "content": "Entre 1942 y 1945, en poco más de mil días, un equipo de más de 100.000 trabajadores dirigido por el general Leslie Groves consiguió convertir el conocimiento sobre la física atómica acumulado durante el medio siglo anterior en el arma definitiva. Aquel logro, siniestro y admirable, la bomba atómica, es el paradigma del éxito de la ciencia y la ingeniería en la resolución de un problema existencial. Desde entonces, cada vez que la humanidad se enfrenta a una crisis descomunal que se debe afrontar desde la ciencia y la tecnología se invoca la creación de un nuevo proyecto Manhattan. La batalla contra la Covid-19 no es una excepción y en las últimas semanas, expertos como Robert Siegel, microbiólogo de la Universidad Stanford (EE UU) o Peter Slavin, presidente del Hospital General de Massachusetts, han empleado esta analogía. La idea: reclamar que la humanidad se una para encontrar una vacuna, la única forma de detener a un enemigo invisible que ha contagiado a más de 1,6 millones de personas y paralizado el planeta.\nAunque pueda haber algunas similitudes, las diferencias son notables. Frente a aquel proyecto secreto desarrollado por un país, ahora hay ya más de 60 candidaturas a vacuna en todo el mundo, según la última lista de la Organización Mundial de la Salud (OMS). Dos de ellas, una en EE UU desarrollada por el Instituto Nacional para las Alergias y las Enfermedades Infecciosas (NIAID) y la biotecnológica Moderna, y otra en China a cargo de la compañía CanSino Biological y el Instituto de Biotecnología de Pekín, ya han comenzado a probarse en humanos.\nLa comunidad científica en su conjunto ha intensificado la colaboración, haciendo públicos sus resultados tan pronto como los obtienen, acelerando o suspendiendo el proceso de revisión que en una situación de emergencia podría retener información valiosa durante demasiado tiempo, y han proliferado las aportaciones de grupos que antes de la crisis no se dedicaban a la investigación de enfermedades como la Covid-19. Sin embargo, y pese a que también ha habido buenas palabras respecto a la colaboración entre compañías y países, hay indicios de que la competencia seguirá siendo intensa.\nEn la carrera por la vacuna, a diferencia de la bomba atómica, no habrá perdedores absolutos, pero el momento de llegada a cada país puede significar muchos muertos de diferencia. Lo que está sucediendo con material médico esencial, como los respiradores o las mascarillas, que los países se arrebatan entre ellos con pocos remilgos, hace pensar en el orden que se establecerá al distribuir la inmunización cuando llegue. De ahí los grandes esfuerzos nacionales por incentivar a sus propias compañías y proyectos.\nEn EE UU, la farmacéutica Johnson & Johnson y la organización gubernamental BARDA han firmado un acuerdo por el que dedicarán alrededor de mil millones de euros al desarrollo de vacunas y tratamientos antivirales. Moderna y el NIAID realizarán una apuesta económica similar y también han firmado acuerdos con BARDA para producir su vacuna en grandes cantidades en caso de que sea efectiva. CEPI, una organización no gubernamental con sede en Oslo y alcance internacional, aspira a recaudar una cifra parecida para apoyar los proyectos que encuentre más prometedores. En Europa, CureVac, una farmacéutica alemana a la que se acercó el Gobierno de EE UU interesado en su proyecto de vacuna, recibirá 80 millones de euros de la Comisión Europea que añadirá a otras ayudas estatales y europeas.\nEn este tipo de cooperación, Vanessa López, directora de Salud por Derecho, advierte del riesgo de que “como sucede ahora, se desarrollen vacunas o medicamentos con dinero público, en el que los Estados comparten el riesgo, pero que después explotan las farmacéuticas en exclusividad sin garantizar el suministro y que no habrá unos precios abusivos”. En la UE se han prometido 45 millones de euros a través de la IMI (Iniciativa de Medicamentos Innovadores) y España va a poner 30 millones para investigación. De lo que se trata es de que esos fondos vayan acompañados de cláusulas específicas \"que aseguren que no van a explotarse en un régimen de exclusividad y llegarán a un precio justo y asequible”, continúa.\n“Nosotros vemos con buenos ojos propuestas como la que ha hecho Costa Rica a la OMS, que ha pedido crear un mecanismo global para compartir conocimientos sobre datos e investigación, ensayos e incluso derechos de autor”, añade. La OMS ha aceptado esta propuesta para que las compañías compartan de forma voluntaria la propiedad intelectual de tratamientos, vacunas y diagnósticos y así Gobiernos y compañías locales puedan fabricarlos y ponerlos a disposición del público a precios más asequibles.\nEn un artículo publicado en el Financial Times, un portavoz de la FPMA, una asociación internacional de compañías farmacéuticas, afirmó que esta propuesta de compartir derechos tendría un alcance limitado en esta pandemia. Sin embargo, Abbvie, la compañía que produce el antiviral Kaletra, aprobado para el VIH, pero utilizado ahora contra el coronavirus, cedió sus derechos para el fármaco después de que Israel utilizase el mecanismo de licencia obligatoria para producirlo sin el permiso de la farmacéutica. Otros países, como Alemania, Canadá o Australia ya están estudiando formas de facilitar este tipo de licencias.\nMiguel Ángel Quintanilla, catedrático emérito de Lógica y Filosofía de la Ciencia de la Universidad de Salamanca, considera que crisis como esta pueden servir para repensar el sistema de desarrollo y producción de productos farmacéuticos. “Tenemos que pensar si queremos que la aplicación biosanitaria del conocimiento científico dependa de intereses comerciales de empresas particulares”, se pregunta. “Igual que en el pasado se llegó al convencimiento de que los ejércitos no podían ser feudales y adscritos a individuos, hay que replantearse si el conocimiento científico biomédico puede estar supeditadas al beneficio privado. El Estado tiene que garantizar que nadie se entrometa en la ciencia, que no se retrase el lanzamiento de una vacuna por intereses comerciales”, asevera.\nPero antes de llegar al momento de pensar en cómo hacer llegar la vacuna a quien la necesite se tendrá que crear. Como con la construcción de la bomba atómica, en el desarrollo de una vacuna que nos proteja frente a la enfermedad, el tiempo es un factor fundamental. Aunque no haya un enemigo intentando fabricar también otro arma letal para ganar la guerra, cada día que se pasa sin protección significa nuevas muertes y un daño difícil de calcular para la economía y la sociedad. Con las prisas por el aliento nazi en la nuca, el Gobierno de EE UU financió tres métodos para enriquecer uranio y uno para hacerlo con plutonio con la esperanza de que alguno sirviese para producir un estallido atómico. Al final, al menos dos sistemas funcionaron y se construyeron bombas de uranio, como la que explotó sobre Hiroshima, y de plutonio, como la que arrasó Nagasaki.\nEste método de trabajo, en el que se avanza simultáneamente en varias fases aún a riesgo de cometer errores, también es el elegido en el desarrollo de la vacuna contra el nuevo coronavirus. En un artículo publicado en la revista New England Journal of Medicine, un equipo de la Coalición para las Innovaciones y Preparación para Epidemias (CEPI), una organización sin ánimo de lucro con sede en Oslo creada para combatir enfermedades emergentes, se explica que “dado el coste y el elevado porcentaje de fracaso, [quienes desarrollan vacunas] siguen normalmente una serie de pasos lineales, con múltiples pausas para analizar los datos o comprobar los procesos de fabricación”. Pero las circunstancias no son normales.\nDesarrollar una vacuna rápidamente requiere un nuevo paradigma, con muchos pasos ejecutados en paralelo antes de confirmar que se ha tenido éxito en otras fases, incrementando así el riesgo financiero, continúan. Los dos candidaturas a vacunas más avanzadas han decidido comenzar la primera fase directamente en humanos mientras se realizan tests en modelos animales, algo que habitualmente se realizaría con antelación.\nIon Arocena, director de Asebio, la patronal española de las empresas biotecnológicas, explica que en la inversión en cada proyecto de vacuna, que puede suponer varias decenas de millones de euros, se han de afrontar dos incertidumbres: “Puede que no sea exitoso, que inviertas en un candidato que no salga, porque no consigas una inmunización protectora o que la vacuna no sea segura, pero también puede suceder que, como hablamos de una enfermedad emergente que debuta en humanos, cuando el producto se desarrolle ya no haya demanda, porque no sabemos si el virus va a mutar, o si cuando tengas la vacuna ya habrá inmunidad de grupo”. “Por eso, en este contexto, es necesaria más que nunca la colaboración público privada”, añade.\nEn la batalla por ser los primeros en acceder a los tratamientos, Marisol Quintero, directora general de la biotecnológica Bioncotech Therapeutics, no sabe en qué posición estará España cuando llegue la vacuna, aunque reconoce que la capacidad innovadora del país es limitada y “la industria como tal es muy pequeña” y se pregunta si hay capacidad para llegar a algo en “el desarrollo de una vacuna en esta fase de descubrimiento”. Una semana después de que Pedro Duque promocionase el proyecto de vacuna del investigador español Luis Enjuanes como una de las más avanzadas del mundo, la OMS no la había incluido en su lista de 60.\nQuintero también cuestiona qué sucederá con las patentes “cuando haya un producto que funcione”. India no ha respetado las convenciones de patentes si consideraban que era por razones humanitarias. En algunos productos, por ejemplo en oncología, han hecho copias, genéricos o biosimilares, y han tenido grandes disputas con las farmacéuticas. “Veremos qué sucede en una pandemia como esta”, apunta.\nDe la Segunda Guerra Mundial, además de las bombas atómicas, que finiquitaron el conflicto como se espera que haga la vacuna con el coronavirus, se recuerdan momentos épicos de colaboración ciudadana, como el rescate de las tropas británicas en Dunkerque en 1940. Entonces, cientos de embarcaciones privadas colaboraron en la evacuación de los soldados británicos, franceses, belgas y holandeses atrapados en la costa francesa. Jorge Barrero, director de la Fundación Cotec para la Innovación, ha impulsado durante las últimas semanas el foro Ayuda Innovadora a la Respiración (AIRE). En él colaboran ya más de 3.000 personas con conocimientos y capacidades diversas que han pensado en cómo desarrollar sistemas de ventilación asequibles para paliar los problemas causados por la falta de ventiladores, imprescindibles para ayudar a sobrevivir en los casos más graves de Covid-19. Los primeros prototipos ya han demostrado su utilidad.\n“El Estado es bueno en las acciones planificadas, es mejor teniendo pocas ideas grandes, pero para la parte más inmediata y amplia de la respuesta a una crisis como esta no está bien equipado”, explica Barrero. “Si nos planteamos homologar o no las mascarillas que fabrica la gente en sus casas, en 15.000 fábricas unipersonales, ya vemos que la palabra es inapropiada, porque no va a ir un inspector casa por casa”, añade. “Lo que sucederá con los respiradores, por ejemplo, es que cuando se llegue al nivel mínimo con pruebas en animales para ver su seguridad y eficacia, se hará un uso compasivo en humanos para personas que estén terminales o que no tengan otra opción”, afirma. “Lo que espero es que cuando haya dado tiempo para que se organicen las cosas el papel de la industria ya sea más importante”, concluye.\nEn la carrera por conseguir el arma definitiva contra el coronavirus, la industria, los Estados y algunas grandes organizaciones no gubernamentales como CEPI son las que tienen la capacidad para reunir las inversiones necesarias y poner en marcha las estructuras imprescindibles. La producción de grandes cantidades de vacuna requerirá cientos de millones de euros y aún no es seguro que las nuevas tecnologías que permiten acelerar la creación de una vacuna harán posible también la producción a gran escala. En la década de 1940, en solo tres años, los mejores científicos e ingenieros del mundo fueron capaces de lograr lo nunca alcanzado. El éxito ahora se fija en menos de 18 meses.\nPuedes escribirnos a daniel@esmateria.com o seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n",
    "processed": [
        "mil",
        "equip",
        "trabaj",
        "dirig",
        "lesli",
        "grov",
        "consigu",
        "convert",
        "conoc",
        "fisic",
        "atom",
        "acumul",
        "sigl",
        "arma",
        "definit",
        "logr",
        "siniestr",
        "admir",
        "bomb",
        "atom",
        "paradigm",
        "exit",
        "cienci",
        "ingeni",
        "resolu",
        "problem",
        "existencial",
        "human",
        "enfrent",
        "crisis",
        "descomunal",
        "afront",
        "cienci",
        "tecnolog",
        "invoc",
        "creacion",
        "proyect",
        "manhatt",
        "batall",
        "cov",
        "excepcion",
        "seman",
        "expert",
        "robert",
        "siegel",
        "microbiolog",
        "univers",
        "stanford",
        "ee",
        "uu",
        "pet",
        "slavin",
        "president",
        "hospital",
        "massachusetts",
        "emple",
        "analog",
        "ide",
        "reclam",
        "human",
        "encontr",
        "vacun",
        "unic",
        "form",
        "deten",
        "enemig",
        "invis",
        "contagi",
        "millon",
        "person",
        "paraliz",
        "planet",
        "similitud",
        "diferent",
        "notabl",
        "frent",
        "proyect",
        "secret",
        "desarroll",
        "pais",
        "candidatur",
        "vacun",
        "mund",
        "list",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "ee",
        "uu",
        "desarroll",
        "institut",
        "nacional",
        "alergi",
        "enfermedad",
        "infecci",
        "nia",
        "biotecnolog",
        "modern",
        "chin",
        "carg",
        "compañ",
        "cansin",
        "biological",
        "institut",
        "biotecnolog",
        "pekin",
        "comenz",
        "prob",
        "human",
        "comun",
        "cientif",
        "conjunt",
        "intensific",
        "colabor",
        "public",
        "result",
        "obtien",
        "aceler",
        "suspend",
        "proces",
        "revision",
        "situacion",
        "emergent",
        "reten",
        "inform",
        "valios",
        "prolifer",
        "aport",
        "grup",
        "crisis",
        "dedic",
        "investig",
        "enfermedad",
        "cov",
        "pes",
        "palabr",
        "colabor",
        "compañ",
        "pais",
        "indici",
        "competent",
        "segu",
        "intens",
        "carrer",
        "vacun",
        "diferent",
        "bomb",
        "atom",
        "perdedor",
        "absolut",
        "lleg",
        "pais",
        "signific",
        "muert",
        "diferent",
        "suced",
        "material",
        "medic",
        "esencial",
        "respir",
        "mascarill",
        "pais",
        "arrebat",
        "remilg",
        "pens",
        "orden",
        "establec",
        "distribu",
        "inmuniz",
        "lleg",
        "esfuerz",
        "nacional",
        "incentiv",
        "compañ",
        "proyect",
        "ee",
        "uu",
        "farmaceut",
        "johnson",
        "johnson",
        "organiz",
        "gubernamental",
        "bard",
        "firm",
        "dedic",
        "mil",
        "millon",
        "eur",
        "desarroll",
        "vacun",
        "tratamient",
        "antiviral",
        "modern",
        "nia",
        "realiz",
        "apuest",
        "econom",
        "simil",
        "firm",
        "acuerd",
        "bard",
        "produc",
        "vacun",
        "cantidad",
        "cas",
        "efect",
        "cepi",
        "organiz",
        "gubernamental",
        "sed",
        "oslo",
        "alcanc",
        "internacional",
        "aspir",
        "recaud",
        "cifr",
        "parec",
        "apoy",
        "proyect",
        "encuentr",
        "prometedor",
        "europ",
        "curevac",
        "farmaceut",
        "aleman",
        "acerc",
        "gobiern",
        "ee",
        "uu",
        "interes",
        "proyect",
        "vacun",
        "recib",
        "millon",
        "eur",
        "comision",
        "europe",
        "añad",
        "ayud",
        "estatal",
        "europ",
        "tip",
        "cooper",
        "vaness",
        "lopez",
        "director",
        "salud",
        "derech",
        "adviert",
        "riesg",
        "suced",
        "desarroll",
        "vacun",
        "medicament",
        "diner",
        "public",
        "compart",
        "riesg",
        "explot",
        "farmaceut",
        "exclus",
        "garantiz",
        "suministr",
        "preci",
        "abus",
        "ue",
        "promet",
        "millon",
        "eur",
        "imi",
        "inici",
        "medicament",
        "innov",
        "españ",
        "millon",
        "investig",
        "fond",
        "vay",
        "acompañ",
        "clausul",
        "especif",
        "asegur",
        "explot",
        "regim",
        "exclus",
        "lleg",
        "preci",
        "just",
        "asequ",
        "continu",
        "vem",
        "ojos",
        "propuest",
        "cost",
        "ric",
        "oms",
        "ped",
        "cre",
        "mecan",
        "global",
        "compart",
        "conoc",
        "dat",
        "investig",
        "ensay",
        "derech",
        "autor",
        "añad",
        "oms",
        "acept",
        "propuest",
        "compañ",
        "compart",
        "form",
        "voluntari",
        "propied",
        "intelectual",
        "tratamient",
        "vacun",
        "diagnost",
        "gobi",
        "compañ",
        "local",
        "pued",
        "fabric",
        "pon",
        "disposicion",
        "public",
        "preci",
        "asequ",
        "articul",
        "public",
        "financial",
        "tim",
        "portavoz",
        "fpma",
        "asoci",
        "internacional",
        "compañ",
        "farmaceut",
        "propuest",
        "compart",
        "derech",
        "alcanc",
        "limit",
        "pandemi",
        "abbvi",
        "compañ",
        "produc",
        "antiviral",
        "kaletr",
        "aprob",
        "vih",
        "utiliz",
        "coronavirus",
        "ced",
        "derech",
        "farmac",
        "israel",
        "utiliz",
        "mecan",
        "licenci",
        "obligatori",
        "produc",
        "permis",
        "farmaceut",
        "pais",
        "alemani",
        "canad",
        "australi",
        "estudi",
        "form",
        "facilit",
        "tip",
        "licenci",
        "miguel",
        "angel",
        "quintanill",
        "catedrat",
        "emerit",
        "logic",
        "filosof",
        "cienci",
        "univers",
        "salamanc",
        "crisis",
        "serv",
        "repens",
        "sistem",
        "desarroll",
        "produccion",
        "product",
        "farmaceut",
        "pens",
        "aplic",
        "biosanitari",
        "conoc",
        "cientif",
        "depend",
        "interes",
        "comercial",
        "empres",
        "particular",
        "pregunt",
        "convenc",
        "ejercit",
        "pod",
        "feudal",
        "adscrit",
        "individu",
        "replant",
        "conoc",
        "cientif",
        "biomed",
        "supedit",
        "benefici",
        "priv",
        "garantiz",
        "entromet",
        "cienci",
        "retr",
        "lanzamient",
        "vacun",
        "interes",
        "comercial",
        "asever",
        "lleg",
        "pens",
        "lleg",
        "vacun",
        "necesit",
        "cre",
        "construccion",
        "bomb",
        "atom",
        "desarroll",
        "vacun",
        "protej",
        "frent",
        "enfermed",
        "factor",
        "fundamental",
        "enemig",
        "intent",
        "fabric",
        "arma",
        "letal",
        "gan",
        "guerr",
        "pas",
        "proteccion",
        "signif",
        "muert",
        "dañ",
        "dificil",
        "calcul",
        "econom",
        "socied",
        "pris",
        "alient",
        "nazi",
        "nuc",
        "gobiern",
        "ee",
        "uu",
        "financ",
        "metod",
        "enriquec",
        "urani",
        "plutoni",
        "esper",
        "sirv",
        "produc",
        "estall",
        "atom",
        "sistem",
        "funcion",
        "constru",
        "bomb",
        "urani",
        "explot",
        "hiroshim",
        "plutoni",
        "arras",
        "nagasaki",
        "metod",
        "avanz",
        "simultan",
        "fas",
        "riesg",
        "comet",
        "error",
        "eleg",
        "desarroll",
        "vacun",
        "coronavirus",
        "articul",
        "public",
        "revist",
        "new",
        "england",
        "journal",
        "of",
        "medicin",
        "equip",
        "coalicion",
        "innov",
        "prepar",
        "epidemi",
        "cepi",
        "organiz",
        "anim",
        "lucr",
        "sed",
        "oslo",
        "cre",
        "combat",
        "enfermedad",
        "emergent",
        "explic",
        "cost",
        "elev",
        "porcentaj",
        "fracas",
        "desarroll",
        "vacun",
        "sig",
        "normal",
        "seri",
        "pas",
        "lineal",
        "multipl",
        "paus",
        "analiz",
        "dat",
        "comprob",
        "proces",
        "fabric",
        "circunst",
        "normal",
        "desarroll",
        "vacun",
        "rapid",
        "requier",
        "paradigm",
        "pas",
        "ejecut",
        "paralel",
        "confirm",
        "exit",
        "fas",
        "increment",
        "riesg",
        "financier",
        "continu",
        "candidatur",
        "vacun",
        "avanz",
        "decid",
        "comenz",
        "fas",
        "direct",
        "human",
        "realiz",
        "tests",
        "model",
        "animal",
        "habitual",
        "realiz",
        "antel",
        "ion",
        "arocen",
        "director",
        "asebi",
        "patronal",
        "español",
        "empres",
        "biotecnolog",
        "explic",
        "inversion",
        "proyect",
        "vacun",
        "supon",
        "decen",
        "millon",
        "eur",
        "afront",
        "incertidumbr",
        "exit",
        "inviert",
        "candidat",
        "salg",
        "consig",
        "inmuniz",
        "protector",
        "vacun",
        "segur",
        "suced",
        "habl",
        "enfermed",
        "emergent",
        "debut",
        "human",
        "product",
        "desarroll",
        "demand",
        "virus",
        "mut",
        "vacun",
        "inmun",
        "grup",
        "context",
        "necesari",
        "colabor",
        "public",
        "priv",
        "añad",
        "batall",
        "acced",
        "tratamient",
        "marisol",
        "quinter",
        "director",
        "biotecnolog",
        "bioncotech",
        "therapeutics",
        "posicion",
        "españ",
        "lleg",
        "vacun",
        "reconoc",
        "capac",
        "innov",
        "pais",
        "limit",
        "industri",
        "pequeñ",
        "pregunt",
        "capac",
        "lleg",
        "desarroll",
        "vacun",
        "fas",
        "descubr",
        "seman",
        "pedr",
        "duqu",
        "promocion",
        "proyect",
        "vacun",
        "investig",
        "español",
        "luis",
        "enjuan",
        "avanz",
        "mund",
        "oms",
        "inclu",
        "list",
        "quinter",
        "cuestion",
        "suced",
        "patent",
        "product",
        "funcion",
        "indi",
        "respet",
        "convencion",
        "patent",
        "consider",
        "razon",
        "humanitari",
        "product",
        "oncolog",
        "copi",
        "gener",
        "biosimilar",
        "disput",
        "farmaceut",
        "ver",
        "suced",
        "pandemi",
        "apunt",
        "guerr",
        "mundial",
        "bomb",
        "atom",
        "finiquit",
        "conflict",
        "esper",
        "hag",
        "vacun",
        "coronavirus",
        "recuerd",
        "moment",
        "epic",
        "colabor",
        "ciudadan",
        "rescat",
        "trop",
        "britan",
        "dunkerqu",
        "cient",
        "embarc",
        "priv",
        "colabor",
        "evacu",
        "sold",
        "britan",
        "frances",
        "belg",
        "holandes",
        "atrap",
        "cost",
        "frances",
        "jorg",
        "barrer",
        "director",
        "fundacion",
        "cotec",
        "innov",
        "impuls",
        "seman",
        "for",
        "ayud",
        "innov",
        "respir",
        "air",
        "colabor",
        "person",
        "conoc",
        "capac",
        "divers",
        "pens",
        "desarroll",
        "sistem",
        "ventil",
        "asequ",
        "pali",
        "problem",
        "caus",
        "falt",
        "ventil",
        "imprescind",
        "ayud",
        "sobreviv",
        "cas",
        "grav",
        "cov",
        "prototip",
        "demostr",
        "util",
        "accion",
        "planific",
        "ide",
        "inmediat",
        "ampli",
        "respuest",
        "crisis",
        "equip",
        "explic",
        "barrer",
        "plant",
        "homolog",
        "mascarill",
        "fabric",
        "gent",
        "cas",
        "fabric",
        "unipersonal",
        "vem",
        "palabr",
        "inapropi",
        "inspector",
        "cas",
        "cas",
        "añad",
        "suced",
        "respir",
        "lleg",
        "nivel",
        "minim",
        "prueb",
        "animal",
        "segur",
        "eficaci",
        "har",
        "compas",
        "human",
        "person",
        "terminal",
        "opcion",
        "afirm",
        "esper",
        "organic",
        "papel",
        "industri",
        "import",
        "conclu",
        "carrer",
        "arma",
        "definit",
        "coronavirus",
        "industri",
        "organiz",
        "gubernamental",
        "cepi",
        "capac",
        "reun",
        "inversion",
        "necesari",
        "march",
        "estructur",
        "imprescind",
        "produccion",
        "cantidad",
        "vacun",
        "requer",
        "cient",
        "millon",
        "eur",
        "segur",
        "tecnolog",
        "permit",
        "aceler",
        "creacion",
        "vacun",
        "haran",
        "produccion",
        "escal",
        "dec",
        "años",
        "mejor",
        "cientif",
        "ingenier",
        "mund",
        "capac",
        "logr",
        "alcanz",
        "exit",
        "fij",
        "mes",
        "pued",
        "escrib",
        "daniel",
        "esmateri",
        "com",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "map",
        "coronavirus",
        "crec",
        "cas",
        "pais",
        "pais",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun"
    ]
}