{
    "title": "Cómo beber el mejor café sin dañar la salud",
    "subtitle": "Un estudio a largo de 20 años demuestra que el filtrado es esencial para reducir el riesgo de muerte por enfermedad cardiovascular",
    "author": "Agathe Cortes",
    "date": "2020-05-06",
    "time": "16:10",
    "content": "Europa es el continente que más café consume, muy por encima del resto del mundo, según los últimos datos de la Organización Internacional de Café (ICO). “Por eso, lo ideal es precisar que la toma de café no tiene por qué perjudicar a las personas con enfermedad cardiovascular o hipertensión arterial. Eso sí, la moderación siempre es lo mejor”, aconseja el doctor Vicente Arrarte, de la Sociedad Española de Cardiología.\nUn grupo de investigadores noruegos ha querido desvelar cuál era la opción más saludable para tomar café, ya que en su país se consume hasta nueve kilogramos de este producto por persona al año. “No creo que sea demasiado”, dice Aage Tverdal, investigador del Instituto Noruego de Salud Pública. El estudio reciente que publican en la revista European Journal of Preventive Cardiology confirma que la clave es el filtrado del café. Una taza de café sin filtrar contiene una concentración de las sustancias que aumentan los lípidos aproximadamente 30 veces más alta que el café filtrado.\nEste estudio se realizó siguiendo a más de 500.000 personas de entre 29 y 79 años, sin patología previas, a lo largo de 20 años. El 27% de los pacientes que murieron fue por culpa de una enfermedad cardiovascular, y la mitad de ese porcentaje, por un ataque al corazón.\nEn comparación con la ausencia de café, la preparación filtrada se relacionó con un riesgo reducido de muerte de un 15% por cualquier causa durante ese seguimiento y un descenso del 20% en el riesgo de muerte en el caso de las mujeres. Además, este trabajo demuestra que tomar café filtrado baja de un 12% la mortalidad por enfermedades cardiovasculares, que como explica la Organización Mundial de la Salud (OMS), son la principal causa de muerte en el mundo y supone el 31% de las muertes registradas. \nLa cantidad recomendable diaria es de entre una y cuatro tazas como máximo y unos 400 miligramos de cafeína por día no perjudican la salud, según la Autoridad Europa de Seguridad Alimentaria (EFSA), excepto en mujeres embarazadas. En el otro extremo, con la tasa de riesgo más alta, se sitúan las personas que toman nueve tazas de café sin filtrar. Arrarte insiste en que, aunque tomar café puede tener beneficios, no debe recomendarse la toma a quien no tiene este hábito. Miguel A. Lurueña, doctor en Ciencia y Tecnología de Alimentos por la Universidad de Salamanca, asegura que antes de fijarse en la forma de preparación del café, se debería prestar atención a otros hábitos, como a la cantidad que se toma y a la hora, por la posible alteración del sueño.\nEl experto cree que, aunque el estudio ofrezca datos interesantes, faltan factores como el número de horas de sueño, el número de horas de trabajo, el estado de estrés o de ansiedad de los pacientes “Me parece precipitado relacionar la forma de preparación del café con la incidencia de enfermedades cardiovasculares, cuando en ellas intervienen muchas causas que no se han tenido en consideración”, opina. “No es determinante y no debería llevarnos a concluir que nuestro estado de salud depende de la forma en la que preparamos el café”, añade.\nArrarte también interpreta los resultados del estudio con cautela por otra razón: la falta de datos globales. \"La conclusión del estudio es que tomar café es seguro, no parece afectar a los pacientes hipertensos e incluso podría tener un efecto protector frente a las enfermedades cardiovasculares, pero este trabajo tiene muchas limitaciones porque es de una zona concreta, con una población con un riesgo cardiovascular y con un tipo de tomas diferente a las nuestras”, explica.\nEste estudio se centra en la población del norte de Europa, que duplica el consumo en España. La población española no llega ni a los cinco kilogramos de consumo personal y anual cuando Finlandia, país del mundo que consume más café, alcanza los 12. Además, un español, de media, bebe poco más de una taza por día, mientras que los finlandeses, llegan a 3,3 seguidos de cerca por los noruegos. Según los datos disponibles, ningún país supera las recomendaciones diarias de consumo de la bebida más ingerida del mundo después del agua.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\n",
    "tags": [
        "Ciencia",
        "Enfermedades cardiovasculares",
        "Café",
        "Hábitos consumo",
        "Confinamiento",
        "Hipertensión arterial",
        "Investigación científica",
        "Noruega",
        "Finlandia",
        "Suecia",
        "España",
        "Consumo"
    ],
    "processed_tags": [
        "cienci",
        "enfermedad",
        "cardiovascular",
        "caf",
        "habit",
        "consum",
        "confin",
        "hipertension",
        "arterial",
        "investigacion",
        "cientif",
        "norueg",
        "finlandi",
        "sueci",
        "espan",
        "consum"
    ],
    "processed": [
        "europ",
        "continent",
        "caf",
        "consum",
        "rest",
        "mund",
        "dat",
        "organiz",
        "internacional",
        "caf",
        "ico",
        "ideal",
        "precis",
        "tom",
        "caf",
        "perjudic",
        "person",
        "enfermed",
        "cardiovascul",
        "hipertension",
        "arterial",
        "moder",
        "aconsej",
        "doctor",
        "vicent",
        "arrart",
        "socied",
        "español",
        "cardiolog",
        "grup",
        "investig",
        "norueg",
        "quer",
        "desvel",
        "opcion",
        "salud",
        "tom",
        "caf",
        "pais",
        "consum",
        "nuev",
        "kilogr",
        "product",
        "person",
        "año",
        "aag",
        "tverdal",
        "investig",
        "institut",
        "norueg",
        "salud",
        "public",
        "estudi",
        "recient",
        "public",
        "revist",
        "europ",
        "journal",
        "of",
        "preventiv",
        "cardiology",
        "confirm",
        "clav",
        "filtr",
        "caf",
        "taz",
        "caf",
        "filtr",
        "contien",
        "concentr",
        "sustanci",
        "aument",
        "lip",
        "alta",
        "caf",
        "filtr",
        "estudi",
        "sigu",
        "person",
        "años",
        "patolog",
        "previ",
        "años",
        "pacient",
        "mur",
        "culp",
        "enfermed",
        "cardiovascul",
        "mit",
        "porcentaj",
        "ataqu",
        "corazon",
        "compar",
        "ausenci",
        "caf",
        "prepar",
        "filtr",
        "relacion",
        "riesg",
        "reduc",
        "muert",
        "caus",
        "seguimient",
        "descens",
        "riesg",
        "muert",
        "cas",
        "mujer",
        "demuestr",
        "tom",
        "caf",
        "filtr",
        "baj",
        "mortal",
        "enfermedad",
        "cardiovascular",
        "explic",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "principal",
        "caus",
        "muert",
        "mund",
        "supon",
        "muert",
        "registr",
        "cantid",
        "recomend",
        "diari",
        "taz",
        "maxim",
        "miligr",
        "cafein",
        "perjudic",
        "salud",
        "autor",
        "europ",
        "segur",
        "alimentari",
        "efsa",
        "mujer",
        "embaraz",
        "extrem",
        "tas",
        "riesg",
        "alta",
        "situ",
        "person",
        "tom",
        "nuev",
        "taz",
        "caf",
        "filtr",
        "arrart",
        "insist",
        "tom",
        "caf",
        "benefici",
        "recomend",
        "tom",
        "habit",
        "miguel",
        "lurueñ",
        "doctor",
        "cienci",
        "tecnolog",
        "aliment",
        "univers",
        "salamanc",
        "asegur",
        "fij",
        "form",
        "prepar",
        "caf",
        "deb",
        "prest",
        "atencion",
        "habit",
        "cantid",
        "tom",
        "hor",
        "alter",
        "sueñ",
        "expert",
        "cre",
        "estudi",
        "ofrezc",
        "dat",
        "interes",
        "falt",
        "factor",
        "numer",
        "sueñ",
        "numer",
        "estres",
        "ansied",
        "pacient",
        "precipit",
        "relacion",
        "form",
        "prepar",
        "caf",
        "incident",
        "enfermedad",
        "cardiovascular",
        "intervien",
        "caus",
        "consider",
        "opin",
        "determin",
        "deb",
        "llev",
        "conclu",
        "salud",
        "depend",
        "form",
        "prepar",
        "caf",
        "añad",
        "arrart",
        "interpret",
        "result",
        "estudi",
        "cautel",
        "razon",
        "falt",
        "dat",
        "global",
        "conclusion",
        "estudi",
        "tom",
        "caf",
        "segur",
        "afect",
        "pacient",
        "hipertens",
        "efect",
        "protector",
        "frent",
        "enfermedad",
        "cardiovascular",
        "limit",
        "zon",
        "concret",
        "poblacion",
        "riesg",
        "cardiovascul",
        "tip",
        "tom",
        "explic",
        "estudi",
        "centr",
        "poblacion",
        "nort",
        "europ",
        "duplic",
        "consum",
        "españ",
        "poblacion",
        "español",
        "lleg",
        "kilogr",
        "consum",
        "personal",
        "anual",
        "finlandi",
        "pais",
        "mund",
        "consum",
        "caf",
        "alcanz",
        "español",
        "medi",
        "beb",
        "taz",
        "finlandes",
        "lleg",
        "segu",
        "norueg",
        "dat",
        "dispon",
        "pais",
        "super",
        "recomend",
        "diari",
        "consum",
        "beb",
        "inger",
        "mund",
        "agu",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}