{
    "title": "¿Por qué duelen los huesos cuando hay humedad?",
    "subtitle": "Los estudios realizados para investigar la posible relación entre el clima y el dolor óseo no han encontrado resultados estadísticamente significativos",
    "author": "Concha Delgado",
    "date": "2020-03-12",
    "time": "23:30",
    "content": "La pregunta se las trae porque es una de las cosas que siempre se dicen pero de la que no hay evidencia científica. Lo que está claro es que hay personas que se quejan de mayor dolor de los huesos o de las articulaciones con el cambio de tiempo, no solo con la humedad. Son, sobre todo, las personas con dolor crónico y también las que se recuperan de lesiones, como fracturas.\nEn los estudios que se han hecho para investigar la posible relación entre el clima y el dolor óseo o articular no se han encontrado resultados estadísticamente significativos. Sin embargo, se observan datos que parecen indicar que las personas con dolor crónico son más sensibles a los cambios en el tiempo atmosférico. Es posible que aunque la relación entre el dolor de un grupo y el clima sea cerca de 0 (es decir, no se aprecia relación) existan variaciones individuales que cuando se toman en grupo se anulen unas a otras.\nEn 2011 se hizo una investigación sobre pacientes con artritis reumatoide y se vio que una pequeña parte de los pacientes sí eran sensibles, no a un clima concreto, sino a los cambios meteorológicos. Y además no a todos los componentes del clima, solo a algunos: humedad, presión y temperatura.\nHay una cosa que sí debe quedar clara y es que el dolor no se asocia con un tipo de condiciones meteorológicas concretas. Es decir, el dolor no tiene que ver con vivir en un clima húmedo o un clima frío, porque entonces las personas que viven en regiones con esos climas deberían tener más dolor y eso no es así. Parece es todos tenemos un equilibrio con el clima local y que son los cambios en dicho clima local los que pueden producir un aumento de dolor.\nTambién es verdad que hay que tener en cuenta que el clima tiene un patrón muy complejo con distintas variables. Algunos investigadores han intentado aislar una sola variable, por ejemplo, la humedad o la temperatura, para ver si tenía relación con el dolor, pero no han podido demostrarlo. Sin embargo sí se ha encontrado relación del dolor con la presión atmosférica, o más bien, como te decía antes, con sus cambios.\n¿Y qué puede suceder en nuestro cuerpo con los cambios de presión atmosférica? Parece que estos pueden producir un impacto biofisiológico sobre el cuerpo, pero no se conoce bien. En nuestros tejidos hay receptores nerviosos que recogen lo que acontece en cada zona de nuestro cuerpo. Estos receptores son de dolor, de temperatura y también de presión. Se encargan de captar el estímulo y transmitirlo al cerebro que así se entera de lo que está pasando. Un ejemplo muy sencillo: si acercas un dedo a una fuente de calor y te quemas, la retirada del dedo es porque el impulso del dolor llega al cerebro que manda inmediatamente una orden para retirar el dedo.\nEl cuerpo, por otro lado, tiene diferentes tejidos con distintas densidades: tendones, músculos, huesos, áreas de cicatrización, zonas de fractura que están consolidando…, y claro, al tener distintas densidades quizá los cambios de presión influyan de manera diferente en cada una de ellas. Parece posible que con los cambios de presión atmosférica, los distintos tejidos se puedan contraer o expandir cada uno de distinta forma. Y es posible que esas expansiones o contracciones puedan estimular de maneras diferentes y que aún no conocemos bien a los distintos receptores y hacer que transmitan más impulsos de dolor al cerebro e incluso que los impulsos de presión o de temperatura sean transformados y sentidos como dolor.\nEn resumen, los cambios de presión atmosférica pueden provocar un desequilibrio transitorio en la presión de los tejidos de nuestro cuerpo y esto puede sensibilizar los receptores nerviosos, que quizá transmiten más impulsos de dolor hacia el cerebro.\nPero, tranquila, esto no quiere decir que nuestras articulaciones o nuestros huesos se deterioren más con un cambio de tiempo, sino que los receptores encargados de transmitir los impulsos de dolor están más sensibles y más activos, y eso es lo que registra nuestro cerebro.\nConcha Delgado es jefa del Servicio de Reumatología del Hospital Clínico Universitario Lozano Blesa de Zaragoza.\nPregunta enviada vía email por Pía Pásaro\nNosotras respondemos es un consultorio científico semanal, patrocinado por la Fundación Dr. Antoni Esteve y el programa L’Oréal-Unesco ‘For Women in Science’, que contesta a las dudas de los lectores sobre ciencia y tecnología. Son científicas y tecnólogas, socias de AMIT (Asociación de Mujeres Investigadoras y Tecnólogas), las que responden a esas dudas. Envía tus preguntas a nosotrasrespondemos@gmail.com o por Twitter #nosotrasrespondemos.\nCoordinación y redacción: Victoria Toro\n",
    "tags": [
        "Ciencia",
        "Huesos",
        "Medicina",
        "Humedad"
    ],
    "processed_tags": [
        "ciencia",
        "huesos",
        "medicina",
        "humedad",
        "dolor",
        "clima",
        "presión",
        "cambios",
        "relación"
    ],
    "processed": [
        "pregunt",
        "tra",
        "evident",
        "cientif",
        "person",
        "quej",
        "dolor",
        "hues",
        "articul",
        "cambi",
        "humed",
        "person",
        "dolor",
        "cronic",
        "recuper",
        "lesion",
        "fractur",
        "estudi",
        "investig",
        "relacion",
        "clim",
        "dolor",
        "ose",
        "articul",
        "encontr",
        "result",
        "estadist",
        "signific",
        "observ",
        "dat",
        "parec",
        "indic",
        "person",
        "dolor",
        "cronic",
        "sensibl",
        "cambi",
        "atmosfer",
        "relacion",
        "dolor",
        "grup",
        "clim",
        "apreci",
        "relacion",
        "exist",
        "variacion",
        "individual",
        "tom",
        "grup",
        "anul",
        "investig",
        "pacient",
        "artritis",
        "reumatoid",
        "vio",
        "pequeñ",
        "pacient",
        "sensibl",
        "clim",
        "concret",
        "cambi",
        "meteorolog",
        "component",
        "clim",
        "humed",
        "presion",
        "temperatur",
        "cos",
        "qued",
        "clar",
        "dolor",
        "asoci",
        "tip",
        "condicion",
        "meteorolog",
        "concret",
        "dolor",
        "viv",
        "clim",
        "humed",
        "clim",
        "fri",
        "person",
        "viv",
        "region",
        "clim",
        "deb",
        "dolor",
        "equilibri",
        "clim",
        "local",
        "cambi",
        "clim",
        "local",
        "produc",
        "aument",
        "dolor",
        "clim",
        "patron",
        "complej",
        "distint",
        "variabl",
        "investig",
        "intent",
        "aisl",
        "variabl",
        "humed",
        "temperatur",
        "relacion",
        "dolor",
        "pod",
        "demostr",
        "encontr",
        "relacion",
        "dolor",
        "presion",
        "atmosfer",
        "dec",
        "cambi",
        "suced",
        "cuerp",
        "cambi",
        "presion",
        "atmosfer",
        "produc",
        "impact",
        "biofisiolog",
        "cuerp",
        "conoc",
        "tej",
        "receptor",
        "nervios",
        "recog",
        "acontec",
        "zon",
        "cuerp",
        "receptor",
        "dolor",
        "temperatur",
        "presion",
        "encarg",
        "capt",
        "estimul",
        "transmit",
        "cerebr",
        "enter",
        "pas",
        "sencill",
        "acerc",
        "ded",
        "fuent",
        "calor",
        "quem",
        "retir",
        "ded",
        "impuls",
        "dolor",
        "lleg",
        "cerebr",
        "mand",
        "inmediat",
        "orden",
        "retir",
        "ded",
        "cuerp",
        "tej",
        "distint",
        "densidad",
        "tendon",
        "muscul",
        "hues",
        "are",
        "cicatriz",
        "zon",
        "fractur",
        "consolid",
        "distint",
        "densidad",
        "cambi",
        "presion",
        "influ",
        "cambi",
        "presion",
        "atmosfer",
        "distint",
        "tej",
        "pued",
        "contr",
        "expand",
        "distint",
        "form",
        "expansion",
        "contraccion",
        "pued",
        "estimul",
        "maner",
        "conoc",
        "distint",
        "receptor",
        "transmit",
        "impuls",
        "dolor",
        "cerebr",
        "impuls",
        "presion",
        "temperatur",
        "transform",
        "sent",
        "dolor",
        "resum",
        "cambi",
        "presion",
        "atmosfer",
        "provoc",
        "desequilibri",
        "transitori",
        "presion",
        "tej",
        "cuerp",
        "sensibiliz",
        "receptor",
        "nervios",
        "transmit",
        "impuls",
        "dolor",
        "cerebr",
        "tranquil",
        "articul",
        "hues",
        "deterior",
        "cambi",
        "receptor",
        "encarg",
        "transmit",
        "impuls",
        "dolor",
        "sensibl",
        "activ",
        "registr",
        "cerebr",
        "conch",
        "delg",
        "jef",
        "servici",
        "reumatolog",
        "hospital",
        "clinic",
        "universitari",
        "lozan",
        "bles",
        "zaragoz",
        "pregunt",
        "envi",
        "via",
        "email",
        "pia",
        "pasar",
        "respond",
        "consultori",
        "cientif",
        "semanal",
        "patrocin",
        "fundacion",
        "dr",
        "antoni",
        "estev",
        "program",
        "oreal",
        "unesc",
        "for",
        "wom",
        "in",
        "scienc",
        "contest",
        "dud",
        "lector",
        "cienci",
        "tecnolog",
        "cientif",
        "tecnolog",
        "soci",
        "amit",
        "asoci",
        "mujer",
        "investig",
        "tecnolog",
        "respond",
        "dud",
        "envi",
        "pregunt",
        "nosotrasrespond",
        "gmail",
        "com",
        "twitt",
        "nosotrasrespond",
        "coordin",
        "redaccion",
        "victori",
        "tor"
    ]
}