{
    "title": "Ida Rhodes, el poder de la mujer-máquina",
    "subtitle": "Se cumplen 120 años del nacimiento de la matemática Ida Rhodes, desconocida para la mayoría, que realizó trabajos pioneros en traducción automática",
    "author": "María Isabel González Vasco",
    "date": "2020-05-19",
    "time": "11:45",
    "content": "La historia y aportaciones de la matemática Ida Rhodes (1900 - 1986) sorprenden a todo aquel que se asoma a su legado. Figura escasamente conocida en Europa, esta ucraniana nacionalizada estadounidense fue partícipe y profeta de una revolución computacional que inició su andadura en la década de los cuarenta del pasado siglo. No puede decirse que, por sus orígenes, Rhodes estuviese destinada a cumplir ese papel. El pasado 15 de mayo se cumplieron 120 años de su nacimiento en un pequeño pueblo del sudoeste de Ucrania. De familia judía, emigró con sus padres a Estados Unidos antes del comienzo de la Gran Guerra, seguramente escapando de las crecientes olas de antisemitismo en el viejo continente.\nEn el nuevo mundo pudo estudiar matemáticas gracias a una beca de la Universidad de Cornell, siempre compatibilizando sus estudios con el trabajo como auxiliar de enfermería en el hospital Ithaca City. Tras licenciarse, siguió trabajando en multitud de puestos (enfermera, profesora de secundaria, contable…), pero aun así consiguió entrar en el elitista programa de postgrado de la Universidad de Columbia. En 1940, recién divorciada de su único marido (del que tomó el apellido Rhodes) se sumó a una iniciativa que supuso el inicio de su brillante carrera: el Proyecto de las Tablas Matemáticas. \nEl Proyecto de las Tablas Matemáticas nació en el seno del programa WPA impulsado por la administración Roosevelt tras la Gran Depresión. El programa proporcionaba puestos de trabajo públicos para fines tan diversos como la realización de labores de costura, encuadernación, construcción de infraestructuras civiles, o la realización de cálculos matemáticos. El Proyecto empleó a unos 450 matemáticos, calculadoras humanas, para completar tablas de diversas funciones de utilidad en arquitectura e ingeniería; fundamentalmente funciones exponenciales, logarítmicas y trigonométricas. Con la entrada de EE UU en la Segunda Guerra Mundial tras el ataque japonés a Pearl Harbour, sus esfuerzos se focalizaron en apoyar al ejército americano en la contienda. El trabajo se centraría, hasta el final de la guerra, en proporcionar estimaciones fiables para la marina y en apoyar programas de investigación militar, como el conocido proyecto Manhattan.\nAun cuando la mayoría de las operaciones se efectuaban con el apoyo de máquinas de calcular más o menos sofisticadas, el trabajo dentro del proyecto era fundamentalmente manual. Por tanto, en la postguerra, el desarrollo de los primeros ordenadores programables, supuso el fin del programa como fue concebido. Sus miembros más destacados se incorporaron a los recién fundados National Applied Mathematics Laboratories en Washington.\nRhodes fue una de las primeras en unirse a esta nueva institución, en 1947, primero en el llamado Machine Development Laboratory y más adelante en la administración del laboratorio central, como consultora y directora de proyectos. Rhodes desarrolló los primeros programas (en un lenguaje llamado C-10) para gestionar datos censales, así como distintas aplicaciones para la Seguridad Social, todos ejecutables en uno de los primeros ordenadores comerciales fabricados en EE UU, el UNIVAC I. También elaboró un algoritmo para el cálculo del calendario judío (problema que, en su día, había abordado el mismísimo Karl Gauss) y destacó por sus investigaciones y desarrollos sobre traducción automática (en especial, para traducir textos del ruso al inglés).\nEn su artículo Syntactic Integration Carried Out Mechanically  Rhodes resaltaba la imposibilidad de conseguir una traducción perfecta, y definía el objetivo de un traductor (mecánico, o humano) como la integración sintáctica. Con ese término designaba al proceso (mecanizable) de recopilar y analizar pistas semánticas en un texto para enlazarlas y darles forma en el lenguaje deseado sin alterar el propósito del texto original. La matemática hizo un gran esfuerzo por listar y catalogar los errores más comunes cometidos en este tipo de procesos, acuñando el término “cabra de agua”, para referirse a aquellos términos peculiares (como “hydraulic ram”) que, analizados sin el contexto adecuado, podían arruinar por completo una traducción. En su abordaje de este problema Rhodes dejó patente la necesidad de establecer consorcios de cooperación y concebir la tarea científica como un objetivo universal, a servicio de la humanidad. “No preguntes lo que la máquina puede hacer por ti. Pregunta qué puedes hacer tú, junto a la máquina, por tu país y por el mundo”, concluía en uno de sus artículos, adaptando las famosas palabras del (ya fallecido entonces) presidente Kennedy. Un lema sin duda extrapolable a cualquier época y a cualquier ámbito de desarrollo científico y humano.\nMaría Isabel González Vasco es profesora titular de la Universidad Rey Juan Carlos\nCafé y Teoremas es una sección dedicada a las matemáticas y al entorno en el que se crean, coordinado por el Instituto de Ciencias Matemáticas (ICMAT), en la que los investigadores y miembros del centro describen los últimos avances de esta disciplina, comparten puntos de encuentro entre las matemáticas y otras expresiones sociales y culturales y recuerdan a quienes marcaron su desarrollo y supieron transformar café en teoremas. El nombre evoca la definición del matemático húngaro Alfred Rényi: “Un matemático es una máquina que transforma café en teoremas”.\nEdición y coordinación: Ágata A. Timón García-Longoria (ICMAT)\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n",
    "tags": [
        "Ciencia",
        "Matemáticas",
        "Mujeres ciencia"
    ],
    "processed_tags": [
        "ciencia",
        "matematicas",
        "mujeres ciencia",
        "r",
        "h",
        "o",
        "d",
        "e",
        "s",
        "m",
        "a",
        "t",
        "e",
        "m",
        "á",
        "t",
        "i",
        "c",
        "a",
        "s",
        "p",
        "r",
        "o",
        "y",
        "e",
        "c",
        "t",
        "o",
        "p",
        "r",
        "o",
        "g",
        "r",
        "a",
        "m",
        "a",
        "g",
        "u",
        "e",
        "r",
        "r",
        "a"
    ],
    "processed": [
        "histori",
        "aport",
        "matemat",
        "ida",
        "rhod",
        "sorprend",
        "asom",
        "leg",
        "figur",
        "escas",
        "conoc",
        "europ",
        "ucranian",
        "nacionaliz",
        "estadounidens",
        "particip",
        "profet",
        "revolu",
        "computacional",
        "inic",
        "andadur",
        "dec",
        "cuarent",
        "sigl",
        "dec",
        "origen",
        "destin",
        "cumpl",
        "papel",
        "may",
        "cumpl",
        "años",
        "nacimient",
        "pequeñ",
        "puebl",
        "sudoest",
        "ucrani",
        "famili",
        "jud",
        "emigr",
        "padr",
        "unid",
        "comienz",
        "guerr",
        "segur",
        "escap",
        "crecient",
        "olas",
        "antisemit",
        "viej",
        "continent",
        "mund",
        "estudi",
        "matemat",
        "graci",
        "bec",
        "univers",
        "cornell",
        "compatibiliz",
        "estudi",
        "auxili",
        "enferm",
        "hospital",
        "ithac",
        "city",
        "licenci",
        "sigu",
        "trabaj",
        "multitud",
        "puest",
        "enfermer",
        "profesor",
        "secundari",
        "contabl",
        "consigu",
        "entrar",
        "elit",
        "program",
        "postgr",
        "columbi",
        "recien",
        "divorci",
        "unic",
        "mar",
        "tom",
        "apell",
        "sum",
        "inici",
        "supus",
        "inici",
        "brillant",
        "carrer",
        "proyect",
        "tabl",
        "nac",
        "sen",
        "wpa",
        "impuls",
        "administr",
        "roosevelt",
        "depresion",
        "proporcion",
        "public",
        "fin",
        "divers",
        "realiz",
        "labor",
        "costur",
        "encuadern",
        "construccion",
        "infraestructur",
        "civil",
        "calcul",
        "matemat",
        "emple",
        "calcul",
        "human",
        "complet",
        "divers",
        "funcion",
        "util",
        "arquitectur",
        "ingeni",
        "fundamental",
        "exponencial",
        "logaritm",
        "trigonometr",
        "entrad",
        "ee",
        "uu",
        "mundial",
        "ataqu",
        "japones",
        "pearl",
        "harbour",
        "esfuerz",
        "focaliz",
        "apoy",
        "ejercit",
        "american",
        "contiend",
        "centr",
        "proporcion",
        "estim",
        "fiabl",
        "marin",
        "program",
        "investig",
        "milit",
        "conoc",
        "manhatt",
        "mayor",
        "oper",
        "efectu",
        "apoy",
        "maquin",
        "calcul",
        "sofistic",
        "manual",
        "postguerr",
        "desarroll",
        "orden",
        "program",
        "conceb",
        "miembr",
        "destac",
        "incorpor",
        "fund",
        "national",
        "appli",
        "mathematics",
        "laboratori",
        "washington",
        "primer",
        "unirs",
        "institu",
        "llam",
        "machin",
        "development",
        "laboratory",
        "laboratori",
        "central",
        "consultor",
        "director",
        "proyect",
        "desarroll",
        "lenguaj",
        "gestion",
        "dat",
        "censal",
        "distint",
        "aplic",
        "segur",
        "social",
        "ejecut",
        "comercial",
        "fabric",
        "univac",
        "elabor",
        "algoritm",
        "calcul",
        "calendari",
        "judi",
        "problem",
        "abord",
        "mismisim",
        "karl",
        "gauss",
        "destac",
        "investig",
        "desarroll",
        "traduccion",
        "automat",
        "especial",
        "traduc",
        "text",
        "rus",
        "ingles",
        "articul",
        "syntactic",
        "integration",
        "carri",
        "out",
        "mechanically",
        "resalt",
        "imposibil",
        "perfect",
        "defin",
        "objet",
        "traductor",
        "mecan",
        "human",
        "integr",
        "sintact",
        "termin",
        "design",
        "proces",
        "mecaniz",
        "recopil",
        "analiz",
        "pist",
        "semant",
        "text",
        "enlaz",
        "darl",
        "form",
        "des",
        "alter",
        "proposit",
        "original",
        "esfuerz",
        "list",
        "catalog",
        "error",
        "comun",
        "comet",
        "tip",
        "proces",
        "acuñ",
        "cabr",
        "agu",
        "refer",
        "termin",
        "peculiar",
        "hydraulic",
        "ram",
        "analiz",
        "context",
        "adecu",
        "pod",
        "arruin",
        "complet",
        "abordaj",
        "patent",
        "neces",
        "establec",
        "consorci",
        "cooper",
        "conceb",
        "tare",
        "cientif",
        "universal",
        "servici",
        "human",
        "pregunt",
        "maquin",
        "pregunt",
        "pued",
        "pais",
        "conclu",
        "articul",
        "adapt",
        "fam",
        "palabr",
        "fallec",
        "president",
        "kennedy",
        "lem",
        "dud",
        "extrapol",
        "epoc",
        "ambit",
        "cientif",
        "mar",
        "isabel",
        "gonzalez",
        "vasc",
        "titul",
        "rey",
        "juan",
        "carl",
        "caf",
        "teorem",
        "seccion",
        "dedic",
        "entorn",
        "cre",
        "coordin",
        "institut",
        "cienci",
        "icmat",
        "investig",
        "centr",
        "describ",
        "avanc",
        "disciplin",
        "compart",
        "punt",
        "encuentr",
        "expresion",
        "social",
        "cultural",
        "recuerd",
        "marc",
        "sup",
        "transform",
        "nombr",
        "evoc",
        "definicion",
        "matemat",
        "hungar",
        "alfred",
        "renyi",
        "transform",
        "edicion",
        "coordin",
        "agat",
        "timon",
        "garc",
        "longori",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}