{
    "title": "Un estudio sobre las 14 dietas más populares concluye que los beneficios no duran más de un año",
    "subtitle": "Las restricciones reducen el riesgo de enfermedades cardiovasculares y funcionan para perder peso, pero es difícil mantenerlas",
    "author": "Agathe Cortes",
    "date": "2020-04-11",
    "time": "10:52",
    "content": "La dieta Atkins, que apuesta por muchas proteínas y poco carbohidratos, la paleodieta, que se centra en los alimentos que estaban disponibles antes de la revolución neolítica, la dieta DASH para controlar la hipertensión y el ayuno intermitente son tan solo algunos ejemplos de las propuestas que recorren la web y prometen un resultado en pocos meses. Un estudio reciente publicado en la revista BMJ (British Medical Journal) concluye que todas estas restricciones alimentarias tienen el mismo efecto y que estos beneficios no duran más de un año.\nLos resultados, obtenidos a partir de 22.000 pacientes con obesidad o sobrepeso que seguían una de las 14 dietas más populares, confirman que al cabo de seis meses las personas habían perdido de media cuatro kilogramos y medio, sea cual sea la dieta elegida, y que hubo una clara mejora en la presión sanguínea y el colesterol. Lo malo: no pudieron mantener el ritmo y esos beneficios desaparecieron al cabo de 12 meses.\nSin embargo, el lado negativo no es lo primero que sale de la boca de Gordon Guyatt, principal autor del estudio e investigador de la Universidad McMaster de Canadá, al contrario. El investigador destaca las ventajas: “Nuestro trabajo refleja dos cosas buenas e importantes. La primera es que estas dietas sí reducen el riesgo de enfermedades cardiovasculares y la segunda, pues que funcionan para perder peso”. Pero el científico también advierte que estos puntos positivos hay que tomarlos con cautela porque es muy difícil mantener estas restricciones de por vida.\nPese a este riesgo de hacer una dieta para nada, Guyatt no ve el problema en llevar a cabo una como estas ya que, en algún momento y en cualquier caso, mejora el estado del paciente. El experto compara el hecho de elegir una dieta con optar por una religión. En definitiva, lo mejor para él es que la gente haga lo que crea oportuno y mejor para su cuerpo y rutina. “No sé cuál es la mejor de todas, ni tampoco la solución fuera de ellas, ni qué hábitos hay que cambiar. Todavía no tengo evidencias científicas que me digan que una dieta restrictiva es malo o que haga un efecto inverso. Tampoco tengo claro cuál tiene que ser la dieta universal\", insiste. Pero lo que sí puede decir y reitera es que la gente haga la que mejor le convenga ya que todas llevan a lo mismo. Lo más importante, dice, es elegir la receta que la persona pueda mantener durante el mayor tiempo posible o para siempre.\nEste estudio convence a Julio Basulto, científico experto en alimentación y no muy partidario de las dietas \"con apellido”, porque demuestra una cosa esencial para él: que ninguna de ellas es mejor que la otra. Por lo tanto, según opina, ahí no se encuentra la solución para obtener beneficios saludables permanentes. “Hacer una dieta restrictiva no sirve para nada, además engorda y te hace perder músculo. Tu cerebro ahorra para, cuando te despistes, volver a sacar lo que ha acumulado”, explica.\nEl experto español certifica que este análisis es vital y determinante para la salud pública. “Tira por tierra a mucho charlatán que se está enriqueciendo con el desconocimiento de la gente. Lo que hay que meter en la cabeza de la gente es que simplemente, tienen que dejar de comer peor y realizar un mínimo de 30 minutos de ejercicio físico a diario\", sugiere.\nLa dieta paleolítica, por ejemplo, indica que se puede comer carne, incluso la roja y todo lo que salga de la tierra. Sin embargo, en 2016, un estudio publicado en la revista JAMA (Journal of the American Medical Association) demostró con un seguimiento de 20 años, que ingerir demasiada proteína animal está asociada con un mayor riesgo para la salud.\nPara paliar este tipo de incoherencias, Basulto tiene la esperanza de que este estudio estadounidense permita evaluar mejor cómo perder peso, ya que ninguna de las dietas analizadas es más eficaz que la otra. “Lo más sensato es aconsejar el seguimiento de un plan de alimentación que proteja a largo plazo de enfermedades crónicas: una dieta basada en alimentos vegetales saludables”, propone el experto. “Hay que tener en cuenta que el 35 % de la dieta de un español son alimentos ultraprocesados y eso también hay que cambiarlo”, añade.\nPara Basulto, hay dos cosas muy importantes que la gente tiene que saber para mejorar su alimentación. En primer lugar, el picoteo es una clave. El experto asegura que nunca se demostró oficialmente que comer entre horas es malo pese a lo que crea la gente. “Si solo compras cosas saludables puedes ir a picar algo en tu cocina, no engordarás. Otra cosa, es que lo que haya en tu despensa sea comida basura”, subraya.\nEl otro foco a tener en mente son los restaurantes. El nutricionista español asegura que muchos menús de medio día que ofrecen los restaurantes tienen, en una sola comida, las calorías de todo el día. “Ponen mucha sal, está rico, estás con gente, te distraes y comes más. Si bebes alcohol, aumenta tu apetito y sigues comiendo más”, justifica. “La gente va mucho a los restaurantes y se tienen que dar cuenta de que eso puede aumentar su riesgo de obesidad. Debemos cocinar más y, desde luego, mejorar nuestro estilo de vida”, concluye.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\n",
    "processed": [
        "diet",
        "atkins",
        "apuest",
        "protein",
        "carbohidrat",
        "paleodiet",
        "centr",
        "aliment",
        "dispon",
        "revolu",
        "neolit",
        "diet",
        "dash",
        "control",
        "hipertension",
        "ayun",
        "intermitent",
        "ejempl",
        "propuest",
        "recorr",
        "web",
        "promet",
        "result",
        "mes",
        "estudi",
        "recient",
        "public",
        "revist",
        "bmj",
        "british",
        "medical",
        "journal",
        "conclu",
        "restriccion",
        "alimentari",
        "efect",
        "benefici",
        "dur",
        "año",
        "result",
        "obten",
        "pacient",
        "obes",
        "sobrepes",
        "segu",
        "diet",
        "popular",
        "confirm",
        "cab",
        "mes",
        "person",
        "perd",
        "medi",
        "kilogr",
        "diet",
        "eleg",
        "clar",
        "mejor",
        "presion",
        "sanguine",
        "colesterol",
        "mal",
        "pud",
        "manten",
        "ritm",
        "benefici",
        "desaparec",
        "cab",
        "mes",
        "negat",
        "sal",
        "boc",
        "gordon",
        "guyatt",
        "principal",
        "autor",
        "estudi",
        "investig",
        "univers",
        "mcmast",
        "canad",
        "contrari",
        "investig",
        "destac",
        "ventaj",
        "reflej",
        "import",
        "diet",
        "reduc",
        "riesg",
        "enfermedad",
        "cardiovascular",
        "funcion",
        "perd",
        "pes",
        "cientif",
        "adviert",
        "punt",
        "posit",
        "tom",
        "cautel",
        "dificil",
        "manten",
        "restriccion",
        "vid",
        "pes",
        "riesg",
        "diet",
        "guyatt",
        "ve",
        "problem",
        "cab",
        "cas",
        "mejor",
        "pacient",
        "expert",
        "comp",
        "eleg",
        "diet",
        "optar",
        "religion",
        "definit",
        "gent",
        "hag",
        "cre",
        "oportun",
        "cuerp",
        "rutin",
        "solucion",
        "habit",
        "cambi",
        "evident",
        "cientif",
        "dig",
        "diet",
        "restrict",
        "mal",
        "hag",
        "efect",
        "invers",
        "diet",
        "universal",
        "insist",
        "reiter",
        "gent",
        "hag",
        "conveng",
        "llev",
        "import",
        "eleg",
        "recet",
        "person",
        "manten",
        "estudi",
        "convenc",
        "juli",
        "basult",
        "cientif",
        "expert",
        "aliment",
        "partidari",
        "diet",
        "apell",
        "demuestr",
        "cos",
        "esencial",
        "opin",
        "solucion",
        "obten",
        "benefici",
        "salud",
        "permanent",
        "diet",
        "restrict",
        "sirv",
        "engord",
        "perd",
        "muscul",
        "cerebr",
        "ahorr",
        "despist",
        "volv",
        "sac",
        "acumul",
        "explic",
        "expert",
        "español",
        "certif",
        "analisis",
        "vital",
        "determin",
        "salud",
        "public",
        "tir",
        "tierr",
        "charlatan",
        "enriquec",
        "desconoc",
        "gent",
        "met",
        "cabez",
        "gent",
        "simplement",
        "dej",
        "com",
        "minim",
        "minut",
        "ejercici",
        "fisic",
        "diari",
        "sugier",
        "diet",
        "paleolit",
        "indic",
        "com",
        "carn",
        "roj",
        "salg",
        "tierr",
        "estudi",
        "public",
        "revist",
        "jam",
        "journal",
        "of",
        "the",
        "americ",
        "medical",
        "association",
        "demostr",
        "seguimient",
        "años",
        "inger",
        "demasi",
        "protein",
        "animal",
        "asoci",
        "riesg",
        "salud",
        "pali",
        "tip",
        "incoherent",
        "basult",
        "esper",
        "estudi",
        "estadounidens",
        "permit",
        "evalu",
        "perd",
        "pes",
        "diet",
        "analiz",
        "eficaz",
        "sensat",
        "aconsej",
        "seguimient",
        "plan",
        "aliment",
        "protej",
        "plaz",
        "enfermedad",
        "cronic",
        "diet",
        "bas",
        "aliment",
        "vegetal",
        "salud",
        "propon",
        "expert",
        "diet",
        "español",
        "aliment",
        "ultraproces",
        "cambi",
        "añad",
        "basult",
        "import",
        "gent",
        "mejor",
        "aliment",
        "picote",
        "clav",
        "expert",
        "asegur",
        "demostr",
        "oficial",
        "com",
        "mal",
        "pes",
        "cre",
        "gent",
        "compr",
        "salud",
        "pued",
        "pic",
        "cocin",
        "engord",
        "cos",
        "despens",
        "com",
        "basur",
        "subray",
        "foc",
        "ment",
        "restaur",
        "nutricion",
        "español",
        "asegur",
        "menus",
        "ofrec",
        "restaur",
        "com",
        "calor",
        "pon",
        "ric",
        "gent",
        "distr",
        "com",
        "beb",
        "alcohol",
        "aument",
        "apetit",
        "sig",
        "com",
        "justif",
        "gent",
        "restaur",
        "aument",
        "riesg",
        "obes",
        "deb",
        "cocin",
        "mejor",
        "estil",
        "vid",
        "conclu",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}