{
    "title": "Trominós",
    "subtitle": "El concepto de dominó -dos cuadrados iguales unidos por un lado común- puede generalizarse a tres o más cuadrados",
    "author": "Carlo Frabetti",
    "date": "2020-05-08",
    "time": "13:39",
    "content": "La partida más corta posible de “brotes”, el juego inventado por Conway del que hablábamos la semana pasada, es la partida trivial en la que se parte de un solo brote: el primer jugador lo une consigo mismo mediante un trazo circular y marca un nuevo brote en dicho trazo; el segundo jugador une los dos brotes y gana, ya que de este modo los “mata” ambos y no se puede trazar una nueva “rama”.\nVimos que con 2 brotes iniciales también gana siempre el segundo jugador, así como con 6, 7 u 8, mientras que hay una estrategia ganadora para el primer jugador cuando se parte de 3, 4, 5, 9, 10 u 11 brotes. Pero no hay, o no se conoce, una pauta regular en la distribución de estrategias ganadoras en función del número de brotes iniciales.\nTodas las partidas de brotes terminan en un número de jugadas comprendido entre 2n y 3n – 1, siendo n el número de brotes iniciales; así, la partida elemental analizada en las últimas semanas, a partir de 2 brotes iniciales, puede terminar en 4 jugadas, como vimos, si el segundo jugador sigue la estrategia óptima, y puede llegar a 5 jugadas si no hace (invito a mis sagaces lectoras/es a comprobarlo… o desmentirlo).\nEn cuanto a la secuencia 1, 1, 2, 3, 5, 8, 10, 13…, vinculada a la secuencia mira-y-di de Conway, sería la de Fibonacci si no fuera por ese 10 intercalado entre el 8 y el 13. Los siguientes términos son 16 y 23. ¿Por qué?\nY tras el pequeño homenaje de las últimas semanas al gran John Horton Conway, fallecido el pasado 11 de abril a causa de la covid-19, podemos retomar -con la intención de generalizarlo- el asunto de las fichas de dominó y los tatamis -es decir, los rectángulos de 2 x 1- y su forma de recubrir el plano.\nSi a un dominó le pegamos un tercer cuadrado que comparta un lado con uno de sus dos cuadrados, obtenemos un “trominó”. Solo hay dos maneras sustancialmente distintas -es decir, considerando iguales las que se obtienen unas de otras por rotación- de pegarle un tercer cuadrado a un dominó: formando una hilera de tres cuadrados, denominado trominó I, o formando un ángulo recto, denominado trominó L o V.\nPuesto que el tablero de ajedrez tiene 64 casillas, es evidente que no podemos recubrirlo por completo con trominós, ya que 64 no es divisible por 3. Pero si le quitamos al tablero una casilla, 63 sí es múltiplo de 3. ¿Se puede recubrir el tablero “mutilado” de la figura con 21 trominós L? ¿Y con 21 trominós I? ¿Siempre serán posibles tales recubrimientos, cualquiera que sea la casilla del tablero eliminada?\nEs fácil ver que ambos trominós, el I y el L, pueden descomponerse en n2 trominós del mismo tipo, siendo n cualquier número natural; por lo tanto, los trominós son rep-tiles, un juego de palabras en ingles que significa “teselas repetitivas”.\nHay un viejo acertijo geométrico que ilustra la índole “reptiliana” de los trominós:\nUn campesino tiene un terreno cuadrado que divide en cuatro cuadrados iguales; se reserva uno de los cuartos para él y los otros tres cuartos se los cede a sus cuatro hijos, con la condición de que hagan cuatro parcelas iguales en forma y tamaño. ¿Cómo lo hacen?\nCarlo Frabetti es escritor y matemático, miembro de la Academia de Ciencias de Nueva York. Ha publicado más de 50 obras de divulgación científica para adultos, niños y jóvenes, entre ellos Maldita física, Malditas matemáticas o El gran juego. Fue guionista de La bola de cristal.\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n",
    "tags": [
        "Ciencia",
        "Matemáticas",
        "Juego",
        "Domino",
        "Carlo Frabetti"
    ],
    "processed_tags": [
        "ciencia",
        "matematicas",
        "juego",
        "domino",
        "carlo frabetti",
        "brotes",
        "trominós",
        "jugador",
        "iniciales",
        "número"
    ],
    "processed": [
        "part",
        "cort",
        "brot",
        "jueg",
        "invent",
        "conway",
        "habl",
        "seman",
        "part",
        "trivial",
        "brot",
        "jugador",
        "une",
        "traz",
        "circul",
        "marc",
        "brot",
        "traz",
        "jugador",
        "une",
        "brot",
        "gan",
        "mat",
        "traz",
        "ram",
        "vim",
        "brot",
        "inicial",
        "gan",
        "jugador",
        "estrategi",
        "ganador",
        "jugador",
        "brot",
        "conoc",
        "paut",
        "regul",
        "distribu",
        "estrategi",
        "ganador",
        "funcion",
        "numer",
        "brot",
        "inicial",
        "part",
        "brot",
        "termin",
        "numer",
        "jug",
        "comprend",
        "2n",
        "3n",
        "numer",
        "brot",
        "inicial",
        "part",
        "elemental",
        "analiz",
        "seman",
        "brot",
        "inicial",
        "termin",
        "jug",
        "vim",
        "jugador",
        "estrategi",
        "optim",
        "lleg",
        "jug",
        "invit",
        "sagac",
        "lector",
        "comprob",
        "desment",
        "secuenci",
        "vincul",
        "secuenci",
        "mir",
        "di",
        "conway",
        "fibonacci",
        "intercal",
        "siguient",
        "termin",
        "pequeñ",
        "homenaj",
        "seman",
        "john",
        "horton",
        "conway",
        "fallec",
        "abril",
        "caus",
        "cov",
        "retom",
        "intencion",
        "generaliz",
        "asunt",
        "fich",
        "domin",
        "tatamis",
        "rectangul",
        "form",
        "recubr",
        "plan",
        "domin",
        "peg",
        "terc",
        "cuadr",
        "compart",
        "cuadr",
        "obten",
        "tromin",
        "maner",
        "sustancial",
        "distint",
        "consider",
        "igual",
        "obtien",
        "rotacion",
        "peg",
        "terc",
        "cuadr",
        "domin",
        "form",
        "hiler",
        "cuadr",
        "denomin",
        "tromin",
        "form",
        "angul",
        "rect",
        "denomin",
        "tromin",
        "puest",
        "tabler",
        "ajedrez",
        "casill",
        "evident",
        "recubr",
        "complet",
        "trominos",
        "divis",
        "quit",
        "tabler",
        "casill",
        "multipl",
        "recubr",
        "tabler",
        "mutil",
        "figur",
        "trominos",
        "trominos",
        "posibl",
        "tal",
        "recubr",
        "cualqu",
        "casill",
        "tabler",
        "elimin",
        "facil",
        "trominos",
        "descompon",
        "n2",
        "trominos",
        "tip",
        "numer",
        "natural",
        "trominos",
        "rep",
        "til",
        "jueg",
        "palabr",
        "ingles",
        "signif",
        "tesel",
        "repetit",
        "viej",
        "acertij",
        "geometr",
        "ilustr",
        "indol",
        "reptilian",
        "trominos",
        "campesin",
        "terren",
        "cuadr",
        "divid",
        "cuadr",
        "igual",
        "reserv",
        "cuart",
        "cuart",
        "ced",
        "hij",
        "condicion",
        "hag",
        "parcel",
        "igual",
        "form",
        "tamañ",
        "carl",
        "frabetti",
        "escritor",
        "matemat",
        "miembr",
        "academi",
        "cienci",
        "york",
        "public",
        "obras",
        "divulg",
        "cientif",
        "adult",
        "niñ",
        "joven",
        "maldit",
        "fisic",
        "maldit",
        "matemat",
        "jueg",
        "guionist",
        "bol",
        "cristal",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}