{
    "title": "Tetrominós",
    "subtitle": "El popular videojuego Tetris se basa en los tetrominós, ampliación del concepto de dominó a cuatro cuadrados adyacentes",
    "author": "Carlo Frabetti",
    "date": "2020-05-15",
    "time": "10:44",
    "content": "En la secuencia “cuasifibonacci” que vimos la semana pasada: 1, 1, 2, 3, 5, 8, 10, 13, 16, 23…, cada término es la suma de los dígitos del correspondiente término de la secuencia mira-y-di.\nEl tablero de ajedrez al que la falta una casilla puede recubrirse con 21 trominós tipo L como muestra la figura.\n¿También se puede recubrir con trominós del tipo I? Veamos, al respecto, la reflexión de nuestro “usuario destacado” Oli Limón:\n“Con trominós tipo I no siempre se puede recubrir el tablero mutilado, Si en un tablero de 8 x 8 coloreamos las diagonales con 3 colores diferentes, por ejemplo, negro, rojo, azul en ese orden hacia arriba y negro, azul, rojo hacia abajo vemos que hay 22 casillas con diagonales negras, 21 con rojas y 21 con azules. Un trominó I, en cualquier posición que lo pongamos, ha de cubrir diagonales de cada uno de los 3 colores. Luego la casilla a quitar deberá ser de diagonal negra y no de otro color ¿Es condición suficiente que la quitemos de una negra? Eso ya es otra historia a estudiar”.\nInvito a mis sagaces lectoras/es a averiguar si la condición necesaria es también suficiente.\nEl ya clásico problema del campo cuadrado al que se le quita un cuarto y que hay que dividir en cuatro parcelas iguales en forma y tamaño, se resuelve con parcelas semejantes al terreno en L completo, lo que de paso ilustra el carácter “reptiliano del trominó.\nSi a los dos trominós les añadimos un cuarto cuadrado de todas las maneras posibles, obtenemos lo cinco tetrominós “libres”, que son los que se consideran iguales cuando pueden obtenerse unos de otros por rotación o reflexión, lo cual equivale a considerarlos objetos físicos que pueden girar en el espacio. Por su semejanza con letras del alfabeto, estos tetrominós se denominan, respectivamente, I, O, L, T y S.\nSi los consideramos figuras bidimensionales pertenecientes a un plano, como ocurre en el Tetris, en ese caso los tetrominós L y S, que no tienen simetría axial, no son iguales a sus imágenes especulares, que son sendos tetrominós nuevos, el J y el Z.\nPuesto que los cinco tetrominós libres suman un total de 20 cuadrados, ¿podemos formar con ellos un rectángulo de 4 x 5?\nY con los siete tetrominós del Tetris, ¿podemos formar un rectángulo de 4 x 7?\nY con las diez piezas de dos juegos de tetrominós libres, ¿podemos formas un rectángulo de 4 x 10 o de 5 x 8?\nMás difícil todavía: ¿podemos formar un rectángulo de 7 x 8 o de 4 x 14 con dos juegos de tetrominós del Tetris?\nEs fácil recortar los tetrominós en un trozo de cartón, y aún más fácil intentar resolver los problemas anteriores dibujándolos en una hoja de papel cuadriculado.\nY, para terminar, una pregunta más “filosófica” que geométrica: partiendo del dominó, un popular juego de mesa, hemos llegado a un no menos popular videojuego, el Tetris; ¿qué tienen en común ambos juegos, más allá de lo meramente formal?\nCarlo Frabetti es escritor y matemático, miembro de la Academia de Ciencias de Nueva York. Ha publicado más de 50 obras de divulgación científica para adultos, niños y jóvenes, entre ellos Maldita física, Malditas matemáticas o El gran juego. Fue guionista de La bola de cristal.\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n",
    "tags": [
        "Ciencia",
        "Matemáticas",
        "Tetris",
        "Carlo Frabetti"
    ],
    "processed_tags": [
        "ciencia",
        "matematicas",
        "tetris",
        "carlo frabetti",
        "t",
        "e",
        "t",
        "r",
        "o",
        "m",
        "i",
        "n",
        "ó",
        "s",
        "t",
        "r",
        "o",
        "m",
        "i",
        "n",
        "ó",
        "s",
        "r",
        "e",
        "c",
        "t",
        "á",
        "n",
        "g",
        "u",
        "l",
        "o",
        "t",
        "a",
        "b",
        "l",
        "e",
        "r",
        "o"
    ],
    "processed": [
        "secuenci",
        "cuasifibonacci",
        "vim",
        "seman",
        "termin",
        "sum",
        "digit",
        "correspondient",
        "mir",
        "di",
        "tabler",
        "ajedrez",
        "falt",
        "casill",
        "recubr",
        "trominos",
        "tip",
        "muestr",
        "figur",
        "recubr",
        "veam",
        "reflexion",
        "usuari",
        "destac",
        "oli",
        "limon",
        "mutil",
        "color",
        "diagonal",
        "color",
        "negr",
        "roj",
        "azul",
        "orden",
        "abaj",
        "vem",
        "casill",
        "negr",
        "roj",
        "azul",
        "tromin",
        "posicion",
        "pong",
        "cubr",
        "quit",
        "deb",
        "negr",
        "condicion",
        "suficient",
        "quit",
        "histori",
        "estudi",
        "invit",
        "sagac",
        "lector",
        "averigu",
        "necesari",
        "clasic",
        "problem",
        "camp",
        "cuadr",
        "quit",
        "cuart",
        "divid",
        "parcel",
        "igual",
        "form",
        "tamañ",
        "resuelv",
        "semej",
        "terren",
        "complet",
        "pas",
        "ilustr",
        "caract",
        "reptilian",
        "añad",
        "maner",
        "posibl",
        "obten",
        "tetrominos",
        "libr",
        "consider",
        "obten",
        "rotacion",
        "equival",
        "consider",
        "objet",
        "fisic",
        "gir",
        "espaci",
        "semej",
        "letr",
        "alfabet",
        "denomin",
        "respect",
        "consider",
        "figur",
        "bidimensional",
        "pertenecient",
        "plan",
        "ocurr",
        "tetris",
        "cas",
        "simetr",
        "axial",
        "imagen",
        "especular",
        "send",
        "puest",
        "sum",
        "cuadr",
        "form",
        "rectangul",
        "diez",
        "piez",
        "jueg",
        "form",
        "dificil",
        "facil",
        "recort",
        "troz",
        "carton",
        "resolv",
        "problem",
        "anterior",
        "dibuj",
        "hoj",
        "papel",
        "cuadricul",
        "termin",
        "pregunt",
        "filosof",
        "geometr",
        "part",
        "domin",
        "popul",
        "jueg",
        "mes",
        "lleg",
        "videojueg",
        "comun",
        "alla",
        "mer",
        "formal",
        "carl",
        "frabetti",
        "escritor",
        "matemat",
        "miembr",
        "academi",
        "cienci",
        "york",
        "public",
        "obras",
        "divulg",
        "cientif",
        "adult",
        "niñ",
        "joven",
        "maldit",
        "fisic",
        "maldit",
        "matemat",
        "guionist",
        "bol",
        "cristal",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}