{
    "title": "“Tenemos que replantearnos la detección de enfermedades”",
    "subtitle": "La experta es miembro del comité asesor sobre la Covid-19 recién creado por la Comisión Europea",
    "author": "Richard Gray|Horizon",
    "date": "2020-05-06",
    "time": "08:50",
    "content": "Sabemos que los brotes como el del coronavirus van a ser más habituales en el futuro, y su contención es el programa Apolo de nuestra época, según la profesora Marion Koopmans, directora del departamento de Virociencia del Centro Médico de la Universidad Erasmus en Róterdam, Holanda. Koopmans es miembro del comité asesor sobre la covid-19 recién creado por la Comisión Europea y coordinadora del proyecto VEO, que desarrolla técnicas para detectar nuevas enfermedades infecciosas a medida que van apareciendo y realizar un seguimiento cuando lo hacen. Una gran parte de lo que ya hemos aprendido se utiliza para luchar a escala mundial contra la nueva pandemia de coronavirus.\nPregunta. ¿Por qué aparecen nuevas enfermedades como esta?\nRespuesta. Cuando reconstruimos lo que ha sucedido en los brotes de enfermedades emergentes, lo que observamos es que algo ha cambiado. Cada vez más seres humanos comparten el mundo, y a medida que intentamos alimentarles y darles alojamiento, provocamos una pérdida de hábitat para los animales salvajes. Esta perturbación puede dar lugar a un cambio en el comportamiento de los animales que les hace entrar más en contacto con los seres humanos. Por tanto, la tala de un bosque o las actividades mineras podrían expulsar a los animales de su hábitat habitual. Esas interacciones son un desencadenante importante porque aumentan las posibilidades de que una enfermedad atraviese la barrera de la especie y llegue a los seres humanos. El cambio climático también tiene un efecto sobre las enfermedades existentes al permitirles trasladarse a nuevas zonas. La agitación sociopolítica también es importante, ya que puede causar desigualdad o colapsar los sistemas sanitarios, y eso puede ser un riesgo.\nP. ¿Qué tipos de enfermedades podrían convertirse en brotes en el futuro?\nR. En VEO hemos agrupado las enfermedades según distintos escenarios, que abarcan un gran número de posibles maneras en las que pueden producirse brotes. El primero se centra en las enfermedades transmitidas por vectores, como los virus, las bacterias o los parásitos que pueden contagiar a los seres humanos, pero que son propagadas por animales, generalmente insectos como los mosquitos o las garrapatas. La malaria y la enfermedad de Lyme son buenos ejemplos. Algunas especies de mosquitos transmisores de la malaria podrían aparecer en nuevas zonas debido al cambio climático. Luego están las enfermedades zoonóticas, que transmiten las aves o los animales salvajes, y que luego saltan la barrera de la especie para contagiar a los seres humanos. Existen muchos ejemplos de estas enfermedades, como la gripe y el ébola. También analizamos los patógenos ocultos que podrían liberarse en el futuro, como las enfermedades que actualmente están atrapadas dentro del permafrost pero que podrían aparecer cuando se derrita. Y por último, están las infecciones raras que podrían ser un problema más grave en las poblaciones urbanas con una alta densidad y un rápido crecimiento.\nP. ¿Qué nos ha revelado el Covid-19 sobre nuestra capacidad para detectar nuevas enfermedades?\nR. La detección de enfermedades se centra principalmente en las que ya conocemos. Tenemos redes de vigilancia que están pendientes de enfermedades concretas como la gripe, el norovirus o el sarampión. Está organizado patógeno por patógeno. Esto significa que seguimos teniendo un planteamiento reactivo para enfrentarnos a estas enfermedades una vez que se convierten en brote.\nP. ¿Qué intenta hacer VEO?\nR. Queremos ser capaces de prever mejor estas enfermedades adoptando un método distinto que lo analice todo, de manera que podamos detectar algo antes de que se convierta en un problema importante.\nP. ¿Cómo lo hacen?\nR. En cada uno de los escenarios de enfermedades emergentes, analizamos cuáles podrían ser las causas. De modo que, si nos centráramos en las enfermedades transmitidas por los mosquitos, analizaríamos qué influye en el número de mosquitos que hay, y en qué especies, qué clima y qué hábitats son importantes para que las especies concretas de mosquitos se desarrollen. ¿Se dan las condiciones que podrían hacer que aparezcan enfermedades tropicales, hay gente en esas zonas, cómo se está comportando? Empezamos a agrupar todo esto a partir de distintos tipos de conjuntos de datos hasta que vemos una convergencia de factores de riesgo.\nP. ¿Qué ventaja tiene esto?\nR. Simplemente fíjese en lo que ha ocurrido con el coronavirus. Hemos tenido que crearlo todo desde cero, y eso significa que el número de casos supera nuestra capacidad para diagnosticarlos. No esperamos que haya tests de anticuerpos claros y que se puedan producir a gran escala hasta dentro de otro par de meses. Si podemos revisar nuestros modelos de detección de enfermedades, podremos adelantarnos garantizando que haya modelos de tests disponibles y asegurándonos de que no escasean los reactivos que necesitamos para las pruebas diagnósticas. Podemos empezar a buscar tratamientos y a desarrollar vacunas, pero solo se puede hacer si somos capaces de prever esos brotes.\nP. ¿Qué pasa cuando identifican un riesgo?\nR. Primero aparece una señal, e intensificamos la vigilancia en esa zona. Pero no sabemos qué buscamos, así que tenemos que emplear técnicas que nos permitan detectar cualquier cosa que pudiera estar ahí y se salga de lo normal. Una de las técnicas más potentes que tenemos para hacerlo ahora mismo es la metagenómica.\nP. ¿Qué es la metagenómica y por qué es tan útil?\nR. Es exactamente lo que utilizaron los chinos cuando empezaron a ver pacientes con una neumonía desconocida. Los diagnósticos habituales eran negativos o no eran claros, de modo que realizaron análisis metagenómicos en muestras de esos pacientes. En ese punto es cuando se analiza todo el material genético que hay. Se podrían encontrar entre cinco y 10 millones de elementos de material genético de todo tipo de bacterias y virus, y luego hay que compararlos con muestras de personas sanas. Buscas algo que destaque porque no es habitual. Así es como descubrieron por primera vez el nuevo coronavirus.\nP. ¿Cómo participa VEO en los esfuerzos globales para luchar contra el coronavirus?\nR. Trabajamos mucho en la transformación de los datos genéticos sobre el virus de los que disponemos en herramientas que podamos usar contra él. Parte de eso consiste en utilizar esos datos para desarrollar tests de diagnóstico rápido, y sobre todo la filogenia (cómo muta el virus a medida que se propaga), que es una herramienta fundamental para tratar de entender lo extendido que está el virus y si ya podría haber algún nivel de inmunización en la población. Intentamos utilizarlo también para entender por qué los niños no se ponen tan enfermos como las personas mayores. Y también hacemos un seguimiento de la diversidad del virus a medida que se propaga por el mundo. En tercer lugar, intentamos además trabajar con las redes sociales. Tenemos epidemiólogos digitales que intentan realizar un seguimiento de los mensajes de Twitter para entender cómo podría propagarse la enfermedad a partir de nuevas noticias, por ejemplo. Pero ha sido agotador por el ingente volumen de información que ahora se comparte. Usamos redes neuronales para analizar qué genera la información y de dónde procede la información fiable. Una de las primeras noticias sobre el brote de coronavirus fue la de una enfermedad desconocida en un periódico chino. Es lo que intentamos recabar ahora. Y, por supuesto, también intentamos prever cuál será la próxima enfermedad emergente.\nP. ¿Están cerca de conseguirlo?\nR. El proyecto solo existe desde hace pocos meses, pero sabemos que es probable que los brotes como este sean más habituales en el futuro por el crecimiento de la población humana, el cambio climático y el cambio en el uso del suelo que se está produciendo en todo el mundo. Nos preocupan especialmente las enfermedades como el virus Nipah (que propagan los murciélagos y que puede pasar a los seres humanos a través de cerdos infectados) y otras infecciones neurotrópicas y respiratorias transmitidas por los murciélagos. La contención de estas enfermedades es uno de los Programas Apolo de nuestra época en cuanto al esfuerzo, la tecnología y la magnitud de lo que se necesita. Si podemos mejorar el proceso de detección para poder prever los brotes, podremos luchar muy rápido contra ellos, hacer un seguimiento y desarrollar vacunas para mantenerlos a raya.\nEste artículo ha sido originalmente publicado en inglés en Horizon, la revista de investigación e innovación de la UE. La investigación de este artículo fue financiada por la UE.\nTraducción de NewsClips.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\n",
    "tags": [
        "Ciencia",
        "Coronavirus Covid-19",
        "Enfermedades infecciosas",
        "Salud",
        "Pandemia",
        "Epidemia",
        "Test",
        "Diagnóstico médico",
        "Coronavirus"
    ],
    "processed_tags": [
        "cienci",
        "coronavirus",
        "cov",
        "enfermedad",
        "infecci",
        "salud",
        "pandemi",
        "epidemi",
        "test",
        "diagnost",
        "medic",
        "coronavirus"
    ],
    "processed": [
        "brot",
        "coronavirus",
        "habitual",
        "futur",
        "contencion",
        "program",
        "apol",
        "epoc",
        "profesor",
        "marion",
        "koopmans",
        "director",
        "departament",
        "virocient",
        "centr",
        "medic",
        "univers",
        "erasmus",
        "roterdam",
        "holand",
        "koopmans",
        "miembr",
        "comit",
        "asesor",
        "cov",
        "recien",
        "cre",
        "comision",
        "europe",
        "coordin",
        "proyect",
        "veo",
        "desarroll",
        "tecnic",
        "detect",
        "enfermedad",
        "infecci",
        "med",
        "aparec",
        "seguimient",
        "aprend",
        "utiliz",
        "luch",
        "escal",
        "mundial",
        "pandemi",
        "coronavirus",
        "pregunt",
        "aparec",
        "enfermedad",
        "respuest",
        "reconstru",
        "suced",
        "brot",
        "enfermedad",
        "emergent",
        "observ",
        "cambi",
        "ser",
        "human",
        "compart",
        "mund",
        "med",
        "aliment",
        "darl",
        "aloj",
        "provoc",
        "perd",
        "habitat",
        "animal",
        "salvaj",
        "perturb",
        "cambi",
        "comport",
        "animal",
        "entrar",
        "contact",
        "ser",
        "human",
        "tal",
        "bosqu",
        "activ",
        "miner",
        "expuls",
        "animal",
        "habitat",
        "habitual",
        "interaccion",
        "desencaden",
        "import",
        "aument",
        "posibil",
        "enfermed",
        "atrav",
        "barrer",
        "especi",
        "lleg",
        "ser",
        "human",
        "cambi",
        "climat",
        "efect",
        "enfermedad",
        "existent",
        "permit",
        "traslad",
        "zon",
        "agit",
        "sociopolit",
        "import",
        "caus",
        "desiguald",
        "colaps",
        "sistem",
        "sanitari",
        "riesg",
        "tip",
        "enfermedad",
        "convert",
        "brot",
        "futur",
        "veo",
        "agrup",
        "enfermedad",
        "distint",
        "escenari",
        "abarc",
        "numer",
        "posibl",
        "maner",
        "produc",
        "brot",
        "centr",
        "enfermedad",
        "transmit",
        "vector",
        "virus",
        "bacteri",
        "parasit",
        "contagi",
        "ser",
        "human",
        "propag",
        "animal",
        "general",
        "insect",
        "mosquit",
        "garrapat",
        "malari",
        "enfermed",
        "lyme",
        "ejempl",
        "especi",
        "mosquit",
        "transmisor",
        "malari",
        "aparec",
        "zon",
        "cambi",
        "climat",
        "enfermedad",
        "zoonot",
        "transmit",
        "aves",
        "animal",
        "salvaj",
        "salt",
        "barrer",
        "especi",
        "contagi",
        "ser",
        "human",
        "ejempl",
        "enfermedad",
        "grip",
        "ebol",
        "analiz",
        "patogen",
        "ocult",
        "liber",
        "futur",
        "enfermedad",
        "atrap",
        "permafrost",
        "aparec",
        "derrit",
        "infeccion",
        "problem",
        "grav",
        "poblacion",
        "urban",
        "alta",
        "densid",
        "rap",
        "crecimient",
        "revel",
        "cov",
        "capac",
        "detect",
        "enfermedad",
        "deteccion",
        "enfermedad",
        "centr",
        "conoc",
        "red",
        "vigil",
        "pendient",
        "enfermedad",
        "concret",
        "grip",
        "norovirus",
        "sarampion",
        "organiz",
        "patogen",
        "patogen",
        "signif",
        "segu",
        "planteamient",
        "reactiv",
        "enfrent",
        "enfermedad",
        "conviert",
        "brot",
        "veo",
        "capac",
        "prev",
        "enfermedad",
        "adopt",
        "metod",
        "distint",
        "analic",
        "pod",
        "detect",
        "conviert",
        "problem",
        "import",
        "escenari",
        "enfermedad",
        "emergent",
        "analiz",
        "caus",
        "centr",
        "enfermedad",
        "transmit",
        "mosquit",
        "analiz",
        "influ",
        "numer",
        "mosquit",
        "especi",
        "clim",
        "habitats",
        "import",
        "especi",
        "concret",
        "mosquit",
        "desarroll",
        "condicion",
        "aparezc",
        "enfermedad",
        "tropical",
        "gent",
        "zon",
        "comport",
        "empez",
        "agrup",
        "distint",
        "tip",
        "conjunt",
        "dat",
        "vem",
        "convergent",
        "factor",
        "riesg",
        "ventaj",
        "simplement",
        "fijes",
        "ocurr",
        "coronavirus",
        "cre",
        "cer",
        "signif",
        "numer",
        "cas",
        "super",
        "capac",
        "diagnostic",
        "esper",
        "tests",
        "anticuerp",
        "clar",
        "pued",
        "produc",
        "escal",
        "par",
        "mes",
        "revis",
        "model",
        "deteccion",
        "enfermedad",
        "podr",
        "adelant",
        "garantiz",
        "model",
        "tests",
        "dispon",
        "asegur",
        "escas",
        "reactiv",
        "necesit",
        "prueb",
        "diagnost",
        "empez",
        "busc",
        "tratamient",
        "desarroll",
        "vacun",
        "capac",
        "prev",
        "brot",
        "pas",
        "identific",
        "riesg",
        "aparec",
        "señal",
        "intensific",
        "vigil",
        "zon",
        "busc",
        "tecnic",
        "permit",
        "detect",
        "cos",
        "pud",
        "salg",
        "normal",
        "tecnic",
        "potent",
        "metagenom",
        "metagenom",
        "util",
        "exact",
        "utiliz",
        "chin",
        "empez",
        "pacient",
        "neumon",
        "desconoc",
        "diagnost",
        "habitual",
        "negat",
        "clar",
        "realiz",
        "analisis",
        "metagenom",
        "muestr",
        "pacient",
        "punt",
        "analiz",
        "material",
        "genet",
        "encontr",
        "millon",
        "element",
        "material",
        "genet",
        "tip",
        "bacteri",
        "virus",
        "compar",
        "muestr",
        "person",
        "san",
        "busc",
        "destaqu",
        "habitual",
        "descubr",
        "coronavirus",
        "particip",
        "veo",
        "esfuerz",
        "global",
        "luch",
        "coronavirus",
        "transform",
        "dat",
        "genet",
        "virus",
        "dispon",
        "herramient",
        "pod",
        "cons",
        "utiliz",
        "dat",
        "desarroll",
        "tests",
        "diagnost",
        "rap",
        "filogeni",
        "mut",
        "virus",
        "med",
        "propag",
        "herramient",
        "fundamental",
        "trat",
        "entend",
        "extend",
        "virus",
        "nivel",
        "inmuniz",
        "poblacion",
        "utiliz",
        "entend",
        "niñ",
        "pon",
        "enferm",
        "person",
        "mayor",
        "seguimient",
        "divers",
        "virus",
        "med",
        "propag",
        "mund",
        "terc",
        "red",
        "social",
        "epidemiolog",
        "digital",
        "seguimient",
        "mensaj",
        "twitt",
        "entend",
        "propag",
        "enfermed",
        "notici",
        "agot",
        "ingent",
        "volum",
        "inform",
        "compart",
        "red",
        "neuronal",
        "analiz",
        "gener",
        "inform",
        "proced",
        "inform",
        "fiabl",
        "primer",
        "notici",
        "brot",
        "coronavirus",
        "enfermed",
        "desconoc",
        "period",
        "chin",
        "recab",
        "prev",
        "proxim",
        "enfermed",
        "emergent",
        "consegu",
        "proyect",
        "mes",
        "probabl",
        "brot",
        "habitual",
        "futur",
        "crecimient",
        "poblacion",
        "human",
        "cambi",
        "climat",
        "cambi",
        "suel",
        "produc",
        "mund",
        "preocup",
        "especial",
        "enfermedad",
        "virus",
        "nipah",
        "propag",
        "murcielag",
        "pas",
        "ser",
        "human",
        "cerd",
        "infect",
        "infeccion",
        "neurotrop",
        "respiratori",
        "transmit",
        "murcielag",
        "contencion",
        "enfermedad",
        "program",
        "apol",
        "epoc",
        "esfuerz",
        "tecnolog",
        "magnitud",
        "necesit",
        "mejor",
        "proces",
        "deteccion",
        "prev",
        "brot",
        "podr",
        "luch",
        "rap",
        "seguimient",
        "desarroll",
        "vacun",
        "manten",
        "ray",
        "articul",
        "original",
        "public",
        "ingles",
        "horizon",
        "revist",
        "investig",
        "innov",
        "ue",
        "investig",
        "articul",
        "financi",
        "ue",
        "traduccion",
        "newsclips",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}