{
    "title": "La búsqueda desesperada de un tratamiento eficaz",
    "subtitle": "Ningún medicamento presenta evidencias de que sirva para el tratamiento o la profilaxis de la Covid-19",
    "author": "Manuel Ansede",
    "date": "2020-04-11",
    "time": "20:40",
    "content": "\n“A día de hoy no existe evidencia científica suficiente de que ningún medicamento sea eficaz para el tratamiento o la profilaxis de la Covid-19”, sentencia la Agencia Española de Medicamentos y Productos Sanitarios. Ese es el resumen de la situación en una sola frase demoledora; pero hay esperanza. Los médicos están probando de todo. La propia agencia recoge siete estrategias terapéuticas potenciales que ya se están utilizando de manera experimental. Tres de las más conocidas son el remdesivir, desarrollado inicialmente para el virus del ébola; la combinación de lopinavir y ritonavir, indicada para el tratamiento del virus de inmunodeficiencia humana (VIH); y la cloroquina y la hidroxicloroquina, dos medicamentos contra la malaria popularizados por el presidente estadounidense, Donald Trump, que los recomienda estrafalariamente sin datos científicos.\nLa prioridad ahora es ensayar fármacos ya aprobados para otras indicaciones, con el objetivo de ahorrar tiempo y evitar riesgos. Por ejemplo, el tocilizumab y el sarilumab, dos fármacos inmunosupresores ya autorizados para el tratamiento de la artritis reumatoide. Los ensayos clínicos ya están en marcha en varios países, incluida España. Las otras dos terapias experimentales citadas por la agencia son interferones, unas sustancias naturales —producidas por los glóbulos blancos para combatir infecciones— que también se pueden fabricar en el laboratorio. La inyección de interferón beta-1B ya se usa en pacientes con esclerosis múltiple, mientras que el interferón alfa-2B se emplea en enfermedades víricas como la hepatitis C.\nLa agencia contempla otra decena de tratamientos en investigación, que “tienen aún menos evidencia [científica sobre su eficacia] que los anteriores”, por lo que desaconseja su uso salvo en el contexto de ensayos clínicos. Son fármacos como el favipiravir, un antiviral autorizado en Japón contra la gripe, y algunos anticuerpos monoclonales, que se adhieren a los virus y atraen la atención de las defensas del organismo.\nLas autoridades sanitarias también están aprobando ensayos clínicos para ensayar con fármacos todavía no autorizados para ninguna indicación, como el APN01, un compuesto que se une al virus y lo neutraliza en minirriñones generados con células humanas en el laboratorio de la bióloga Núria Montserrat, del Instituto de Bioingeniería de Cataluña (IBEC). La empresa biotecnológica austriaca Apeiron Biologics anunció el 2 de abril un ensayo urgente con 200 enfermos graves en hospitales de Alemania, Austria y Dinamarca.\n",
    "processed": [
        "evident",
        "cientif",
        "suficient",
        "medicament",
        "eficaz",
        "tratamient",
        "profilaxis",
        "cov",
        "sentenci",
        "agenci",
        "español",
        "medicament",
        "product",
        "sanitari",
        "resum",
        "situacion",
        "fras",
        "demoledor",
        "esper",
        "medic",
        "prob",
        "agenci",
        "recog",
        "estrategi",
        "terapeut",
        "potencial",
        "utiliz",
        "experimental",
        "conoc",
        "remdesiv",
        "desarroll",
        "inicial",
        "virus",
        "ebol",
        "combin",
        "lopinav",
        "ritonav",
        "indic",
        "tratamient",
        "virus",
        "inmunodeficient",
        "human",
        "vih",
        "cloroquin",
        "hidroxicloroquin",
        "medicament",
        "malari",
        "populariz",
        "president",
        "estadounidens",
        "donald",
        "trump",
        "recomiend",
        "estrafalari",
        "dat",
        "cientif",
        "priorid",
        "ensay",
        "farmac",
        "aprob",
        "indic",
        "objet",
        "ahorr",
        "evit",
        "riesg",
        "tocilizumab",
        "sarilumab",
        "farmac",
        "inmunosupresor",
        "autoriz",
        "tratamient",
        "artritis",
        "reumatoid",
        "ensay",
        "clinic",
        "march",
        "pais",
        "inclu",
        "españ",
        "terapi",
        "experimental",
        "cit",
        "agenci",
        "interferon",
        "sustanci",
        "natural",
        "produc",
        "globul",
        "blanc",
        "combat",
        "infeccion",
        "fabric",
        "laboratori",
        "inyeccion",
        "interferon",
        "bet",
        "1b",
        "pacient",
        "esclerosis",
        "multipl",
        "interferon",
        "alfa",
        "2b",
        "emple",
        "enfermedad",
        "viric",
        "hepatitis",
        "agenci",
        "contempl",
        "decen",
        "tratamient",
        "investig",
        "evident",
        "cientif",
        "eficaci",
        "anterior",
        "desaconsej",
        "context",
        "ensay",
        "clinic",
        "farmac",
        "favipirav",
        "antiviral",
        "autoriz",
        "japon",
        "grip",
        "anticuerp",
        "monoclonal",
        "adhier",
        "virus",
        "atra",
        "atencion",
        "defens",
        "organ",
        "autor",
        "sanitari",
        "aprob",
        "ensay",
        "clinic",
        "ensay",
        "farmac",
        "autoriz",
        "indic",
        "apn01",
        "compuest",
        "une",
        "virus",
        "neutraliz",
        "minirriñon",
        "gener",
        "celul",
        "human",
        "laboratori",
        "biolog",
        "nuri",
        "montserrat",
        "institut",
        "bioingeni",
        "cataluñ",
        "ibec",
        "empres",
        "biotecnolog",
        "austriac",
        "apeiron",
        "biologics",
        "anunc",
        "abril",
        "ensay",
        "urgent",
        "enferm",
        "grav",
        "hospital",
        "alemani",
        "austri",
        "dinamarc"
    ]
}