{
    "title": "Agujeros negros, curiosidades matemáticas",
    "subtitle": "¿Cómo surgió la idea de esos lugares donde la gravedad es tan grande que nada, ni siquiera la luz, puede escapar?",
    "author": "Patricia Sánchez Blázquez|Pablo G. Pérez González",
    "date": "2020-05-06",
    "time": "16:59",
    "content": "Hace poco más de un año, en abril del 2019, el equipo del Telescopio del Horizonte de Eventos (EHT, de sus siglas en inglés) mostró al mundo la primera imagen de un agujero negro o, mejor dicho, de su sombra. La imagen era tal y como esperábamos y, contrariamente a lo que se pueda pensar, esto fue lo realmente emocionante.\nPara entender esta emoción hay que viajar en el tiempo más de un siglo. Como parte de su Teoría General de la Relatividad, Albert Einstein planteó unas ecuaciones, en un lenguaje matemático bastante avanzado y abstracto, que detallan la relación entre la geometría del espacio y la distribución de masa del universo. Clásicamente, y es lo que se aprende hoy en día en los colegios, una masa ejerce una fuerza gravitatoria sobre otra, que se mueve por el espacio debido a esa fuerza. Pero las ecuaciones de Einstein ponen patas arriba esta visión: implican que no una masa, sino la materia-energía, le dice al espacio-tiempo que se curve (bueno, cómo hacerlo) y el espacio-tiempo le dice a la materia cómo moverse, la masa no tiene más opción que seguir trayectorias permitidas por el espacio-tiempo. ¡Tachán, no hay fuerzas! ¡Adiós, Sir Isaac Newton! Estas ecuaciones son extremadamente complejas y no es fácil obtener soluciones exactas.\nSin embargo, apenas un mes después de la presentación de su trabajo, Einstein recibió una carta enviada desde el frente ruso por el entonces director del Observatorio Astronómico de Potsdam, el físico alemán Karl Schwarzschild. Schwarzschild, de origen judío, se había alistado como voluntario al estallar la Primera Guerra Mundial, asustado por el antisemitismo que empezaba a emerger en Alemania y con el objetivo de hacer méritos que demostraran su patriotismo. Desde allí, fue capaz de obtener una solución exacta para describir la atracción gravitatoria de una estrella sobre otros objetos, como pueden ser los planetas. Básicamente era reproducir la Ley de la Gravitación Universal desde las ecuaciones de la Relatividad General, pero con curvaturas espacio-temporales, lo que se llama métrica de Schwarzschild. En su carta escribía: “Como ves, la guerra me trata con la amabilidad suficiente, a pesar de los fuertes disparos, para permitirme alejarme de todo y tomar este paseo en la tierra de tus ideas”.\nEinstein admiró la belleza de esta solución, escribiendo a Schwarzschild sobre este resultado \"He leído su artículo con el máximo interés. No esperaba que uno pudiera formular la solución exacta del problema de una manera tan simple. Me gustó mucho su tratamiento matemático del tema. El próximo jueves presentaré la obra a la Academia con algunas palabras de explicación.\"\nSin embargo, las soluciones de Schwarzschild tenían una peculiaridad. Si la estrella central se comprimía lo suficiente, a cierta distancia, conocida como el horizonte de sucesos, empezaban a ocurrir cosas extrañas. Para explicarlo, imaginen que quieren escapar de la Tierra. Según Einstein, nuestro planeta, debido a su masa, está curvando el espacio-tiempo y, para poder salir, tenemos que vencer esa curvatura. Imaginen ahora que les queda atrapado el coche en un hoyo. Si el hoyo no es muy profundo, basta pisar el acelerador para poder salir y continuar el viaje. Sin embargo, en un agujero negro esto no es tan sencillo. A una distancia menor del horizonte de sucesos, ya puedes pisar el acelerador a tope, ya puedes tener un coche o una nave que alcance la velocidad de la luz (os recordamos que esta es la velocidad máxima permitida por las leyes de la física), que no podrás escapar. En los agujeros negros, la deformación del espacio-tiempo es tan tremenda que la luz emitida desde la superficie de la estrella volvería hacia el interior de esta, de modo que nada, ni siquiera la luz, podría escapar, lo que convertiría a estos objetos en invisibles para el resto del universo, sin luz, negros.\nDurante muchos años estas soluciones de Schwarzschild, que enfermó en la guerra y murió de una enfermedad autoinmune en 1916, fueron consideradas una mera curiosidad matemática y nadie pensó que estos objetos tan comprimidos pudieran representar objetos reales. Básicamente, se pensaba que tenía que existir algún proceso físico que impidiera esta compresión tan drástica que requería, por ejemplo, meter toda la masa de la Tierra en un volumen del tamaño de una canica o la del Sol en una esfera con un diámetro aproximado al del paseo de la castellana de Madrid. Sin embargo, el mismo día en el que los nazis entraban en Polonia desencadenando la Segunda Guerra Mundial, se publicaba en la revista Physical Review un artículo de Robert Oppenheimer y Hartland Snyder (que en 1955 apostó 500 dólares a que los antiprotones existían) donde se demostraba que no existe ninguna razón física que impida a las estrellas colapsar en un objeto tan denso como el propuesto por Schwarzschild.\nDurante la guerra, Oppenheimer y Einstein trabajaron juntos en el proyecto Manhattan, desarrollando la bomba atómica que usarían los aliados para bombardear Hiroshima y Nagasaki. No sabemos si tuvieron alguna conversación acerca de estas soluciones peculiares pero, en cualquier caso, no existe ninguna evidencia escrita al respecto. De hecho, no se volvió a publicar o a hablar de ello hasta casi 20 años más tarde. El término agujero negro se empezó a usar en revistas de divulgación a principios de los años sesenta y fue finalmente adoptado por los científicos en 1967. El descubrimiento de los púlsares en ese año por Jocelyn Bell reveló la existencia de objetos muy compactos. A partir de entonces ya se empezó a considerar los agujeros negros como objetos que podían ser reales, y no meras curiosidades matemáticas.\nLa imagen que pudimos ver el pasado año, esa imagen borrosa de una rosquilla, confirma la existencia de estos objetos exóticos, de los que solo se tenían evidencias indirectas. Los agujeros negros, cuyo concepto fue gestado en el frente ruso de la Primera Guerra Mundial y cuya existencia real le parecía absurda hasta al mismo Einstein, existen. El tamaño y la forma de la imagen coinciden con los esperados y, por este motivo, el resultado fue presentado al mundo entero como otro éxito de la Teoría de la Relatividad de Einstein. Sin embargo, la mera existencia de agujeros negros es una prueba de que esta teoría es errónea o, mucho mejor dicho, incompleta. Esto, lejos de ser un fracaso, es una motivación para seguir estudiando estos objetos fascinantes que tienen todavía muchos misterios por descifrar.\nPatricia Sánchez Blázquez es profesora titular en la Universidad Complutense de Madrid (UCM).\nPablo G. Pérez González es investigador del Centro de Astrobiología, dependiente del Consejo Superior de Investigaciones Científicas y del Instituto Nacional de Técnica Aeroespacial (CAB/CSIC-INTA).\nVacío Cósmico es una sección en la que se presenta nuestro conocimiento sobre el universo de una forma cualitativa y cuantitativa. Se pretende explicar la importancia de entender el cosmos no solo desde el punto de vista científico sino también filosófico, social y económico. El nombre “vacío cósmico” hace referencia al hecho de que el universo es y está, en su mayor parte, vacío, con menos de 1 átomo por metro cúbico, a pesar de que en nuestro entorno, paradójicamente, hay quintillones de átomos por metro cúbico, lo que invita a una reflexión sobre nuestra existencia y la presencia de vida en el universo.\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n",
    "tags": [
        "Ciencia",
        "Astronomía",
        "Agujeros negros",
        "Cosmología",
        "Física"
    ],
    "processed_tags": [
        "ciencia",
        "astronomia",
        "agujeros negros",
        "cosmologia",
        "fisica",
        "einstein",
        "espacio",
        "objetos",
        "schwarzschild",
        "masa"
    ],
    "processed": [
        "año",
        "abril",
        "equip",
        "telescopi",
        "horizont",
        "event",
        "eht",
        "sigl",
        "ingles",
        "mostr",
        "mund",
        "imag",
        "agujer",
        "negr",
        "sombr",
        "imag",
        "esper",
        "contrari",
        "pens",
        "realment",
        "emocion",
        "entend",
        "emocion",
        "viaj",
        "sigl",
        "teor",
        "relat",
        "albert",
        "einstein",
        "plante",
        "ecuacion",
        "lenguaj",
        "matemat",
        "avanz",
        "abstract",
        "detall",
        "relacion",
        "geometr",
        "espaci",
        "distribu",
        "mas",
        "univers",
        "clasic",
        "aprend",
        "colegi",
        "mas",
        "ejerc",
        "fuerz",
        "gravitatori",
        "muev",
        "espaci",
        "fuerz",
        "ecuacion",
        "einstein",
        "pon",
        "pat",
        "vision",
        "implic",
        "mas",
        "materi",
        "energ",
        "espaci",
        "curv",
        "espaci",
        "materi",
        "mov",
        "mas",
        "opcion",
        "segu",
        "trayectori",
        "permit",
        "espaci",
        "tachan",
        "fuerz",
        "adios",
        "sir",
        "isaac",
        "newton",
        "ecuacion",
        "extrem",
        "complej",
        "facil",
        "obten",
        "solucion",
        "exact",
        "mes",
        "present",
        "einstein",
        "recib",
        "cart",
        "envi",
        "frent",
        "rus",
        "director",
        "observatori",
        "astronom",
        "potsdam",
        "fisic",
        "aleman",
        "karl",
        "schwarzschild",
        "schwarzschild",
        "orig",
        "judi",
        "alist",
        "voluntari",
        "estall",
        "guerr",
        "mundial",
        "asust",
        "antisemit",
        "empez",
        "emerg",
        "alemani",
        "objet",
        "merit",
        "demostr",
        "patriot",
        "capaz",
        "obten",
        "solucion",
        "exact",
        "describ",
        "atraccion",
        "gravitatori",
        "estrell",
        "objet",
        "planet",
        "basic",
        "reproduc",
        "ley",
        "gravit",
        "universal",
        "ecuacion",
        "relat",
        "curvatur",
        "espaci",
        "temporal",
        "llam",
        "metric",
        "schwarzschild",
        "cart",
        "escrib",
        "ves",
        "guerr",
        "amabil",
        "suficient",
        "fuert",
        "dispar",
        "permit",
        "alej",
        "tom",
        "pase",
        "tierr",
        "ide",
        "einstein",
        "admir",
        "bellez",
        "solucion",
        "escrib",
        "schwarzschild",
        "result",
        "leid",
        "articul",
        "maxim",
        "interes",
        "esper",
        "pud",
        "formul",
        "solucion",
        "exact",
        "problem",
        "simpl",
        "gust",
        "tratamient",
        "matemat",
        "tem",
        "juev",
        "present",
        "obra",
        "academi",
        "palabr",
        "explic",
        "solucion",
        "schwarzschild",
        "peculiar",
        "estrell",
        "central",
        "comprim",
        "suficient",
        "distanci",
        "conoc",
        "horizont",
        "suces",
        "empez",
        "ocurr",
        "extrañ",
        "explic",
        "imagin",
        "quier",
        "escap",
        "tierr",
        "einstein",
        "planet",
        "mas",
        "curv",
        "espaci",
        "sal",
        "venc",
        "curvatur",
        "imagin",
        "qued",
        "atrap",
        "coch",
        "hoy",
        "hoy",
        "profund",
        "bast",
        "pis",
        "aceler",
        "sal",
        "continu",
        "viaj",
        "agujer",
        "negr",
        "sencill",
        "distanci",
        "menor",
        "horizont",
        "suces",
        "pued",
        "pis",
        "aceler",
        "top",
        "pued",
        "coch",
        "nav",
        "alcanc",
        "veloc",
        "luz",
        "record",
        "veloc",
        "maxim",
        "permit",
        "ley",
        "fisic",
        "podras",
        "escap",
        "agujer",
        "negr",
        "deform",
        "espaci",
        "tremend",
        "luz",
        "emit",
        "superfici",
        "estrell",
        "volv",
        "interior",
        "siqu",
        "luz",
        "escap",
        "convert",
        "objet",
        "invis",
        "rest",
        "univers",
        "luz",
        "negr",
        "años",
        "solucion",
        "schwarzschild",
        "enferm",
        "guerr",
        "mur",
        "enfermed",
        "autoinmun",
        "consider",
        "mer",
        "curi",
        "matemat",
        "pens",
        "objet",
        "comprim",
        "pud",
        "represent",
        "objet",
        "real",
        "basic",
        "pens",
        "exist",
        "proces",
        "fisic",
        "impid",
        "compresion",
        "drastic",
        "requ",
        "met",
        "mas",
        "tierr",
        "volum",
        "tamañ",
        "canic",
        "sol",
        "esfer",
        "diametr",
        "aproxim",
        "pase",
        "castellan",
        "madr",
        "nazis",
        "entrab",
        "poloni",
        "desencaden",
        "guerr",
        "mundial",
        "public",
        "revist",
        "physical",
        "review",
        "articul",
        "robert",
        "oppenheim",
        "hartland",
        "snyder",
        "apost",
        "dolar",
        "antiproton",
        "exist",
        "demostr",
        "razon",
        "fisic",
        "impid",
        "estrell",
        "colaps",
        "objet",
        "dens",
        "propuest",
        "schwarzschild",
        "guerr",
        "oppenheim",
        "einstein",
        "trabaj",
        "junt",
        "proyect",
        "manhatt",
        "desarroll",
        "bomb",
        "atom",
        "usar",
        "ali",
        "bombard",
        "hiroshim",
        "nagasaki",
        "convers",
        "acerc",
        "solucion",
        "peculiar",
        "cas",
        "evident",
        "escrit",
        "volv",
        "public",
        "habl",
        "años",
        "termin",
        "agujer",
        "negr",
        "empez",
        "revist",
        "divulg",
        "principi",
        "años",
        "sesent",
        "final",
        "adopt",
        "cientif",
        "descubr",
        "pulsar",
        "año",
        "jocelyn",
        "bell",
        "revel",
        "existent",
        "objet",
        "compact",
        "empez",
        "consider",
        "agujer",
        "negr",
        "objet",
        "pod",
        "real",
        "mer",
        "curi",
        "matemat",
        "imag",
        "pud",
        "año",
        "imag",
        "borros",
        "rosquill",
        "confirm",
        "existent",
        "objet",
        "exot",
        "evident",
        "indirect",
        "agujer",
        "negr",
        "cuy",
        "concept",
        "gest",
        "frent",
        "rus",
        "guerr",
        "mundial",
        "cuy",
        "existent",
        "real",
        "parec",
        "absurd",
        "einstein",
        "tamañ",
        "form",
        "imag",
        "coincid",
        "esper",
        "motiv",
        "result",
        "present",
        "mund",
        "enter",
        "exit",
        "teor",
        "relat",
        "einstein",
        "mer",
        "existent",
        "agujer",
        "negr",
        "prueb",
        "teor",
        "errone",
        "incomplet",
        "fracas",
        "motiv",
        "segu",
        "estudi",
        "objet",
        "fascin",
        "misteri",
        "descifr",
        "patrici",
        "sanchez",
        "blazquez",
        "profesor",
        "titul",
        "univers",
        "complutens",
        "madr",
        "ucm",
        "pabl",
        "perez",
        "gonzalez",
        "investig",
        "centr",
        "astrobiolog",
        "dependient",
        "consej",
        "superior",
        "investig",
        "cientif",
        "institut",
        "nacional",
        "tecnic",
        "aeroespacial",
        "cab",
        "csic",
        "inta",
        "vaci",
        "cosmic",
        "seccion",
        "present",
        "conoc",
        "univers",
        "form",
        "cualit",
        "cuantit",
        "pretend",
        "explic",
        "import",
        "entend",
        "cosm",
        "punt",
        "vist",
        "cientif",
        "filosof",
        "social",
        "econom",
        "nombr",
        "vaci",
        "cosmic",
        "referent",
        "univers",
        "vaci",
        "atom",
        "metr",
        "cubic",
        "entorn",
        "paradoj",
        "quintillon",
        "atom",
        "metr",
        "cubic",
        "invit",
        "reflexion",
        "existent",
        "presenci",
        "vid",
        "univers",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}