{
    "title": "El texto de las mutaciones genéticas",
    "subtitle": "La relación entre el I Ching y el ADN la desarrolló el biólogo molecular Martin Schönberguer que fue Premio Nobel de bioquímica en 1969",
    "author": "Montero Glez",
    "date": "2020-04-02",
    "time": "09:29",
    "content": "Científicamente estamos formados por átomos, pequeñas unidades de materia que provienen de la explosión de antiguas estrellas. Pero también somos memoria, un cúmulo de relatos que se han ido transmitiendo a lo largo de nuestra existencia. Lo queramos o no, estaban ahí antes de que llegáramos al mundo.\nAlgo así nos descubrieron James Watson y Francis Crick cuando, en 1953, determinaron la estructura física de nuestra herencia genética, la misma que se ha ido transmitiendo de padres a hijos siguiendo las pautas del libro de instrucciones del ADN. Porque aunque seamos distintos en apariencia, en el fondo somos textos escritos en un mismo idioma. Si comprendemos esto, entenderemos la relación que nos une con el I Ching o libro de las mutaciones, considerado el texto más antiguo de la China; un tratado oracular que considera que la esencia de la vida es el tiempo y que la esencia del tiempo es la mudanza.\nEl citado libro tiene más de 3.000 años de antigüedad y en Europa fue introducido por los jesuitas a finales del siglo XVII. Por extensión, fue el origen del sistema binario que no solo rige el juego del universo con sus opuestos (estabilidad-movimiento, luz-oscuridad, macho-hembra) sino que también es el sistema que procesan las computadoras. Porque fue Leibniz el que obtuvo la idea del sistema binario a partir del I Ching, libro que conoció a través de un jesuita. Carlo Frabetti, -quién si no- lo explicó en una pieza publicada en esta misma sección.\nEl ADN está formado por un sistema de codones o tripletes, formados a su vez por cuatro bases; cuatro letras que tienen su correspondencia en los cuatro bigramas del I Ching y que también se combinan en tríos dando forma a los hexagramas, siendo así que los 64 hexagramas del I Ching corresponden a los 64 codones del ADN.\nEsta idea no es nueva, la desarrolló el biólogo molecular Martin Schönberguer que fue Premio Nobel de bioquímica en 1969. Poco después, a principios de los años setenta publicó un libro titulado: El I Ching y el Código genético, un trabajo polémico desde el momento en que el ADN es por definición una molécula estable. Sin embargo, durante los últimos años, una nueva rama de la genética, llamada epigenética, ha venido a dar cierta razón a Schönberguer.\nPorque la esencia de la epigenética es la mudanza, un hecho que transforma la información contenida en el código genético. El término “epigenética” fue acuñado por el biólogo británico Conrad Hal Waddington a principios de los años cuarenta y le sirvió para referirse al estudio de las modificaciones en la expresión genética, cambios en la cadena de ADN que también son heredados; mutaciones que podrían hacer de eslabón entre el funcionamiento del ADN y el I Ching.\nPor si fuera poco, el 14 de abril del 2003, el denominado Proyecto del Genoma Humano completaba el mapa genético, mostrando que existen más atributos e interacciones entre las bases moleculares de lo que se pensaba en un principio. Una vez descifrado el lenguaje de nuestro código, podremos profetizar nuestro propio futuro a partir de nuestra propia expresión genética. Por estas cosas, no es descabellado encontrar una sincronía entre el libro de las mutaciones y el libro de nuestro ADN.\nMientras tanto, sigamos enfrentándonos a nuestro propio ser interior que, lo queramos o no, también ha sido determinado en buena parte por la genética. Y no olvidemos que, en el fondo, solo somos idénticos a nosotros mismos.\nEl hacha de piedra es una sección donde Montero Glez, con voluntad de prosa, ejerce su asedio particular a la realidad científica para manifestar que ciencia y arte son formas complementarias de conocimiento.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n",
    "processed": [
        "cientif",
        "form",
        "atom",
        "pequeñ",
        "unidad",
        "materi",
        "provien",
        "explosion",
        "antigu",
        "estrell",
        "memori",
        "cumul",
        "relat",
        "ido",
        "transmit",
        "existent",
        "quer",
        "lleg",
        "mund",
        "descubr",
        "jam",
        "watson",
        "francis",
        "crick",
        "determin",
        "estructur",
        "fisic",
        "herenci",
        "genet",
        "ido",
        "transmit",
        "padr",
        "hij",
        "sigu",
        "paut",
        "libr",
        "instruccion",
        "adn",
        "distint",
        "aparient",
        "fond",
        "text",
        "escrit",
        "idiom",
        "comprend",
        "entend",
        "relacion",
        "une",
        "ching",
        "libr",
        "mutacion",
        "consider",
        "text",
        "antigu",
        "chin",
        "trat",
        "oracul",
        "esenci",
        "vid",
        "esenci",
        "mudanz",
        "cit",
        "libr",
        "años",
        "antigüed",
        "europ",
        "introduc",
        "jesuit",
        "final",
        "sigl",
        "xvii",
        "extension",
        "orig",
        "sistem",
        "binari",
        "rig",
        "jueg",
        "univers",
        "opuest",
        "estabil",
        "movimient",
        "luz",
        "oscur",
        "mach",
        "hembr",
        "sistem",
        "proces",
        "comput",
        "leibniz",
        "obtuv",
        "ide",
        "sistem",
        "binari",
        "ching",
        "libr",
        "conoc",
        "jesuit",
        "carl",
        "frabetti",
        "piez",
        "public",
        "seccion",
        "adn",
        "form",
        "sistem",
        "codon",
        "triplet",
        "form",
        "bas",
        "letr",
        "correspondent",
        "bigram",
        "ching",
        "combin",
        "tri",
        "dand",
        "form",
        "hexagram",
        "hexagram",
        "ching",
        "correspond",
        "codon",
        "adn",
        "ide",
        "desarroll",
        "biolog",
        "molecul",
        "martin",
        "schönbergu",
        "premi",
        "nobel",
        "bioquim",
        "principi",
        "años",
        "setent",
        "public",
        "libr",
        "titul",
        "ching",
        "codig",
        "genet",
        "polem",
        "adn",
        "definicion",
        "molecul",
        "establ",
        "años",
        "ram",
        "genet",
        "llam",
        "epigenet",
        "ven",
        "razon",
        "schönbergu",
        "esenci",
        "epigenet",
        "mudanz",
        "transform",
        "inform",
        "conten",
        "codig",
        "genet",
        "termin",
        "epigenet",
        "acuñ",
        "biolog",
        "britan",
        "conr",
        "hal",
        "waddington",
        "principi",
        "años",
        "cuarent",
        "sirv",
        "refer",
        "estudi",
        "modif",
        "expresion",
        "genet",
        "cambi",
        "caden",
        "adn",
        "hered",
        "mutacion",
        "eslabon",
        "funcion",
        "adn",
        "ching",
        "abril",
        "denomin",
        "proyect",
        "genom",
        "human",
        "complet",
        "map",
        "genet",
        "mostr",
        "atribut",
        "interaccion",
        "bas",
        "molecular",
        "pens",
        "principi",
        "descifr",
        "lenguaj",
        "codig",
        "podr",
        "profetiz",
        "futur",
        "expresion",
        "genet",
        "descabell",
        "encontr",
        "sincron",
        "libr",
        "mutacion",
        "libr",
        "adn",
        "sig",
        "enfrent",
        "interior",
        "quer",
        "determin",
        "genet",
        "olvid",
        "fond",
        "ident",
        "hach",
        "piedr",
        "seccion",
        "monter",
        "glez",
        "volunt",
        "pros",
        "ejerc",
        "asedi",
        "particul",
        "realid",
        "cientif",
        "manifest",
        "cienci",
        "arte",
        "form",
        "complementari",
        "conoc",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}