{
    "title": "Lactómeda: el futuro de la humanidad",
    "subtitle": "¿Hasta dónde podemos llegar en nuestra exploración del espacio?",
    "author": "Patricia Sánchez Blázquez|Pablo G. Pérez González",
    "date": "2020-04-10",
    "time": "11:26",
    "content": "Estos días festivos muchos teníamos planeado irnos de viaje y escapar así unos días de la ciudad. Hoy les proponemos salir de casa y hacer este viaje. De hecho, no solo salir de la ciudad, sino del país, del planeta e incluso de nuestro sistema solar. Elijan el destino: playas paradisiacas con atardeceres dobles, montañas infinitas o selvas de vegetación frondosa. Es un viaje con la imaginación, así que pueden soñar a su antojo.\nLa idea de salir de nuestro planeta, sin embargo, no es únicamente un ejercicio de imaginación. La agencia espacial europea (ESA), por ejemplo, ha creado un consorcio de empresas, incluyendo la del británico Norman Foster, para estudiar la viabilidad de construir ciudades en la Luna y en Marte usando impresoras 3D. Sin embargo, estos proyectos son solo el principio. En última instancia, la supervivencia de la especie humana va a depender de la capacidad de viajar mucho más allá de Marte, fuera del sistema solar. No solo por la vida limitada del Sol, sino por otros muchos peligros que nos acechan en nuestra galaxia.\nFuera del sistema solar, el destino más cercano con el que podemos soñar es el planeta Próxima b, descubierto en el 2016 por el equipo del español Guillem Anglada-Escudé. A pesar de ser el más cercano, la distancia a este planeta es de unos 40,000,000,000,000 km, por lo que usando cohetes de propulsión tardaríamos unos 75.000 años en llegar. Sin embargo, la tecnología para crear cohetes que se acerquen a la velocidad de la luz (límite máximo alcanzable según las leyes de la física) está dejando de ser ciencia ficción y de aquí a un siglo es posible que podamos alcanzar estos destinos en un tiempo más razonable (os hablaremos de esto otra semana).\nHoy, sin embargo, vamos a ser todavía mucho más ambiciosos. No vamos a pensar que podremos hacer en cientos, sino en miles o millones años y nos vamos a escapar, no de nuestro sistema solar, sino de nuestra galaxia. La imaginación no nos la confina nadie. Dentro de millones de años estaremos rozando la inmortalidad, podremos aguantar la radiación del espacio exterior y viajar a velocidades próximas a la de la luz. ¿Existe algún límite a nuestra exploración del Universo? La respuesta es que sí.\nLas galaxias, como los humanos, son gregarias y muy raramente están solas. Nuestra Vía Láctea, junto con la galaxia de Andrómeda y unas decenas de galaxias más pequeñas, forma parte de un grupo de galaxias que llamamos el Grupo Local. El Grupo Local tiene un tamaño de unos 10 millones de años luz que, aunque pueda parecer muy grande (ciertamente lo es), representa únicamente el 0,00000000001% del universo que podemos observar actualmente. El Grupo Local es uno de los cientos de grupos que forman parte del supercúmulo de Laniakea (“cielo inmenso” en hawaiiano) que, a su vez, es uno de los millones de supercúmulos observables. Pues bien, por mucho que avance la tecnología, si nuestro modelo del Universo no se demuestra erróneo, este es nuestro límite. Nunca podremos salir del Grupo Local. Dentro de miles de millones de años seguiremos confinados. El responsable en este caso, es también invisible, pero al menos tiene un nombre más sugerente, la energía oscura.\nEl grupo de galaxias más cercano a nosotros se encuentra ya a millones de años luz. Sin embargo, como el resto de grupos del Universo, se está alejando de nosotros y, debido a la energía oscura, lo hace cada vez más rápido. En unos miles de millones de años estos grupos se estarán alejando a velocidades que difícilmente podremos alcanzar con nuestras naves, así que por mucho que nos dirijamos hacia ellos, nunca lograremos acercarnos. El grupo Local, sin embargo, se mantendrá unido gracias a la gravedad. De hecho, estará cada vez más y más unido hasta el punto de que todas las galaxias se fusionarán en una sola, la galaxia de Lactómeda.\nLos habitantes de Lactómeda, muchos de los cuales serán seres humanos pero no vivirán ya en la Tierra, estarán libres de epidemias y vivirán mucho más años que nosotros. Sin embargo, tendrán mucho que envidiarnos. En Lactómeda no se formarán ya nuevas estrellas, así que no podrán contemplar las bellas formas y colores de las regiones donde esto ocurre. Tampoco tendrán la oportunidad de conocer los detalles del Big Bang, ya que la radiación que nos ha permitido estudiar los primeros instantes del Universo no será visible para ellos. No podrán observar tampoco las primeras galaxias formadas o los cuásares, por lo que no podrán aprender acerca de la expansión del Universo. De hecho, incluso la luz proveniente de las galaxias más cercanas se irá haciendo cada vez más débil y llegará un momento en el que estos humanos solo vean una única galaxia, la suya. Pensarán que el Universo es estático y eterno, regresando así a las primeras visiones del universo aristotélico.\nA pesar del confinamiento galáctico, no se agobien. El Grupo Local es muy grande y todavía no hemos sido capaces de salir del sistema solar. Además, tenemos todavía miles de millones de estrellas que explorar en la Vía Láctea. Es importante recordar, sin embargo, lo inmensamente afortunados que somos de estar viviendo en el momento adecuado para poder ver, no solo nuestro futuro, sino también nuestro pasado más lejano. Desde nuestro rinconcito pequeño del Universo podemos observar toda su grandiosidad y extrema belleza, incluso sin salir de casa.\nPatricia Sánchez Blázquez es profesora titular en la Universidad Complutense de Madrid (UCM).\nPablo G. Pérez González es investigador del Centro de Astrobiología, dependiente del Consejo Superior de Investigaciones Científicas y del Instituto Nacional de Técnica Aeroespacial (CAB/CSIC-INTA).\nVacío Cósmico es una sección en la que se presenta nuestro conocimiento sobre el universo de una forma cualitativa y cuantitativa. Se pretende explicar la importancia de entender el cosmos no solo desde el punto de vista científico sino también filosófico, social y económico. El nombre \"vacío cósmico\" hace referencia al hecho de que el universo es y está, en su mayor parte, vacío, con menos de 1 átomo por metro cúbico, a pesar de que en nuestro entorno, paradójicamente, hay quintillones de átomos por metro cúbico, lo que invita a una reflexión sobre nuestra existencia y la presencia de vida en el universo.\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n",
    "processed": [
        "festiv",
        "plan",
        "irnos",
        "viaj",
        "escap",
        "ciud",
        "propon",
        "sal",
        "cas",
        "viaj",
        "sal",
        "ciud",
        "pais",
        "planet",
        "sistem",
        "sol",
        "elij",
        "destin",
        "play",
        "paradisiac",
        "atardecer",
        "dobl",
        "montañ",
        "infinit",
        "selv",
        "veget",
        "frondos",
        "viaj",
        "imagin",
        "soñ",
        "antoj",
        "ide",
        "sal",
        "planet",
        "unic",
        "ejercici",
        "imagin",
        "agenci",
        "espacial",
        "europe",
        "cre",
        "consorci",
        "empres",
        "inclu",
        "britan",
        "norm",
        "fost",
        "estudi",
        "viabil",
        "constru",
        "ciudad",
        "lun",
        "mart",
        "usand",
        "impresor",
        "3d",
        "proyect",
        "principi",
        "instanci",
        "supervivent",
        "especi",
        "human",
        "depend",
        "capac",
        "viaj",
        "alla",
        "mart",
        "sistem",
        "sol",
        "vid",
        "limit",
        "sol",
        "peligr",
        "acech",
        "galaxi",
        "sistem",
        "sol",
        "destin",
        "cercan",
        "soñ",
        "planet",
        "proxim",
        "descubiert",
        "equip",
        "español",
        "guillem",
        "anglad",
        "escud",
        "cercan",
        "distanci",
        "planet",
        "km",
        "usand",
        "cohet",
        "propulsion",
        "tard",
        "años",
        "lleg",
        "tecnolog",
        "cre",
        "cohet",
        "acerqu",
        "veloc",
        "luz",
        "limit",
        "maxim",
        "alcanz",
        "ley",
        "fisic",
        "dej",
        "cienci",
        "ficcion",
        "sigl",
        "pod",
        "alcanz",
        "destin",
        "razon",
        "habl",
        "seman",
        "ambici",
        "pens",
        "podr",
        "cient",
        "mil",
        "millon",
        "años",
        "escap",
        "sistem",
        "sol",
        "galaxi",
        "imagin",
        "confin",
        "millon",
        "años",
        "roz",
        "inmortal",
        "podr",
        "aguant",
        "radiacion",
        "espaci",
        "exterior",
        "viaj",
        "veloc",
        "proxim",
        "luz",
        "limit",
        "explor",
        "univers",
        "respuest",
        "galaxi",
        "human",
        "gregari",
        "rar",
        "via",
        "lacte",
        "galaxi",
        "andromed",
        "decen",
        "galaxi",
        "pequeñ",
        "form",
        "grup",
        "galaxi",
        "llam",
        "grup",
        "local",
        "grup",
        "local",
        "tamañ",
        "millon",
        "años",
        "luz",
        "parec",
        "grand",
        "ciert",
        "represent",
        "unic",
        "univers",
        "observ",
        "grup",
        "local",
        "cient",
        "grup",
        "form",
        "supercumul",
        "laniake",
        "ciel",
        "inmens",
        "hawaiian",
        "millon",
        "supercumul",
        "observ",
        "avanc",
        "tecnolog",
        "model",
        "univers",
        "demuestr",
        "errone",
        "limit",
        "podr",
        "sal",
        "grup",
        "local",
        "mil",
        "millon",
        "años",
        "segu",
        "confin",
        "respons",
        "cas",
        "invis",
        "nombr",
        "sugerent",
        "energ",
        "oscur",
        "grup",
        "galaxi",
        "cercan",
        "millon",
        "años",
        "luz",
        "rest",
        "grup",
        "univers",
        "alej",
        "energ",
        "oscur",
        "rap",
        "mil",
        "millon",
        "años",
        "grup",
        "alej",
        "veloc",
        "dificil",
        "podr",
        "alcanz",
        "nav",
        "dirij",
        "logr",
        "acerc",
        "grup",
        "local",
        "mantendr",
        "unid",
        "graci",
        "graved",
        "unid",
        "punt",
        "galaxi",
        "fusion",
        "galaxi",
        "lactomed",
        "habit",
        "lactomed",
        "ser",
        "human",
        "viv",
        "tierr",
        "libr",
        "epidemi",
        "viv",
        "años",
        "envidi",
        "lactomed",
        "form",
        "estrell",
        "contempl",
        "bell",
        "form",
        "color",
        "region",
        "ocurr",
        "oportun",
        "detall",
        "big",
        "bang",
        "radiacion",
        "permit",
        "estudi",
        "instant",
        "univers",
        "visibl",
        "observ",
        "primer",
        "galaxi",
        "form",
        "cuasar",
        "aprend",
        "acerc",
        "expansion",
        "univers",
        "luz",
        "provenient",
        "galaxi",
        "cercan",
        "ira",
        "debil",
        "lleg",
        "human",
        "vean",
        "unic",
        "galaxi",
        "pens",
        "univers",
        "estat",
        "etern",
        "regres",
        "primer",
        "vision",
        "univers",
        "aristotel",
        "confin",
        "galact",
        "agobi",
        "grup",
        "local",
        "grand",
        "capac",
        "sal",
        "sistem",
        "sol",
        "mil",
        "millon",
        "estrell",
        "explor",
        "via",
        "lacte",
        "import",
        "record",
        "inmens",
        "afortun",
        "viv",
        "adecu",
        "futur",
        "lejan",
        "rinconcit",
        "pequeñ",
        "univers",
        "observ",
        "grandi",
        "extrem",
        "bellez",
        "sal",
        "cas",
        "patrici",
        "sanchez",
        "blazquez",
        "profesor",
        "titul",
        "univers",
        "complutens",
        "madr",
        "ucm",
        "pabl",
        "perez",
        "gonzalez",
        "investig",
        "centr",
        "astrobiolog",
        "dependient",
        "consej",
        "superior",
        "investig",
        "cientif",
        "institut",
        "nacional",
        "tecnic",
        "aeroespacial",
        "cab",
        "csic",
        "inta",
        "vaci",
        "cosmic",
        "seccion",
        "present",
        "conoc",
        "univers",
        "form",
        "cualit",
        "cuantit",
        "pretend",
        "explic",
        "import",
        "entend",
        "cosm",
        "punt",
        "vist",
        "cientif",
        "filosof",
        "social",
        "econom",
        "nombr",
        "vaci",
        "cosmic",
        "referent",
        "univers",
        "vaci",
        "atom",
        "metr",
        "cubic",
        "entorn",
        "paradoj",
        "quintillon",
        "atom",
        "metr",
        "cubic",
        "invit",
        "reflexion",
        "existent",
        "presenci",
        "vid",
        "univers",
        "pued",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}