{
    "title": "Fármacos teledirigidos para acelerar los tratamientos contra el coronavirus",
    "subtitle": "Algunas compañías plantean comenzar en junio los ensayos en humanos con anticuerpos monoclonales, un tipo de medicamentos empleados con éxito contra el cáncer o contra el ébola",
    "author": "Daniel Mediavilla",
    "date": "2020-05-09",
    "time": "11:37",
    "content": "La lucha contra el nuevo coronavirus está liberando el ingenio científico y médico para aplicar viejas soluciones a un problema nuevo. Con la esperanza de frenar la hecatombe, en los hospitales se han utilizado medicamentos que funcionaban contra la malaria, el ébola o las enfermedades autoinmunes. Uno de los remedios en el que se ponen esperanzas de que llegue antes a probar su efectividad tiene algo de viejo, pero también algo de específico contra la covid.\nEn la pandemia de gripe de 1918, algunos enfermos recibieron inyecciones con plasma sanguíneo de supervivientes. No se sabía exactamente por qué funcionaba, pero desde 1890 se había observado que era posible curar a animales con tétanos transfiriéndoles suero sanguíneo de otros que ya hubiesen pasado la enfermedad. En las siguientes décadas, se descubrió el mecanismo tras el éxito de estos tratamientos. El organismo creaba unas proteínas, bautizadas como anticuerpos, en respuesta a la infección que guardaban memoria del agente que había causado el daño y ofrecían protección ante sus ataques posteriores.\nEsta solución, con importantes mejoras, ya se está utilizando para parar al SARS-CoV-2. La multinacional española Grifols ya ha obtenido plasma de pacientes recuperados de la covid-19 para procesarlo industrialmente y fabricar un medicamento experimental a partir de las proteínas generadas por el cuerpo humano para combatir la infección. Pero hay otras soluciones que emplean una versión artificial de los anticuerpos que se comenzaron a producir en 1975. Los anticuerpos monoclonales imitan funciones del sistema inmune y se unen a lugares concretos de una célula o de un virus. Pueden, como hace el trastuzumab, uno de los fármacos más exitosos contra el cáncer de mama, detener la proliferación de un tumor, o bloquear la parte con la que el virus se introduce en las células humanas.\nEsta semana, un equipo dirigido por Berend-Jan Bosch, de la Universidad de Utretch (Países Bajos) publicó los resultados de un experimento en el que utilizaron ratones humanizados para producir anticuerpos dirigidos a la proteína S, una especie de pincho en la superficie del virus que este utiliza para introducirse en las células humanas. En un cultivo celular, una fase aún temprana de la investigación, probaron una serie de anticuerpos para ver cuál podría neutralizar el SARS-CoV-2. En un artículo publicado en la revista Nature Communications explican cómo uno de ellos (47D11) podía neutralizar la actividad del nuevo coronavirus y también de la que producía el SARS de 2002.\n“El anticuerpo caracterizado aquí tiene capacidad para reconocer y neutralizar los dos coronavirus. Si se consigue desarrollar anticuerpos que reconozcan partes importantes de la familia de los coronavirus, que no cambian mucho, se podría disponer de anticuerpos útiles contra estos virus cuando aparezca otro que infecte a los humanos”, indica María Montoya, jefa del grupo de Inmunología Viral del CIB Margarita Salas del CSIC en Madrid. Dirigirse a zonas estables del virus en el caso de los anticuerpos monoclonales es importante porque, como señala Montoya, a diferencia de los que produce de forma natural el cuerpo humano, “que son policlonales y se unen a distintas zonas del virus”, solo bloquean una parte muy específica que el virus utiliza para unirse a una célula o reproducirse. “Cada forma de obtener los anticuerpos tiene ventajas e inconvenientes. Utilizar plasma de pacientes requiere tener pacientes y es más difícil de escalar; los anticuerpos monoclonales, más fáciles de producir a gran escala, se unen a una región del virus, que podría mutar y hacer que el medicamento perdiese su utilidad”, explica Montoya. Si la región del virus fuese la cerradura y el anticuerpo la llave, sería como si el virus cambiase la cerradura para seguir su labor sin interferencia humana.\nIsabel Sola, que junto a Luis Enjuanes lidera un equipo en el Centro Nacional de Biotecnología (CNB-CSIC) que desarrolla una vacuna contra el SARS-CoV-2, señala que para reducir el riesgo de que el virus cree mutantes que escapen se hacen tratamientos con “combinaciones de anticuerpos que se unan, por ejemplo, a distintos dominios de la proteína S para complicar que el virus se escape”. Esto es lo que se ha hecho con el ébola. En un ensayo realizado a finales de 2019 en la República Democrática del Congo con personas infectadas por este virus, que en ese último brote mataba a más del 70% de los contagiados, una combinación de tres anticuerpos monoclonales producido por la biofarmacéutica Regeneron logró reducir la mortalidad hasta el 29% y un único monoclonal, con el marchamo del Niaid (Instituto Nacional para las Alergias y las Enfermedades Infecciosas, por sus siglas en inglés) estadounidense, llegó al 34%. Si los tratamientos se iniciaban muy poco después del comienzo de la infección, el momento en que este tipo de fármacos y otros antivirales son más efectivos, el producto de Regeneron alcanzaba el 6% y el del Niaid el 11%. En comparación, con el remdesivir, el antiviral que ahora se está intentando reciclar para el coronavirus, el ébola seguía matando al 34%.\n“Este tipo de anticuerpos [también para el coronavirus] sería más eficaz si se diese durante la primera semana de la infección, porque es el momento crítico para que se siga replicando, antes de que el virus produzca esta respuesta inmune fuera de control que vemos en los casos más graves”, concluye Solá.\nComo con muchos otros campos, algunas grandes compañías ya están trabajando en el desarrollo de anticuerpos monoclonales con la esperanza de que puedan reducir la mortalidad por coronavirus antes de que llegue una vacuna que pueda inmunizar a miles de millones de personas. Según explicaba Bloomberg Business Week en un reportaje reciente, en los últimos meses, Regeneron ha utilizado su plataforma de ratones genéticamente modificados capaces de producir anticuerpos parecidos a los humanos en respuesta a inyecciones de ADN viral, en este caso del SARS-CoV-2. Ya han seleccionado algunos de los más interesantes para comenzar pruebas en animales y estiman que los ensayos en humanos pueden empezar en junio para tener resultados en octubre.\nEn estos casos, se mezcla cierta necesidad de creer, interés por mejorar la imagen o las perspectivas financieras de las compañías y el hecho de que nunca se habían dedicado tantos recursos y talento frente a una enfermedad como esta. Dámaso Molero, director general de 3P Biopharmaceuticals, una compañía española con sede en Navarra que, entre otras cosas, produce anticuerpos monoclonales, no quiere opinar sobre el trabajo de compañías que no conoce en detalle, pero recuerda que mientras se busca acelerar los plazos, algo que cree muy posible, se debe mantener la seguridad y la eficacia como prioridades. “Normalmente, el desarrollo de un medicamento monoclonal necesita entre 12 y 15 años y ahora queremos hacerlo en seis meses”, advierte. Si lograse su objetivo de empezar a probar un cóctel de anticuerpos en humanos en junio, Regeneron habría reducido a la mitad los 10 meses que tardaron en llegar a las primeras pruebas con humanos el producto empleado para el ébola en los ensayos de noviembre del año pasado.\nSi finalmente se logra obtener anticuerpos monoclonales capaces de reducir la mortalidad por coronavirus, incluso aunque no lleguen en los plazos más optimistas, se deberá afrontar el precio de unos fármacos caros (un monoclonal contra el cáncer puede costar decenas de miles de euros por paciente al año), difíciles de producir y que se suelen utilizar para dolencias con menos casos. Producir estos medicamentos para una enfermedad que puede afectar a cientos de millones de personas es algo sin precedentes.\nPuedes escribirnos a daniel@esmateria.com o seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Ciencia"
    ],
    "processed_tags": [
        "ciencia",
        "anticuerpos",
        "virus",
        "coronavirus",
        "monoclonales",
        "producir"
    ],
    "processed": [
        "luch",
        "coronavirus",
        "liber",
        "ingeni",
        "cientif",
        "medic",
        "aplic",
        "viej",
        "solucion",
        "problem",
        "esper",
        "fren",
        "hecatomb",
        "hospital",
        "utiliz",
        "medicament",
        "funcion",
        "malari",
        "ebol",
        "enfermedad",
        "autoinmun",
        "remedi",
        "pon",
        "esper",
        "lleg",
        "prob",
        "efect",
        "viej",
        "especif",
        "cov",
        "pandemi",
        "grip",
        "enferm",
        "recib",
        "inyeccion",
        "plasm",
        "sanguine",
        "supervivient",
        "sab",
        "exact",
        "funcion",
        "observ",
        "cur",
        "animal",
        "tetan",
        "transfir",
        "suer",
        "sanguine",
        "enfermed",
        "siguient",
        "dec",
        "descubr",
        "mecan",
        "exit",
        "tratamient",
        "organ",
        "cre",
        "protein",
        "bautiz",
        "anticuerp",
        "respuest",
        "infeccion",
        "guard",
        "memori",
        "agent",
        "caus",
        "dañ",
        "ofrec",
        "proteccion",
        "ataqu",
        "posterior",
        "solucion",
        "import",
        "mejor",
        "utiliz",
        "par",
        "sars",
        "cov",
        "multinacional",
        "español",
        "grifols",
        "obten",
        "plasm",
        "pacient",
        "recuper",
        "cov",
        "proces",
        "industrial",
        "fabric",
        "medicament",
        "experimental",
        "protein",
        "gener",
        "cuerp",
        "human",
        "combat",
        "infeccion",
        "solucion",
        "version",
        "artificial",
        "anticuerp",
        "comenz",
        "produc",
        "anticuerp",
        "monoclonal",
        "imit",
        "funcion",
        "sistem",
        "inmun",
        "unen",
        "lugar",
        "concret",
        "celul",
        "virus",
        "trastuzumab",
        "farmac",
        "exit",
        "canc",
        "mam",
        "deten",
        "prolifer",
        "tumor",
        "bloqu",
        "virus",
        "introduc",
        "celul",
        "human",
        "seman",
        "equip",
        "dirig",
        "berend",
        "jan",
        "bosch",
        "univers",
        "utretch",
        "pais",
        "baj",
        "public",
        "result",
        "experiment",
        "utiliz",
        "raton",
        "humaniz",
        "produc",
        "anticuerp",
        "dirig",
        "protein",
        "especi",
        "pinch",
        "superfici",
        "virus",
        "utiliz",
        "introduc",
        "celul",
        "human",
        "cultiv",
        "celul",
        "fas",
        "tempran",
        "investig",
        "prob",
        "seri",
        "anticuerp",
        "neutraliz",
        "sars",
        "cov",
        "articul",
        "public",
        "revist",
        "natur",
        "communications",
        "explic",
        "47d11",
        "pod",
        "neutraliz",
        "activ",
        "coronavirus",
        "produc",
        "sars",
        "anticuerp",
        "caracteriz",
        "capac",
        "reconoc",
        "neutraliz",
        "coronavirus",
        "desarroll",
        "anticuerp",
        "reconozc",
        "part",
        "import",
        "famili",
        "coronavirus",
        "cambi",
        "dispon",
        "anticuerp",
        "util",
        "virus",
        "aparezc",
        "infect",
        "human",
        "indic",
        "mar",
        "montoy",
        "jef",
        "grup",
        "inmunolog",
        "viral",
        "cib",
        "margarit",
        "sal",
        "csic",
        "madr",
        "dirig",
        "zon",
        "establ",
        "virus",
        "cas",
        "anticuerp",
        "monoclonal",
        "import",
        "señal",
        "montoy",
        "diferent",
        "produc",
        "form",
        "natural",
        "cuerp",
        "human",
        "policlonal",
        "unen",
        "distint",
        "zon",
        "virus",
        "bloqu",
        "especif",
        "virus",
        "utiliz",
        "unirs",
        "celul",
        "reproduc",
        "form",
        "obten",
        "anticuerp",
        "ventaj",
        "inconvenient",
        "utiliz",
        "plasm",
        "pacient",
        "requier",
        "pacient",
        "dificil",
        "escal",
        "anticuerp",
        "monoclonal",
        "facil",
        "produc",
        "escal",
        "unen",
        "region",
        "virus",
        "mut",
        "medicament",
        "perd",
        "util",
        "explic",
        "montoy",
        "region",
        "virus",
        "cerradur",
        "anticuerp",
        "llav",
        "virus",
        "cambi",
        "cerradur",
        "segu",
        "labor",
        "interferent",
        "human",
        "isabel",
        "luis",
        "enjuan",
        "lider",
        "equip",
        "centr",
        "nacional",
        "biotecnolog",
        "cnb",
        "csic",
        "desarroll",
        "vacun",
        "sars",
        "cov",
        "señal",
        "reduc",
        "riesg",
        "virus",
        "cre",
        "mutant",
        "escap",
        "tratamient",
        "combin",
        "anticuerp",
        "unan",
        "distint",
        "domini",
        "protein",
        "complic",
        "virus",
        "escap",
        "ebol",
        "ensay",
        "final",
        "republ",
        "democrat",
        "cong",
        "person",
        "infect",
        "virus",
        "brot",
        "mat",
        "contagi",
        "combin",
        "anticuerp",
        "monoclonal",
        "produc",
        "biofarmaceut",
        "regeneron",
        "logr",
        "reduc",
        "mortal",
        "unic",
        "monoclonal",
        "marcham",
        "nia",
        "institut",
        "nacional",
        "alergi",
        "enfermedad",
        "infecci",
        "sigl",
        "ingles",
        "estadounidens",
        "tratamient",
        "inici",
        "comienz",
        "infeccion",
        "tip",
        "farmac",
        "antiviral",
        "efect",
        "product",
        "regeneron",
        "alcanz",
        "nia",
        "compar",
        "remdesiv",
        "antiviral",
        "intent",
        "recicl",
        "coronavirus",
        "ebol",
        "segu",
        "mat",
        "tip",
        "anticuerp",
        "coronavirus",
        "eficaz",
        "dies",
        "seman",
        "infeccion",
        "critic",
        "sig",
        "replic",
        "virus",
        "produzc",
        "respuest",
        "inmun",
        "control",
        "vem",
        "cas",
        "grav",
        "conclu",
        "sol",
        "camp",
        "compañ",
        "trabaj",
        "desarroll",
        "anticuerp",
        "monoclonal",
        "esper",
        "pued",
        "reduc",
        "mortal",
        "coronavirus",
        "lleg",
        "vacun",
        "inmuniz",
        "mil",
        "millon",
        "person",
        "explic",
        "bloomberg",
        "business",
        "week",
        "reportaj",
        "recient",
        "mes",
        "regeneron",
        "utiliz",
        "plataform",
        "raton",
        "genet",
        "modific",
        "capac",
        "produc",
        "anticuerp",
        "parec",
        "human",
        "respuest",
        "inyeccion",
        "adn",
        "viral",
        "cas",
        "sars",
        "cov",
        "seleccion",
        "interes",
        "comenz",
        "prueb",
        "animal",
        "estim",
        "ensay",
        "human",
        "empez",
        "juni",
        "result",
        "octubr",
        "cas",
        "mezcl",
        "neces",
        "cre",
        "interes",
        "mejor",
        "imag",
        "perspect",
        "financ",
        "compañ",
        "dedic",
        "tant",
        "recurs",
        "talent",
        "frent",
        "enfermed",
        "damas",
        "moler",
        "director",
        "3p",
        "biopharmaceuticals",
        "compañ",
        "español",
        "sed",
        "navarr",
        "produc",
        "anticuerp",
        "monoclonal",
        "opin",
        "compañ",
        "conoc",
        "detall",
        "recuerd",
        "busc",
        "aceler",
        "plaz",
        "cre",
        "manten",
        "segur",
        "eficaci",
        "prioridad",
        "normal",
        "desarroll",
        "medicament",
        "monoclonal",
        "necesit",
        "años",
        "mes",
        "adviert",
        "logr",
        "objet",
        "empez",
        "prob",
        "coctel",
        "anticuerp",
        "human",
        "juni",
        "regeneron",
        "reduc",
        "mit",
        "mes",
        "tard",
        "lleg",
        "primer",
        "prueb",
        "human",
        "product",
        "emple",
        "ebol",
        "ensay",
        "noviembr",
        "año",
        "final",
        "logr",
        "obten",
        "anticuerp",
        "monoclonal",
        "capac",
        "reduc",
        "mortal",
        "coronavirus",
        "lleg",
        "plaz",
        "optim",
        "deb",
        "afront",
        "preci",
        "farmac",
        "car",
        "monoclonal",
        "canc",
        "cost",
        "decen",
        "mil",
        "eur",
        "pacient",
        "año",
        "dificil",
        "produc",
        "suel",
        "utiliz",
        "dolenci",
        "cas",
        "produc",
        "medicament",
        "enfermed",
        "afect",
        "cient",
        "millon",
        "person",
        "precedent",
        "pued",
        "escrib",
        "daniel",
        "esmateri",
        "com",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}