{
    "title": "El coronavirus mata más a los hombres que a las mujeres (como casi todo lo demás) ",
    "subtitle": "La mortalidad por la Covid-19 en varones de 70 años triplica la de las mujeres. No es excepcional, ellos viven de media menos",
    "author": "Borja Andrino|Daniele Grasso|Kiko Llaneras",
    "date": "2020-04-11",
    "time": "22:30",
    "content": "La Covid-19 es más letal en personas de más edad. El 16% de los mayores de 70 años diagnosticados en España acaban falleciendo, mientras que entre los menores de 50 años la letalidad baja al 0,6%. Y eso sin contar los enfermos leves que no conocemos. Pero hay una cosa que se repite entre los infectados de todas las edades: el virus es más letal para hombres que para mujeres.\nEl 25% de los hombres de 80 años que han dado positivo han fallecido, mientras que esa cifra es del 17% para las mujeres. Y esa diferencia se repite en todas las edades. Sabemos que la letalidad real de la enfermedad será probablemente inferior —si se contabilizan todas las infecciones, incluidas las leves—, pero la diferencia de género seguramente se mantendrá.\nDel total de muertes por el coronavirus de más de 70 años el 59% son hombres. Pero eso es sorprendente porque la población masculina de esa edad apenas representa el 42% del total: es decir, los hombres de esa edad tienen el doble de probabilidades de morir por la enfermedad. Un efecto parecido se observa en las cifras de ingreso en UCI, según los datos del Ministerio de Sanidad.\nLa tabla siguiente muestra la mortalidad del virus por cada 100.000 habitantes, para hombres y mujeres de diferentes edades. Se observa que el riesgo es el doble para ellos. Y entre los 60 y los 80 la brecha es aún más acusada.\nEste fenómeno es una sorpresa solo a medias. La esperanza de vida de los hombres es cinco años inferior a la de las mujeres. Tienen más probabilidad de morir a cualquier edad. Es así por muchas causas, incluidas aquellas que se relacionan con enfermedades respiratorias. El siguiente gráfico muestra la ratio entre la mortalidad de hombres y la de mujeres para diferentes causas.\nLa Covid-19 es una enfermedad muy reciente y la investigación científica está arrancando. En el Centro Nacional de Epidemiología han empezado un estudio para analizar la incidencia del virus por género, encontrando un efecto similar en hombres y mujeres: “Tener Covid es como un estresor que multiplica la probabilidad de morir”, explica Marina Pollán, directora del centro. “Como la probabilidad normal de morir es diferente en hombres y mujeres y por grupos de edad, el virus hace que sea más probable morir por Covid a aquellos que ya tenían una probabilidad más alta de morir”.\nEsta probabilidad aumenta con la edad avanzada y las patologías previas. Una revisión de 2.000 estudios, realizada en China a comienzos de marzo, señalaba la enfermedad pulmonar obstructiva crónica como la patología previa que más aumenta la necesidad de cuidados intensivos cuando se contrae el virus. En España, los datos del Atlas de Mortalidad, contabilizan 93.000 fallecimientos de mujeres por esta enfermedad y 296.000 fallecimientos (el triple) en hombres.\nLas personas con enfermedades cardiovasculares o hipertensión son grupo de especial riesgo ante la Covid-19. Y también afectan a más hombres: según los últimos datos que difunde el INE, la hipertensión mata a dos hombres por cada mujer.\nLa mayor mortalidad de los hombres tiene tanto causas sociales como naturales. “Por un lado hay factores biológicos: en las cardiovasculares, por ejemplo, los hombres son más propensos porque suelen acumular más grasa abdominal. Pero también tienen que ver los hábitos de vida: los hombres fuman más, fallecen más en accidentes de tráfico, tienen más conductas de riesgo”, explica Elisa Chilet, investigadora de la Universidad Miguel Hernández de Elche y Coordinadora del Grupo de Trabajo de Género, Diversidad Afectivo Sexual y Salud.\nAl explicar la diferencia genética, algunos expertos se han fijado en la dotación cromosómica, un campo de estudio relativamente reciente. El hecho de que las mujeres tengan dos cromosomas X podría otorgarles cierta ventaja biológica sobre los hombres que tienen uno X y uno Y: hay estudios que apuntan a que los X serían más relevantes para el mantenimiento del sistema inmunológico.\nLos estudios en China también encuentran diferencias de género. Los investigadores de la Universidad de Huazhong sugieren que las mujeres resisten mejor el virus porque desarrollan más anticuerpos, tanto en la fase inicial de la enfermedad como en las más críticas. También se ha barajado la posibilidad de que el tabaco, más común en China entre los hombres, sea un factor multiplicador del riesgo. La importancia de esa variable, como la de tantas otras, no la conoceremos hasta que se hagan estudios más exhaustivos en los próximos meses. Lo que sí sabemos es que las diferencias de letalidad entre hombres y mujeres se repiten de momento en todos los países.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "processed": [
        "cov",
        "letal",
        "person",
        "edad",
        "mayor",
        "años",
        "diagnostic",
        "españ",
        "acab",
        "fallec",
        "menor",
        "años",
        "letal",
        "baj",
        "cont",
        "enferm",
        "lev",
        "conoc",
        "cos",
        "repit",
        "infect",
        "edad",
        "virus",
        "letal",
        "hombr",
        "mujer",
        "hombr",
        "años",
        "posit",
        "fallec",
        "cifr",
        "mujer",
        "diferent",
        "repit",
        "edad",
        "letal",
        "real",
        "enfermed",
        "probabl",
        "inferior",
        "contabiliz",
        "infeccion",
        "inclu",
        "lev",
        "diferent",
        "gener",
        "segur",
        "mantendr",
        "muert",
        "coronavirus",
        "años",
        "hombr",
        "sorprendent",
        "poblacion",
        "masculin",
        "edad",
        "represent",
        "hombr",
        "edad",
        "dobl",
        "probabil",
        "mor",
        "enfermed",
        "efect",
        "parec",
        "observ",
        "cifr",
        "ingres",
        "uci",
        "dat",
        "ministeri",
        "sanid",
        "tabl",
        "muestr",
        "mortal",
        "virus",
        "habit",
        "hombr",
        "mujer",
        "edad",
        "observ",
        "riesg",
        "dobl",
        "brech",
        "acus",
        "fenomen",
        "sorpres",
        "medi",
        "esper",
        "vid",
        "hombr",
        "años",
        "inferior",
        "mujer",
        "probabil",
        "mor",
        "edad",
        "caus",
        "inclu",
        "relacion",
        "enfermedad",
        "respiratori",
        "grafic",
        "muestr",
        "rati",
        "mortal",
        "hombr",
        "mujer",
        "caus",
        "cov",
        "enfermed",
        "recient",
        "investig",
        "cientif",
        "arranc",
        "centr",
        "nacional",
        "epidemiolog",
        "empez",
        "estudi",
        "analiz",
        "incident",
        "virus",
        "gener",
        "encontr",
        "efect",
        "simil",
        "hombr",
        "mujer",
        "cov",
        "estresor",
        "multipl",
        "probabil",
        "mor",
        "explic",
        "marin",
        "pollan",
        "director",
        "centr",
        "probabil",
        "normal",
        "mor",
        "hombr",
        "mujer",
        "grup",
        "edad",
        "virus",
        "probabl",
        "mor",
        "cov",
        "probabil",
        "alta",
        "mor",
        "probabil",
        "aument",
        "edad",
        "avanz",
        "patolog",
        "previ",
        "revision",
        "estudi",
        "realiz",
        "chin",
        "comienz",
        "marz",
        "señal",
        "enfermed",
        "pulmon",
        "obstruct",
        "cronic",
        "patolog",
        "previ",
        "aument",
        "neces",
        "cuid",
        "intens",
        "contra",
        "virus",
        "españ",
        "dat",
        "atlas",
        "mortal",
        "contabiliz",
        "fallec",
        "mujer",
        "enfermed",
        "fallec",
        "tripl",
        "hombr",
        "person",
        "enfermedad",
        "cardiovascular",
        "hipertension",
        "grup",
        "especial",
        "riesg",
        "cov",
        "afect",
        "hombr",
        "dat",
        "difund",
        "ine",
        "hipertension",
        "mat",
        "hombr",
        "muj",
        "mortal",
        "hombr",
        "caus",
        "social",
        "natural",
        "factor",
        "biolog",
        "cardiovascular",
        "hombr",
        "propens",
        "suel",
        "acumul",
        "gras",
        "abdominal",
        "habit",
        "vid",
        "hombr",
        "fum",
        "fallec",
        "accident",
        "trafic",
        "conduct",
        "riesg",
        "explic",
        "elis",
        "chilet",
        "investig",
        "univers",
        "miguel",
        "hernandez",
        "elche",
        "coordin",
        "grup",
        "gener",
        "divers",
        "afect",
        "sexual",
        "salud",
        "explic",
        "diferent",
        "genet",
        "expert",
        "fij",
        "dotacion",
        "cromosom",
        "camp",
        "estudi",
        "relat",
        "recient",
        "mujer",
        "cromosom",
        "otorg",
        "ventaj",
        "biolog",
        "hombr",
        "estudi",
        "apunt",
        "relev",
        "manten",
        "sistem",
        "inmunolog",
        "estudi",
        "chin",
        "encuentr",
        "diferent",
        "gener",
        "investig",
        "univers",
        "huazhong",
        "sugier",
        "mujer",
        "resist",
        "virus",
        "desarroll",
        "anticuerp",
        "fas",
        "inicial",
        "enfermed",
        "critic",
        "baraj",
        "posibil",
        "tabac",
        "comun",
        "chin",
        "hombr",
        "factor",
        "multipl",
        "riesg",
        "import",
        "variabl",
        "tant",
        "conoc",
        "hag",
        "estudi",
        "exhaust",
        "mes",
        "diferent",
        "letal",
        "hombr",
        "mujer",
        "repit",
        "pais",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}