{
    "title": "Las democracias son más efectivas contra el coronavirus",
    "subtitle": "Los regímenes autocráticos han tomado medidas más restrictivas pero han reducido menos la movilidad",
    "author": "Miguel Ángel Criado",
    "date": "2020-05-18",
    "time": "22:30",
    "content": "Las democracias superan a las autocracias también a la hora de limitar las libertades, al menos la de moverse. Un análisis de las medidas tomadas por un centenar de países muestra que los regímenes democráticos están siendo más eficaces en reducir la movilidad y así frenar la propagación del coronavirus. El estudio muestra además que las sociedades colectivistas, como las de muchos países asiáticos, se enfrentan mejor a la pandemia que los países occidentales más individualistas. Esto podría explicar, al menos en parte, el mayor éxito de Gobiernos como los de Japón, Corea del Sur o Taiwán en frenar la pandemia.\nEn marzo, la Universidad de Oxford (Reino Unido) inició un proyecto que rastrea las medidas que están implantando los distintos países para combatir la pandemia. Las hay de todo tipo, desde el cierre de las escuelas a la prohibición de salir de casa, pasando por controles en las fronteras o inversión en vacunas. El rastreador es actualizado a diario con los cambios en las políticas tomadas, ya sea suavizándolas o reforzándolas.\nCon las decisiones que más tienen que ver con la restricción de la libertad de movimiento, científicos de la universidad británica han creado una especie de índice de severidad. Lo siguiente fue comprobar su impacto efectivo en el movimiento de las personas. Para ello solaparon cuándo y cómo se aplicaron las medidas restrictivas con los datos de movilidad local que ha publicado Google de 111 países. Por último, analizaron si el régimen político (democracia versus autocracia) o valores sociales dominantes (individualismo versus colectivismo) influía en el éxito de las medidas.\nSus resultados aún preliminares muestran primero que la restricción de la libertad de movimientos ha ido en aumento a medida que avanzaba la pandemia. Globalmente, el índice de severidad ha aumentado en un 34% entre inicios de febrero y finales de abril. En general, los regímenes autocráticos han implantado medidas más restrictivas. Sin embargo, han logrado reducir la movilidad una quinta parte menos. En la lista de las autocracias hay una gran variedad, desde los Estados teocráticos del golfo Pérsico a los sistemas de partido único como Cuba o China pasando por democracias más o menos formales como Rusia o Venezuela.\n“No estamos afirmando que todos los países autoritarios lo hayan hecho necesariamente mal. Lo que decimos es que, de media, las medidas tomadas por los Gobiernos democráticos han sido en torno a un 20% más efectivas en reducir la movilidad”, cuenta el profesor de Oxford y principal autor del estudio Carl Benedikt Frey.\nEntre los países que más han reducido su movilidad están Bolivia, España, Perú, Ecuador, Italia o Nueva Zelanda, según los informes de Google. El español y el italiano también destacan entre los Estados que han mostrado una mayor reducción de los movimientos a medida que intensificaban las restricciones. En el extremo opuesto aparecen Arabia Saudí, Baréin, Iraq y varias ex repúblicas soviéticas de Asia central, donde, con medidas muy restrictivas, han frenado los movimientos en menor medida.\nEspaña está entre los países democráticos que ha implantado medidas más estrictas. En el índice de severidad de la Universidad de Oxford alcanzó el 89,41 sobre un total de 100 en los días anteriores a la Semana Santa. En comparación, EE UU alcanzó un máximo de 71 y Suecia uno de 45,5. El español es también uno de los países donde mejor han funcionado las restricciones a la hora de reducir la movilidad, con porcentajes superiores al 80%. “Obviamente, España es un país democrático con una capacidad del Estado significativa y una relativa cultura colectivista”, comenta Frey. También aclara que su estudio revisa la eficacia de las políticas en frenar los movimientos, no la de los contagios. “El número de casos es menos fiable debido a las diferencias en los sistemas de pruebas entre los países. Además, nos interesaban concretamente las políticas que buscan restringir los movimientos y los desplazamientos, con lo que su efectividad se mide mejor por cómo responde la movilidad. Y, al final, lo que propaga el virus son las personas que se mueven”, recuerda el científico de Oxford.\nPara el profesor de ciencia política de Universidad de Málaga Manuel Arias Maldonado las conclusiones de este estudio no son sorprendentes desde el punto de vista de la teoría de la democracia. “Otra cosa es que choque con lo que podríamos llamar la idea recibida de que los regímenes autoritarios gestionan mejor [situaciones como la del] coronavirus. Las democracias generan más confianza y por tanto un mayor nivel de cooperación social”, detalla. En esto coincide con los investigadores de Oxford. “La gente está más dispuesta a seguir las normas si confían en su Gobierno, cosa que es más probable que suceda si le puede exigir responsabilidad”, dice Frey.\nHay otra gran línea, esta cultural, que separa los resultados entre los países. El análisis encuentra que, a igual índice de severidad de las restricciones, las sociedades de tradición más colectivista se han enfrentado mejor con la pandemia, al menos en cuanto a la movilidad. Por el contrario, las naciones donde domina el individualismo lo estarían haciendo peor. Entre las primeras incluyen a los países del este de Asia, pero también a buena parte del África subsahariana y a los países andinos. Mientras, los países anglosajones y nórdicos son los mejores ejemplos de sociedades individualistas. Es aquí donde se han aplicado restricciones menos severas y donde está habiendo más rechazo a las mismas.\n“Las sociedades colectivistas afrontan mejor una pandemia”, escribe en un correo el profesor de ciencia política de la Universidad de California Berkeley (EE UU) Gérard Roland, que lleva años estudiando la dicotomía individualismo/colectivismo. “La razón es que los ciudadanos interiorizan mejor el interés general. El mejor ejemplo es el de las mascarillas”, añade Roland, que hace un símil con la cuestión de las vacunas y la inmunidad de grupo: “Las mascarillas no protegen bien a un individuo frente a otras personas sin mascarilla. Si los demás las usan, uno está protegido cuando no la lleva. De ahí las reticencias a usar mascarillas en sociedades individualistas donde uno tiende a pensar solo en términos de interés individual, siendo EE UU un ejemplo típico”.\nEn cuanto a China, inicio de todo, los autores del análisis reconocen la contundencia de sus medidas. “Pero es importante recordar que a los países democráticos vecinos como Taiwán y Corea del Sur les ha ido mejor durante la pandemia. Lo que China, Corea del Sur y Taiwán tienen en común es que todos tienen una cultura altamente colectivista”, recuerda Frey. Director del programa sobre el futuro del trabajo en la Oxford Martin School de la universidad británica, Frey tiene sus dudas de que se pueda calificar como exitosa la política china: “Las autoridades locales trataron de silenciar la epidemia desde el principio, lo que permitió que el virus se extendiera por China y luego por el mundo. Si sus sistemas de detección temprana hubieran funcionado, no estaríamos en esta situación”.\nPuedes escribirnos a miguel@esmateria.com o seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\n",
    "tags": [
        "Ciencia",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Confinamiento",
        "Aislamiento población",
        "Emergencia sanitaria",
        "Democracia",
        "Dictadura",
        "Investigación científica",
        "Pandemia"
    ],
    "processed_tags": [
        "ciencia",
        "coronavirus",
        "coronavirus covid-19",
        "confinamiento",
        "aislamiento poblacion",
        "emergencia sanitaria",
        "democracia",
        "dictadura",
        "investigacion cientifica",
        "pandemia",
        "p",
        "a",
        "í",
        "s",
        "e",
        "s",
        "m",
        "e",
        "d",
        "i",
        "d",
        "a",
        "s",
        "m",
        "o",
        "v",
        "i",
        "l",
        "i",
        "d",
        "a",
        "d",
        "u",
        "n",
        "i",
        "v",
        "e",
        "r",
        "s",
        "i",
        "d",
        "a",
        "d"
    ],
    "processed": [
        "democraci",
        "super",
        "autocraci",
        "hor",
        "limit",
        "libertad",
        "mov",
        "analisis",
        "med",
        "tom",
        "centen",
        "pais",
        "muestr",
        "regimen",
        "democrat",
        "eficac",
        "reduc",
        "movil",
        "fren",
        "propag",
        "coronavirus",
        "estudi",
        "sociedad",
        "colectiv",
        "asiat",
        "enfrent",
        "pandemi",
        "occidental",
        "individual",
        "explic",
        "exit",
        "gobi",
        "japon",
        "core",
        "sur",
        "taiwan",
        "marz",
        "univers",
        "oxford",
        "rein",
        "unid",
        "inic",
        "proyect",
        "rastre",
        "implant",
        "distint",
        "combat",
        "tip",
        "cierr",
        "escuel",
        "prohibicion",
        "sal",
        "cas",
        "pas",
        "control",
        "fronter",
        "inversion",
        "vacun",
        "rastreador",
        "actualiz",
        "diari",
        "cambi",
        "polit",
        "suaviz",
        "reforz",
        "decision",
        "restriccion",
        "movimient",
        "cientif",
        "britan",
        "cre",
        "especi",
        "indic",
        "sever",
        "comprob",
        "impact",
        "efect",
        "person",
        "solap",
        "aplic",
        "restrict",
        "dat",
        "local",
        "public",
        "googl",
        "analiz",
        "regim",
        "polit",
        "democraci",
        "versus",
        "autocraci",
        "valor",
        "social",
        "domin",
        "individual",
        "colectiv",
        "influ",
        "result",
        "preliminar",
        "muestr",
        "movimient",
        "ido",
        "aument",
        "med",
        "avanz",
        "global",
        "aument",
        "inici",
        "febrer",
        "final",
        "abril",
        "autocrat",
        "implant",
        "logr",
        "quint",
        "list",
        "varied",
        "teocrat",
        "golf",
        "persic",
        "sistem",
        "part",
        "unic",
        "cub",
        "chin",
        "formal",
        "rusi",
        "venezuel",
        "afirm",
        "autoritari",
        "necesari",
        "dec",
        "medi",
        "torn",
        "efect",
        "profesor",
        "principal",
        "autor",
        "carl",
        "benedikt",
        "frey",
        "reduc",
        "bolivi",
        "españ",
        "peru",
        "ecuador",
        "itali",
        "zeland",
        "inform",
        "español",
        "italian",
        "destac",
        "mostr",
        "reduccion",
        "intensific",
        "restriccion",
        "extrem",
        "opuest",
        "aparec",
        "arabi",
        "saud",
        "barein",
        "iraq",
        "republ",
        "soviet",
        "asi",
        "central",
        "fren",
        "menor",
        "estrict",
        "alcanz",
        "anterior",
        "seman",
        "sant",
        "compar",
        "ee",
        "uu",
        "maxim",
        "sueci",
        "funcion",
        "porcentaj",
        "superior",
        "obvi",
        "pais",
        "democrat",
        "capac",
        "signific",
        "relat",
        "cultur",
        "colectiv",
        "coment",
        "aclar",
        "revis",
        "eficaci",
        "contagi",
        "numer",
        "cas",
        "fiabl",
        "diferent",
        "prueb",
        "interes",
        "concret",
        "busc",
        "restring",
        "desplaz",
        "efect",
        "mid",
        "respond",
        "propag",
        "virus",
        "muev",
        "recuerd",
        "cientif",
        "cienci",
        "polit",
        "malag",
        "manuel",
        "ari",
        "maldon",
        "conclusion",
        "sorprendent",
        "punt",
        "vist",
        "teor",
        "cos",
        "choqu",
        "podr",
        "llam",
        "ide",
        "recib",
        "gestion",
        "situacion",
        "gener",
        "confianz",
        "nivel",
        "cooper",
        "detall",
        "coincid",
        "investig",
        "gent",
        "dispuest",
        "segu",
        "norm",
        "conf",
        "gobiern",
        "probabl",
        "suced",
        "exig",
        "respons",
        "line",
        "cultural",
        "sep",
        "tradicion",
        "enfrent",
        "contrari",
        "nacion",
        "domin",
        "primer",
        "inclu",
        "afric",
        "subsaharian",
        "andin",
        "anglosajon",
        "nordic",
        "mejor",
        "ejempl",
        "aplic",
        "sever",
        "rechaz",
        "afront",
        "escrib",
        "corre",
        "californi",
        "berkeley",
        "gerard",
        "roland",
        "años",
        "estudi",
        "dicotom",
        "razon",
        "ciudadan",
        "interioriz",
        "interes",
        "mascarill",
        "añad",
        "simil",
        "cuestion",
        "inmun",
        "grup",
        "proteg",
        "individu",
        "frent",
        "mascarill",
        "proteg",
        "reticent",
        "tiend",
        "pens",
        "termin",
        "tipic",
        "inici",
        "autor",
        "reconoc",
        "contundent",
        "import",
        "record",
        "vecin",
        "comun",
        "alt",
        "director",
        "program",
        "futur",
        "martin",
        "school",
        "dud",
        "calific",
        "exit",
        "autor",
        "local",
        "trat",
        "silenci",
        "epidemi",
        "principi",
        "permit",
        "extend",
        "mund",
        "deteccion",
        "tempran",
        "situacion",
        "pued",
        "escrib",
        "miguel",
        "esmateri",
        "com",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}