{
    "title": "ccu cgg cgg gca: las doce letras que cambiaron el mundo",
    "subtitle": "El genoma del nuevo coronavirus esconde una brevísima secuencia sospechosa de ser la principal culpable de su insólita capacidad de contagio y de su virulencia",
    "author": "Manuel Ansede\n\n\n\nTwitter",
    "date": "2020-05-10",
    "time": "19:12",
    "content": "El temible enemigo que ha obligado a miles de millones de personas a esconderse en sus casas es una minúscula pelotita de unas 70 millonésimas de milímetro. El nuevo coronavirus, llamado SARS-CoV-2 por los científicos, es tan pequeño respecto a un ser humano como una gallina respecto a todo el planeta Tierra. Ese es el gran adversario de la humanidad. El virus es apenas un brevísimo mensaje escrito con combinaciones de las mismas cuatro letras. Cada una de ellas es la inicial de un compuesto químico con diferentes cantidades de carbono, hidrógeno, nitrógeno y oxígeno. Con estas cuatro letras (a, u, g, c) está escrito el texto que ha matado a más de 275.000 personas desde que se detectó su existencia hace poco más de cuatro meses.\nEl SARS-CoV-2 es insólito. Los virus respiratorios infectan habitualmente o la garganta o los pulmones. Los que se concentran en la garganta provocan síntomas más leves, pero se contagian muy fácilmente. Los virus que se adentran en los pulmones causan enfermedades más graves, pero son mucho menos infectivos. El SARS-CoV-2 es a la vez muy contagioso y potencialmente muy virulento.\nAl microscopio, el nuevo coronavirus parece una maza rompecabezas, la bola metálica con pinchos usada como arma durante la Edad Media. Pero haciendo zoom sobre una de estas espículas del virus la imagen es todavía más espeluznante. En el laboratorio del bioquímico estadounidense Greg Bowman se refieren a esta proteína protuberante como “el Demogorgon”, el monstruo de la serie Stranger Things: una criatura con cuerpo humanoide y una cabeza como una planta carnívora que devora a su presa.\nBowman dirige Folding@home, un proyecto que utiliza la potencia de los ordenadores de un millón de voluntarios para recrear el comportamiento de la espícula del virus. “El feroz Demogorgon abre sus fauces para atrapar a su presa”, describe con dramatismo Bowman, profesor de la Universidad de Washington. La presa del Demogorgon es el receptor ACE2, la cerradura de la célula humana que ya utilizó el virus del SARS de manera mucho más ineficiente en 2002. La llave del nuevo coronavirus se une a esta cerradura con una afinidad hasta 20 veces mayor que el virus del SARS. Pero hay otro factor que parece todavía más decisivo para explicar por qué aquel SARS-CoV-1, hermano del actual, mató a menos de 800 personas y el SARS-CoV-2 ya ha matado a más de 275.000: la furina.\nEl coronavirus utiliza su espícula como una llave con dos partes.\n“Creemos que esta inserción [de las 12 letras] permite que el virus entre en una mayor variedad de células. Esto, probablemente, favorece la diseminación del virus en los pacientes infectados y, por lo tanto, probablemente es clave para el desarrollo de la enfermedad”, señala el virólogo francés Etienne Decroly, de la Universidad de Aix-Marsella.\nDecroly dio la voz de alarma el 10 de febrero, cuando muchos todavía veían la epidemia como un exótico problema de la lejana ciudad de Wuhan. Por entonces solo había muerto una persona fuera de China. Pero la espícula del nuevo virus, advirtió Decroly, tenía algo que la hacía distinta de las espículas de otros coronavirus similares. Ese punto de corte por furina la podía convertir en un arma letal. “Es una de las razones por las que el SARS-CoV-2 es tan transmisible”, coincide Fang Li, un virólogo de la Universidad de Minnesota que acaba de publicar en la revista científica PNAS las \"sorprendentes estrategias” del virus para entrar en las células humanas burlando el sistema inmune.\nEl virólogo Robert Garry lleva más de tres décadas estudiando las proteínas de los virus emergentes. El huracán Katrina arrasó en 2005 su laboratorio de la Universidad Tulane, en Nueva Orleans, donde custodiaba las muestras de algunos de los primeros casos confirmados del virus del sida. Ahora investiga los trucos del nuevo coronavirus. “La adquisición [por mutaciones naturales] de un punto de corte por furina en los virus de gripe aviar de baja patogenicidad es precisamente lo que los convierte en virus de alta patogenicidad”, advierte Garry, que quiere confirmar sus sospechas en estudios con animales.\nEl equipo de Stefan Pöhlmann investiga el virus en el Centro de Primates de Alemania, una instalación científica con más de 1.200 monos en la ciudad de Gotinga. “Nuestros datos indican que el SARS-CoV-2 requiere el punto de corte por furina para poder entrar de manera eficiente en las células pulmonares humanas”, afirma Pöhlmann, que por el momento solo ha publicado resultados obtenidos en cultivos celulares en el laboratorio. El investigador alemán, curtido con virus letales como el del ébola, cree que la implicación de la furina permite además que el virus invada células del aparato digestivo y de los riñones, no solo las del sistema respiratorio. El propio ébola, el virus del dengue y el del sida también utilizan la furina en sus asaltos a las células humanas. \"La furina está en todos los tipos celulares\", subraya la viróloga Margarita del Val, del CSIC.\nLa furina se conoce solo desde 1990, pero tiene un papel fundamental en el cuerpo humano. Sus tijeretazos activan los precursores de muchas de las proteínas que llevan a cabo las labores básicas para la vida. Es una enzima esencial para el virus, pero también para la persona. “Inhibir la furina generaría efectos tóxicos en las células. Podría ser un blanco para medicamentos contra la covid-19, pero no parece el más ideal”, reflexiona el virólogo colombiano Javier Jaimes, cuyo grupo en la Universidad de Cornell (EE UU) busca un talón de Aquiles del SARS-CoV-2 para atacarlo con fármacos.\nEl origen del SARS-CoV-2 todavía no se conoce, pero los científicos apuntan varias posibilidades:\nEl presidente estadounidense, Donald Trump, ha abonado la teoría de que el virus se escapó del Instituto de Virología de Wuhan, situado a unos 14 kilómetros del mercado de animales vivos señalado como posible origen de la pandemia. En laboratorios avanzados de todo el mundo, incluido el de Wuhan, se llevan a cabo los llamados experimentos de ganancia de función: generar mutaciones en virus para que sean más contagiosos, más dañinos y más resistentes a los tratamientos. El objetivo de estos frankenstein es acelerar vacunas y medicamentos para adelantarse a las próximas pandemias. No es un delirio pensar en una fuga, pero no hay ninguna prueba de que haya ocurrido.\nEl virólogo estadounidense Jack Nunberg llevó a cabo uno de estos polémicos experimentos en 2006. Cogió el virus SARS-CoV-1 y le insertó, precisamente, un punto de corte por furina. Sin embargo, hoy cree que el SARS-CoV-2 es fruto de procesos naturales. El nuevo coronavirus, argumenta, presenta múltiples cambios en su genoma respecto al resto de coronavirus conocidos, no solo las 12 letras. El virus más parecido es el RaTG13 de murciélago y solo comparte el 96% de su genoma con el actual SARS-CoV-2. Se calcula que ambos divergieron de un ancestro común hace unos 52 años. En términos evolutivos, esto es parecerse “más o menos como una persona y un cerdo”, en palabras del genetista Rasmus Nielsen, de la Universidad de California en Berkeley.\nLa posibilidad de que alguien introdujera todos esos cambios en un laboratorio es “descabellada, pero no imposible”, sostiene Nunberg, hoy director del Centro de Biotecnología de Montana. “Lamentablemente, aunque no confío en la transparencia de China, confío menos todavía en los teóricos de la conspiración, incluido mi estimado presidente. No creo que nadie sepa lo suficiente como para diseñar a propósito un nuevo virus que tenga tanto éxito”, opina. Los virus, recuerda, están mutando todo el tiempo. Y un solo ser vivo infectado puede tener hasta un billón de partículas virales infectivas de un determinado virus en su cuerpo. “Nunca subestimes la capacidad de un virus para adaptarse. Es como los mil monos con máquinas de escribir que, al azar, pueden redactar una obra de Shakespeare. Estas cosas pasan”, zanja Nunberg.\nFuentes: Stefan Pöhlmann (Centro de Primates de Alemania), Margarita del Val (CSIC), Javier Jaimes (Universidad de Cornell), Etienne Decroly (Universidad de Aix-Marsella), Fang Li (Universidad de Minnesota), Greg Bowman (Universidad de Washington)\n",
    "tags": [
        "Coronavirus Covid-19",
        "Pandemia",
        "Coronavirus",
        "Virología",
        "Enfermedades infecciosas",
        "Epidemia",
        "Microbiología",
        "Enfermedades",
        "Medicina",
        "Biología"
    ],
    "processed_tags": [
        "coronavirus covid-19",
        "pandemia",
        "coronavirus",
        "virologia",
        "enfermedades infecciosas",
        "epidemia",
        "microbiologia",
        "enfermedades",
        "medicina",
        "biologia",
        "virus",
        "sars",
        "cov",
        "universidad",
        "furina"
    ],
    "processed": [
        "temibl",
        "enemig",
        "oblig",
        "mil",
        "millon",
        "person",
        "escond",
        "cas",
        "minuscul",
        "pelotit",
        "millonesim",
        "milimetr",
        "coronavirus",
        "llam",
        "sars",
        "cov",
        "cientif",
        "pequeñ",
        "human",
        "gallin",
        "planet",
        "tierr",
        "adversari",
        "human",
        "virus",
        "brevisim",
        "mensaj",
        "escrit",
        "combin",
        "letr",
        "inicial",
        "compuest",
        "quimic",
        "cantidad",
        "carbon",
        "hidrogen",
        "nitrogen",
        "oxigen",
        "letr",
        "escrit",
        "text",
        "mat",
        "person",
        "detect",
        "existent",
        "mes",
        "sars",
        "cov",
        "insolit",
        "virus",
        "respiratori",
        "infect",
        "habitual",
        "gargant",
        "pulmon",
        "concentr",
        "gargant",
        "provoc",
        "sintom",
        "lev",
        "contagi",
        "facil",
        "virus",
        "adentr",
        "pulmon",
        "caus",
        "enfermedad",
        "grav",
        "infect",
        "sars",
        "cov",
        "contagi",
        "potencial",
        "virulent",
        "microscopi",
        "coronavirus",
        "maz",
        "rompecabez",
        "bol",
        "metal",
        "pinch",
        "usad",
        "arma",
        "edad",
        "medi",
        "zoom",
        "espicul",
        "virus",
        "imag",
        "espeluzn",
        "laboratori",
        "bioquim",
        "estadounidens",
        "greg",
        "bowm",
        "refier",
        "protein",
        "protuber",
        "demogorgon",
        "monstru",
        "seri",
        "strang",
        "things",
        "criatur",
        "cuerp",
        "humanoid",
        "cabez",
        "plant",
        "carnivor",
        "devor",
        "pres",
        "bowm",
        "dirig",
        "folding",
        "hom",
        "proyect",
        "utiliz",
        "potenci",
        "orden",
        "millon",
        "voluntari",
        "recr",
        "comport",
        "espicul",
        "virus",
        "feroz",
        "demogorgon",
        "abre",
        "fauc",
        "atrap",
        "pres",
        "describ",
        "dramat",
        "bowm",
        "profesor",
        "univers",
        "washington",
        "pres",
        "demogorgon",
        "receptor",
        "ace2",
        "cerradur",
        "celul",
        "human",
        "utiliz",
        "virus",
        "sars",
        "ineficient",
        "llav",
        "coronavirus",
        "une",
        "cerradur",
        "afin",
        "virus",
        "sars",
        "factor",
        "decis",
        "explic",
        "sars",
        "cov",
        "herman",
        "actual",
        "mat",
        "person",
        "sars",
        "cov",
        "mat",
        "furin",
        "coronavirus",
        "utiliz",
        "espicul",
        "llav",
        "part",
        "cre",
        "insercion",
        "letr",
        "permit",
        "virus",
        "varied",
        "celul",
        "probabl",
        "favorec",
        "disemin",
        "virus",
        "pacient",
        "infect",
        "probabl",
        "clav",
        "desarroll",
        "enfermed",
        "señal",
        "virolog",
        "frances",
        "etienn",
        "decroly",
        "univers",
        "aix",
        "marsell",
        "decroly",
        "voz",
        "alarm",
        "febrer",
        "vei",
        "epidemi",
        "exot",
        "problem",
        "lejan",
        "ciud",
        "wuh",
        "muert",
        "person",
        "chin",
        "espicul",
        "virus",
        "advirt",
        "decroly",
        "hac",
        "distint",
        "espicul",
        "coronavirus",
        "similar",
        "punt",
        "cort",
        "furin",
        "pod",
        "convert",
        "arma",
        "letal",
        "razon",
        "sars",
        "cov",
        "transmis",
        "coincid",
        "fang",
        "li",
        "virolog",
        "univers",
        "minnesot",
        "acab",
        "public",
        "revist",
        "cientif",
        "pnas",
        "sorprendent",
        "estrategi",
        "virus",
        "entrar",
        "celul",
        "human",
        "burl",
        "sistem",
        "inmun",
        "virolog",
        "robert",
        "garry",
        "dec",
        "estudi",
        "protein",
        "virus",
        "emergent",
        "huracan",
        "katrin",
        "arras",
        "laboratori",
        "univers",
        "tulan",
        "orleans",
        "custodi",
        "muestr",
        "cas",
        "confirm",
        "virus",
        "sid",
        "investig",
        "truc",
        "coronavirus",
        "adquisicion",
        "mutacion",
        "natural",
        "punt",
        "cort",
        "furin",
        "virus",
        "grip",
        "avi",
        "baj",
        "patogen",
        "precis",
        "conviert",
        "virus",
        "alta",
        "patogen",
        "adviert",
        "garry",
        "confirm",
        "sospech",
        "estudi",
        "animal",
        "equip",
        "stef",
        "pöhlmann",
        "investig",
        "virus",
        "centr",
        "primat",
        "alemani",
        "instal",
        "cientif",
        "mon",
        "ciud",
        "goting",
        "dat",
        "indic",
        "sars",
        "cov",
        "requier",
        "punt",
        "cort",
        "furin",
        "entrar",
        "eficient",
        "celul",
        "pulmonar",
        "human",
        "afirm",
        "pöhlmann",
        "public",
        "result",
        "obten",
        "cultiv",
        "celular",
        "laboratori",
        "investig",
        "aleman",
        "curt",
        "virus",
        "letal",
        "ebol",
        "cre",
        "implic",
        "furin",
        "permit",
        "virus",
        "invad",
        "celul",
        "aparat",
        "digest",
        "riñon",
        "sistem",
        "respiratori",
        "ebol",
        "virus",
        "deng",
        "sid",
        "utiliz",
        "furin",
        "asalt",
        "celul",
        "human",
        "furin",
        "tip",
        "celular",
        "subray",
        "virolog",
        "margarit",
        "val",
        "csic",
        "furin",
        "conoc",
        "papel",
        "fundamental",
        "cuerp",
        "human",
        "tijeretaz",
        "activ",
        "precursor",
        "protein",
        "llev",
        "cab",
        "labor",
        "basic",
        "vid",
        "enzim",
        "esencial",
        "virus",
        "person",
        "inhib",
        "furin",
        "gener",
        "efect",
        "toxic",
        "celul",
        "blanc",
        "medicament",
        "cov",
        "ideal",
        "reflexion",
        "virolog",
        "colombian",
        "javi",
        "jaim",
        "cuy",
        "grup",
        "univers",
        "cornell",
        "ee",
        "uu",
        "busc",
        "talon",
        "aquil",
        "sars",
        "cov",
        "atac",
        "farmac",
        "orig",
        "sars",
        "cov",
        "conoc",
        "cientif",
        "apunt",
        "posibil",
        "president",
        "estadounidens",
        "donald",
        "trump",
        "abon",
        "teor",
        "virus",
        "escap",
        "institut",
        "virolog",
        "wuh",
        "situ",
        "kilometr",
        "merc",
        "animal",
        "viv",
        "señal",
        "orig",
        "pandemi",
        "laboratori",
        "avanz",
        "mund",
        "inclu",
        "wuh",
        "llev",
        "cab",
        "llam",
        "experiment",
        "gananci",
        "funcion",
        "gener",
        "mutacion",
        "virus",
        "contagi",
        "dañin",
        "resistent",
        "tratamient",
        "objet",
        "frankenstein",
        "aceler",
        "vacun",
        "medicament",
        "adelant",
        "proxim",
        "pandemi",
        "deliri",
        "pens",
        "fug",
        "prueb",
        "ocurr",
        "virolog",
        "estadounidens",
        "jack",
        "nunberg",
        "llev",
        "cab",
        "polem",
        "experiment",
        "cog",
        "virus",
        "sars",
        "cov",
        "insert",
        "precis",
        "punt",
        "cort",
        "furin",
        "cre",
        "sars",
        "cov",
        "frut",
        "proces",
        "natural",
        "coronavirus",
        "argument",
        "present",
        "multipl",
        "cambi",
        "genom",
        "rest",
        "coronavirus",
        "conoc",
        "letr",
        "virus",
        "parec",
        "ratg13",
        "murcielag",
        "compart",
        "genom",
        "actual",
        "sars",
        "cov",
        "calcul",
        "diverg",
        "ancestr",
        "comun",
        "años",
        "termin",
        "evolut",
        "parec",
        "person",
        "cerd",
        "palabr",
        "genet",
        "rasmus",
        "niels",
        "univers",
        "californi",
        "berkeley",
        "posibil",
        "algui",
        "introdujer",
        "cambi",
        "laboratori",
        "descabell",
        "impos",
        "sostien",
        "nunberg",
        "director",
        "centr",
        "biotecnolog",
        "montan",
        "lament",
        "confi",
        "transparent",
        "chin",
        "confi",
        "teoric",
        "conspir",
        "inclu",
        "estim",
        "president",
        "sep",
        "suficient",
        "diseñ",
        "proposit",
        "virus",
        "exit",
        "opin",
        "virus",
        "recuerd",
        "mut",
        "viv",
        "infect",
        "billon",
        "particul",
        "viral",
        "infect",
        "determin",
        "virus",
        "cuerp",
        "subestim",
        "capac",
        "virus",
        "adapt",
        "mil",
        "mon",
        "maquin",
        "escrib",
        "azar",
        "redact",
        "obra",
        "shakespear",
        "pas",
        "zanj",
        "nunberg",
        "fuent",
        "stef",
        "pöhlmann",
        "centr",
        "primat",
        "alemani",
        "margarit",
        "val",
        "csic",
        "javi",
        "jaim",
        "univers",
        "cornell",
        "etienn",
        "decroly",
        "univers",
        "aix",
        "marsell",
        "fang",
        "li",
        "univers",
        "minnesot",
        "greg",
        "bowm",
        "univers",
        "washington"
    ]
}