{
    "title": "Epidemiología digital",
    "subtitle": "Las aplicaciones móviles de rastreo no han superado ningún ensayo clínico",
    "author": "Javier Sampedro",
    "date": "2020-05-16",
    "time": "08:28",
    "content": "¿Habría usado Pasteur el rastreo digital para trazar la evolución de una epidemia? Yo apuesto a que sí. Cuando uno tiene claro que la causa de muchas enfermedades son los microbios y que detallar sus movimientos puede salvar muchas vidas, utilizará cualquier medio a su alcance para detener al agente infeccioso, aun si su legalidad está un poco verde o incluso tirando a marrón, como es el caso de las aplicaciones móviles actuales para cartografiar los contactos de los contagiados de coronavirus, identificarlos y recluirlos. El pobre Pasteur no pudo conocer, ni siquiera imaginar, esos recursos tecnológicos que ahora tenemos contra una pandemia, pero sus herederos tardaron muy poco en incorporarlos en el mismo microsegundo en que afloraron a la existencia.\nLa epidemiología digital no entró en juego hasta los noventa, justo cuando la tecnología lo permitió, y curiosamente empezó como una metáfora. Una nueva clase de científicos que empezó a explorar el tesoro de datos que contienen las redes sobre la gente, sus movimientos y sus tendencias se dio cuenta enseguida de que la información se propaga con principios similares a los que utiliza un agente infeccioso y empezaron a hablar de epidemiología digital sin haber visto un virus en su vida, utilizando ese término para describir la difusión de las noticias en los medios digitales, los blogs, los foros y las secciones de preguntas y respuestas de las webs. Pero la metáfora se hizo carne. Los sistemas de rastreo digital se emplearon en la epidemia de cólera de Haití de 2010 y en el brote de ébola de 2014, y de ahí a nuestro perplejo presente.\nLa covid-19 está haciendo estallar el campo de la epidemiología digital, que se está utilizando en Corea del Sur, Indonesia, Baréin, Bulgaria y cada vez más países para rastrear los contactos de los contagiados y aislarlos. Michelle Mello y Jason Wang, de la facultad de Medicina de la Universidad de Stanford, exploran en Science las preocupaciones éticas que suscita ese enfoque. La confianza en esos métodos está seguramente muy sesgada entre las capas socioeconómicas, de modo que los datos de los más desfavorecidos estarán mal representados. El derecho a la privacidad preocupa a mucha gente que no quiere que nadie vea adónde se dirige. Otros expertos en big data reponen que hay ocasiones en que lo menos ético es no usar unos datos que pueden salvar vidas. Pero China puede haber cruzado más de una línea roja al obligar a los habitantes de 200 ciudades a descargarse una aplicación que asigna un “código de riesgo” a cada persona y según eso la deja moverse o no, o moverse hacia aquí y no hacia allá.\nLas aplicaciones móviles de rastreo, por lo demás, son un recurso médico que no ha superado ningún ensayo clínico, puesto que no se han sometido a él. Esto sería implanteable con un nuevo fármaco. Una epidemiología digital de baja calidad puede llevar a los gestores a decisiones erróneas. La tecnología es un medio, pero de momento somos los humanos quienes ponemos la cabeza.\nLa ciencia de la semana es un espacio en el que Javier Sampedro analiza la actualidad científica. Suscríbete a la newsletter de Materia y lo recibirás cada sábado en tu correo, junto con una selección de nuestras mejores noticias de la semana. También puedes seguir a Materia en Facebook, Twitter, Instagram\n",
    "tags": [
        "Ciencia",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Tecnología",
        "Aplicaciones informáticas",
        "Apps",
        "Tecnologías información",
        "Epidemiología",
        "Investigación médica",
        "Derecho intimidad"
    ],
    "processed_tags": [
        "ciencia",
        "coronavirus",
        "coronavirus covid-19",
        "tecnologia",
        "aplicaciones informaticas",
        "apps",
        "tecnologias informacion",
        "epidemiologia",
        "investigacion medica",
        "derecho intimidad",
        "digital",
        "epidemiología",
        "rastreo",
        "datos",
        "pasteur"
    ],
    "processed": [
        "usad",
        "pasteur",
        "rastre",
        "digital",
        "traz",
        "evolu",
        "epidemi",
        "apuest",
        "caus",
        "enfermedad",
        "microbi",
        "detall",
        "movimient",
        "salv",
        "vid",
        "utiliz",
        "alcanc",
        "deten",
        "agent",
        "infecci",
        "legal",
        "verd",
        "tir",
        "marron",
        "cas",
        "aplic",
        "movil",
        "actual",
        "cartografi",
        "contact",
        "contagi",
        "coronavirus",
        "identific",
        "reclu",
        "pobr",
        "siqu",
        "imagin",
        "recurs",
        "tecnolog",
        "pandemi",
        "hereder",
        "tard",
        "incorpor",
        "microsegund",
        "aflor",
        "existent",
        "epidemiolog",
        "entro",
        "jueg",
        "novent",
        "just",
        "tecnolog",
        "permit",
        "curi",
        "empez",
        "metafor",
        "clas",
        "cientif",
        "explor",
        "tesor",
        "dat",
        "contien",
        "red",
        "gent",
        "tendenci",
        "inform",
        "propag",
        "principi",
        "similar",
        "utiliz",
        "empez",
        "habl",
        "vist",
        "virus",
        "vid",
        "utiliz",
        "termin",
        "describ",
        "difusion",
        "notici",
        "medi",
        "digital",
        "blogs",
        "for",
        "seccion",
        "pregunt",
        "respuest",
        "webs",
        "carn",
        "sistem",
        "emple",
        "coler",
        "hait",
        "brot",
        "ebol",
        "perplej",
        "present",
        "cov",
        "estall",
        "camp",
        "core",
        "sur",
        "indonesi",
        "barein",
        "bulgari",
        "pais",
        "rastr",
        "aisl",
        "michell",
        "mell",
        "jason",
        "wang",
        "facult",
        "medicin",
        "univers",
        "stanford",
        "explor",
        "scienc",
        "preocup",
        "etic",
        "suscit",
        "enfoqu",
        "confianz",
        "metod",
        "segur",
        "sesg",
        "cap",
        "socioeconom",
        "desfavorec",
        "represent",
        "derech",
        "privac",
        "preocup",
        "vea",
        "adond",
        "dirig",
        "expert",
        "big",
        "dat",
        "repon",
        "ocasion",
        "etic",
        "chin",
        "cruz",
        "line",
        "roj",
        "oblig",
        "habit",
        "ciudad",
        "descarg",
        "aplic",
        "asign",
        "codig",
        "riesg",
        "person",
        "dej",
        "mov",
        "alla",
        "recurs",
        "medic",
        "super",
        "ensay",
        "clinic",
        "puest",
        "somet",
        "implant",
        "farmac",
        "baj",
        "calid",
        "gestor",
        "decision",
        "erron",
        "human",
        "pon",
        "cabez",
        "cienci",
        "seman",
        "espaci",
        "javi",
        "sampedr",
        "analiz",
        "actual",
        "cientif",
        "suscribet",
        "newslett",
        "materi",
        "recib",
        "sab",
        "corre",
        "seleccion",
        "mejor",
        "pued",
        "segu",
        "facebook",
        "twitt",
        "instagram"
    ]
}