{
    "title": "El misterio de la antigua vacuna que parece prevenir la covid",
    "subtitle": "Varios grupos científicos investigan si las inmunizaciones contra la tuberculosis, como la creada hace un siglo, tienen efectos secundarios que alivian la infección por coronavirus",
    "author": "Daniel Mediavilla",
    "date": "2020-05-04",
    "time": "06:51",
    "content": "Todos los años, la tuberculosis mata a un millón y medio de personas, más de seis veces lo que el coronavirus hasta ahora. Sin embargo, en los países más avanzados hace décadas que esta enfermedad infecciosa no da miedo. En un tiempo en el que se plantea conseguir vacunas y tratamientos en menos de año y medio contra un virus conocido desde hace pocos meses, aún no hay una protección eficaz para una infección bacteriana que mata humanos desde hace milenios. Sin embargo, el nuevo virus, que hasta ahora ha golpeado más en los países ricos, ha recuperado el interés por esa enfermedad de segunda.\nLa aparición repentina de la covid-19 no ha dado tiempo a crear fármacos específicos para controlarla y médicos e investigadores han tenido que reciclar medicamentos utilizados para otras dolencias. El antiviral remdesivir, que se diseñó pensando en el ébola, o la cloroquina, con la que se combaten la malaria y algunas enfermedades autoinmunes, se han dado a los pacientes con la esperanza aún no comprobada de que aliviarían sus síntomas. Entre estas soluciones viejas para el nuevo problema se podría encontrar una de las vacunas más antiguas y más utilizadas del mundo, y varios ensayos clínicos ya están poniendo a prueba su potencial protector contra el nuevo virus. El riesgo de fracaso es grande, pero la historia de este nuevo intento para detener al coronavirus muestra lo arduo del trabajo científico y cómo el conocimiento que genera puede salvarnos de forma inesperada.\nHace un mes, Lyubima Despotova, presidenta de la Sociedad Búlgara de Cuidados a Largo Plazo y Medicina Paliativa, señalaba una correlación observada entre los países más afectados por el coronavirus y el uso de la vacuna BCG (Bacillus Calmette-Guérin) contra la tuberculosis. Este profiláctico, probado por primera vez en 1921 por Albert Calmette y Jean-Marie Camille Guérin, se ha utilizado con éxito desde entonces en todo el planeta, España incluida. Sin embargo, cuando el bacilo de Koch dejó de causar estragos en el mundo más desarrollado, la BCG desapareció de sus calendarios vacunales. Pero no de todos. En el Este de Europa, en Portugal y en Grecia se sigue utilizando. Todos tienen en común unas cifras menos dramáticas que las de sus vecinos europeos.\nAunque de la correlación observada entre el uso de la BCG y el impacto del nuevo virus no se pueden sacar conclusiones definitivas, los científicos han visto desde hace muchos años que esa vacuna no solo protege contra la tuberculosis. La BCG se creó a partir de bacterias similares a las humanas, pero que suelen infectar a las vacas, cultivadas para que fuesen lo bastante débiles como para no hacer enfermar al inoculado, pero aún vivas para servir de entrenamiento al organismo frente al ataque de la bacteria real. Ya desde los años 30, se empezó a observar que ese entrenamiento reducía el daño de otras enfermedades además de la tuberculosis. Un estudio del año 2000 en Guinea-Bisáu, por ejemplo, estimaba que esta vacuna, sola o en combinación con otras, podía reducir la mortalidad por todas las causas entre un 30% y un 50% en niños de hasta 2 años.\nFederico Martinón Torres, jefe del Servicio de Pediatría del Hospital Clínico Universitario de Santiago y un referente internacional en vacunas, explica que investigadores como él tienen especial interés “en estas propiedades no específicas de las vacunas”. Él mismo pudo aprovechar las particularidades del sistema sanitario español para poner a prueba estas propiedades en el caso de la BCG. “En España, estuvimos vacunando con BCG a todos los recién nacidos hasta 1982, cuando se decidió dejar de hacerlo. En el País Vasco, sin embargo, continuaron hasta 2013”, explica Martinón Torres. Gracias a ese experimento involuntario pudieron comprobar que, como sugerían estudios anteriores, en esa región que había mantenido la BCG la tasa de hospitalización por infecciones respiratorias no relacionadas con la tuberculosis eran un 40% menor que en el resto de España. Los resultados están publicados en la revista Clinical Infectious Diseases.\nPero para los científicos este tipo de observaciones, por muy bien planteadas que estén y por muy sugerentes que sean sus resultados, son insuficientes; “sospechas epidemiológicas”, en palabras de Martinón Torres, que recuerda un segundo paso que nos puede acercar a la explicación de por qué vacunas como la BCG protegen de dolencias contra las que no fueron pensadas y se están considerando para frenar la covid. En la Universidad Radboud de Nimega, en Países Bajos, el inmunólogo Mihai Netea encontró el mecanismo que explica las observaciones sobre los beneficios indirectos de las vacunas. Sus investigaciones mostraron que el sistema inmune innato, una primera línea básica de defensas con la que todos nacemos, se puede reprogramar. “Esto era una revolución conceptual, casi un anatema”, asegura Martinón Torres. “El efecto de la BCG sobre el sistema inmune es algo así como si tú entrenases para correr una maratón, pero eso indirectamente hace que seas mejor corriendo los 100 metros que uno que no entrena para nada”, ejemplifica.\nCon esta información, hace algo más de un mes, el propio Netea comenzó un estudio con trabajadores sanitarios, más expuestos al coronavirus, para comprobar si la BCG tiene realmente un efecto protector. En Australia, Nigel Curtis, de la Universidad de Melbourne, ha puesto en marcha un trabajo similar con miles de médicos y enfermeros, y otros grupos en EE UU y Alemania están impulsando ensayos clínicos con el mismo objetivo.\nEn esta historia de reutilización del conocimiento para buscar soluciones al nuevo gran problema, uno de los capítulos más recientes lo está escribiendo un equipo desde España, en una colaboración entre la Universidad de Zaragoza y la biofarmacéutica gallega Biofabri. Desde 2008, trabajan juntos con el objetivo de reducir la letalidad de la tuberculosis con la MTBVAC, una vacuna elaborada a partir de bacterias que infectan a humanos atenuadas. La BCG previene las formas más graves de esa enfermedad en niños, pero no logra detener la tuberculosis pulmonar en adolescentes y adultos y varios grupos en el mundo buscan alternativas mejores a esa vacuna que ya tiene un siglo. El año pasado, el equipo que lidera Carlos Martín Montañés, de la Universidad de Zaragoza, publicó un artículo titulado Respiratory Medicine en la revista The Lancet, un ensayo con 36 recién nacidos y 18 adultos de una zona de Sudáfrica donde la tuberculosis es endémica que había comenzado en 2015. La MTBVAC era capaz de estimular el sistema inmunológico mejor que la BCG, aunque aún queda mucho trabajo para demostrar su eficacia.\nAhora, como muchos otros investigadores del mundo, Martín y su equipo, que enfatiza que su objetivo principal “sigue siendo la tuberculosis”, buscan la forma de emplear lo que saben para paliar los daños del coronavirus. En pruebas con ratones publicadas hace un mes observaron que la MTBVAC puede producir un efecto de entrenamiento del sistema inmune como el que demostró Netea y ahora, con financiación del Instituto de Salud Carlos III y en colaboración con este investigador rumano-neerlandés, van a comparar en macacos la protección contra el SARS-CoV-2 que genera la vacuna española frente a la BCG. En unas semanas en las que al presidente de los Países Bajos, Mark Rutte, se le ve como un ogro por su dureza ante las demandas de ayuda de los países del sur de Europa, científicos españoles y holandeses colaboran con financiación a medias de sus Estados en un proyecto que podría aliviar el sufrimiento global. El experimento se realizará en el Centro de Investigación Biomédica con Primates (BPRC) de los Países Bajos y tendrá resultados en cuatro meses. Después, comenzarían las pruebas en humanos.\nSi finalmente la MTBVAC o la BCG demuestran efectividad contra el coronavirus, no serán panaceas, como casi todos los fármacos que se están probando, pero podrían reducir el número de infecciones y el riesgo en algunos grupos de población. No obstante, hay que esperar a los resultados y no convertir un beneficio posible en un perjuicio real. El director de la OMS, Tedros Adhanom, ya ha pedido que los países no empiecen a adquirir reservas de BCG, un fármaco esencial para muchos países en desarrollo. “Tedros dice que no hay evidencia científica porque muchos países occidentales están colapsando el mercado de vacunas para África”, explica Martín. “Uno de los grandes problemas de la covid para los países en vías de desarrollo es que no se están cumpliendo los calendarios vacunales. En Sudáfrica hay campañas paradas y hay riesgo de que vuelva el sarampión”, advierte. Como con las vacunas, la experiencia del coronavirus podría tener un efecto indirecto y ayudar a recordar que muchas enfermedades casi olvidadas en el mundo rico siguen afligiendo a gran parte de la humanidad.\nPuedes escribirnos a daniel@esmateria.com o seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\n",
    "tags": [
        "Ciencia",
        "Coronavirus Covid-19",
        "Pandemia",
        "Tuberculosis",
        "Vacunas",
        "Coronavirus",
        "Epidemiología",
        "Investigación médica",
        "Enfermedades",
        "Enfermedades infecciosas",
        "Salud",
        "Medicina",
        "Investigación científica",
        "Virología",
        "Ensayos clínicos"
    ],
    "processed_tags": [
        "cienci",
        "coronavirus",
        "cov",
        "pandemi",
        "tuberculosis",
        "vacun",
        "coronavirus",
        "epidemiologi",
        "investigacion",
        "medic",
        "enfermedad",
        "enfermedad",
        "infecci",
        "salud",
        "medicin",
        "investigacion",
        "cientif",
        "virologi",
        "ensay",
        "clinic"
    ],
    "processed": [
        "años",
        "tuberculosis",
        "mat",
        "millon",
        "person",
        "coronavirus",
        "pais",
        "avanz",
        "dec",
        "enfermed",
        "infecci",
        "mied",
        "plante",
        "vacun",
        "tratamient",
        "año",
        "virus",
        "conoc",
        "mes",
        "proteccion",
        "eficaz",
        "infeccion",
        "bacterian",
        "mat",
        "human",
        "mileni",
        "virus",
        "golp",
        "pais",
        "ric",
        "recuper",
        "interes",
        "enfermed",
        "aparicion",
        "repentin",
        "cov",
        "cre",
        "farmac",
        "especif",
        "control",
        "medic",
        "investig",
        "recicl",
        "medicament",
        "utiliz",
        "dolenci",
        "antiviral",
        "remdesiv",
        "diseñ",
        "pens",
        "ebol",
        "cloroquin",
        "combat",
        "malari",
        "enfermedad",
        "autoinmun",
        "pacient",
        "esper",
        "comprob",
        "alivi",
        "sintom",
        "solucion",
        "viej",
        "problem",
        "encontr",
        "vacun",
        "antigu",
        "utiliz",
        "mund",
        "ensay",
        "clinic",
        "pon",
        "prueb",
        "potencial",
        "protector",
        "virus",
        "riesg",
        "fracas",
        "grand",
        "histori",
        "deten",
        "coronavirus",
        "muestr",
        "ardu",
        "cientif",
        "conoc",
        "gener",
        "salv",
        "form",
        "inesper",
        "mes",
        "lyubim",
        "despotov",
        "president",
        "socied",
        "bulg",
        "cuid",
        "plaz",
        "medicin",
        "paliat",
        "señal",
        "correl",
        "observ",
        "pais",
        "afect",
        "coronavirus",
        "vacun",
        "bcg",
        "bacillus",
        "calmett",
        "guerin",
        "tuberculosis",
        "profilact",
        "prob",
        "albert",
        "calmett",
        "jean",
        "mari",
        "camill",
        "guerin",
        "utiliz",
        "exit",
        "planet",
        "españ",
        "inclu",
        "bacil",
        "koch",
        "caus",
        "estrag",
        "mund",
        "desarroll",
        "bcg",
        "desaparec",
        "calendari",
        "vacunal",
        "europ",
        "portugal",
        "greci",
        "utiliz",
        "comun",
        "cifr",
        "dramat",
        "vecin",
        "europe",
        "correl",
        "observ",
        "bcg",
        "impact",
        "virus",
        "sac",
        "conclusion",
        "definit",
        "cientif",
        "vist",
        "años",
        "vacun",
        "proteg",
        "tuberculosis",
        "bcg",
        "cre",
        "bacteri",
        "similar",
        "human",
        "suel",
        "infect",
        "vac",
        "cultiv",
        "debil",
        "enferm",
        "inocul",
        "viv",
        "serv",
        "entren",
        "organ",
        "frent",
        "ataqu",
        "bacteri",
        "real",
        "años",
        "empez",
        "observ",
        "entren",
        "reduc",
        "dañ",
        "enfermedad",
        "tuberculosis",
        "estudi",
        "año",
        "guine",
        "bisau",
        "estim",
        "vacun",
        "combin",
        "pod",
        "reduc",
        "mortal",
        "caus",
        "niñ",
        "años",
        "feder",
        "martinon",
        "torr",
        "jef",
        "servici",
        "pediatr",
        "hospital",
        "clinic",
        "universitari",
        "santiag",
        "referent",
        "internacional",
        "vacun",
        "explic",
        "investig",
        "especial",
        "interes",
        "propiedad",
        "especif",
        "vacun",
        "aprovech",
        "particular",
        "sistem",
        "sanitari",
        "español",
        "prueb",
        "propiedad",
        "cas",
        "bcg",
        "españ",
        "vacun",
        "bcg",
        "recien",
        "nac",
        "decid",
        "dej",
        "pais",
        "vasc",
        "continu",
        "explic",
        "martinon",
        "torr",
        "graci",
        "experiment",
        "involuntari",
        "pud",
        "comprob",
        "sug",
        "estudi",
        "anterior",
        "region",
        "manten",
        "bcg",
        "tas",
        "hospitaliz",
        "infeccion",
        "respiratori",
        "relacion",
        "tuberculosis",
        "menor",
        "rest",
        "españ",
        "result",
        "public",
        "revist",
        "clinical",
        "infectious",
        "dis",
        "cientif",
        "tip",
        "observ",
        "plant",
        "sugerent",
        "result",
        "insuficient",
        "sospech",
        "epidemiolog",
        "palabr",
        "martinon",
        "torr",
        "recuerd",
        "pas",
        "acerc",
        "explic",
        "vacun",
        "bcg",
        "proteg",
        "dolenci",
        "pens",
        "consider",
        "fren",
        "cov",
        "univers",
        "radboud",
        "nimeg",
        "pais",
        "baj",
        "inmunolog",
        "mihai",
        "nete",
        "encontr",
        "mecan",
        "explic",
        "observ",
        "benefici",
        "indirect",
        "vacun",
        "investig",
        "mostr",
        "sistem",
        "inmun",
        "innat",
        "line",
        "basic",
        "defens",
        "nac",
        "reprogram",
        "revolu",
        "conceptual",
        "anatem",
        "asegur",
        "martinon",
        "torr",
        "efect",
        "bcg",
        "sistem",
        "inmun",
        "entren",
        "corr",
        "maraton",
        "indirect",
        "corr",
        "metr",
        "entren",
        "ejemplif",
        "inform",
        "mes",
        "nete",
        "comenz",
        "estudi",
        "trabaj",
        "sanitari",
        "expuest",
        "coronavirus",
        "comprob",
        "bcg",
        "realment",
        "efect",
        "protector",
        "australi",
        "nigel",
        "curtis",
        "univers",
        "melbourn",
        "puest",
        "march",
        "simil",
        "mil",
        "medic",
        "enfermer",
        "grup",
        "ee",
        "uu",
        "alemani",
        "impuls",
        "ensay",
        "clinic",
        "objet",
        "histori",
        "reutiliz",
        "conoc",
        "busc",
        "solucion",
        "problem",
        "capitul",
        "recient",
        "escrib",
        "equip",
        "españ",
        "colabor",
        "univers",
        "zaragoz",
        "biofarmaceut",
        "galleg",
        "biofabri",
        "junt",
        "objet",
        "reduc",
        "letal",
        "tuberculosis",
        "mtbvac",
        "vacun",
        "elabor",
        "bacteri",
        "infect",
        "human",
        "atenu",
        "bcg",
        "previen",
        "form",
        "grav",
        "enfermed",
        "niñ",
        "logr",
        "deten",
        "tuberculosis",
        "pulmon",
        "adolescent",
        "adult",
        "grup",
        "mund",
        "busc",
        "altern",
        "mejor",
        "vacun",
        "sigl",
        "año",
        "equip",
        "lider",
        "carl",
        "martin",
        "montañes",
        "univers",
        "zaragoz",
        "public",
        "articul",
        "titul",
        "respiratory",
        "medicin",
        "revist",
        "the",
        "lancet",
        "ensay",
        "recien",
        "nac",
        "adult",
        "zon",
        "sudafr",
        "tuberculosis",
        "endem",
        "comenz",
        "mtbvac",
        "capaz",
        "estimul",
        "sistem",
        "inmunolog",
        "bcg",
        "qued",
        "demostr",
        "eficaci",
        "investig",
        "mund",
        "martin",
        "equip",
        "enfatiz",
        "objet",
        "principal",
        "tuberculosis",
        "busc",
        "form",
        "pali",
        "dañ",
        "coronavirus",
        "prueb",
        "raton",
        "public",
        "mes",
        "observ",
        "mtbvac",
        "produc",
        "efect",
        "entren",
        "sistem",
        "inmun",
        "demostr",
        "nete",
        "financi",
        "institut",
        "salud",
        "carl",
        "iii",
        "colabor",
        "investig",
        "ruman",
        "neerlandes",
        "compar",
        "macac",
        "proteccion",
        "sars",
        "cov",
        "gener",
        "vacun",
        "español",
        "frent",
        "bcg",
        "seman",
        "president",
        "pais",
        "baj",
        "mark",
        "rutt",
        "ve",
        "ogro",
        "durez",
        "demand",
        "ayud",
        "pais",
        "sur",
        "europ",
        "cientif",
        "español",
        "holandes",
        "colabor",
        "financi",
        "medi",
        "proyect",
        "alivi",
        "sufrimient",
        "global",
        "experiment",
        "realiz",
        "centr",
        "investig",
        "biomed",
        "primat",
        "bprc",
        "pais",
        "baj",
        "result",
        "mes",
        "comenz",
        "prueb",
        "human",
        "final",
        "mtbvac",
        "bcg",
        "demuestr",
        "efect",
        "coronavirus",
        "panac",
        "farmac",
        "prob",
        "reduc",
        "numer",
        "infeccion",
        "riesg",
        "grup",
        "poblacion",
        "obstant",
        "esper",
        "result",
        "convert",
        "benefici",
        "perjuici",
        "real",
        "director",
        "oms",
        "tedr",
        "adhanom",
        "ped",
        "pais",
        "empiec",
        "adquir",
        "reserv",
        "bcg",
        "farmac",
        "esencial",
        "pais",
        "desarroll",
        "tedr",
        "evident",
        "cientif",
        "pais",
        "occidental",
        "colaps",
        "merc",
        "vacun",
        "afric",
        "explic",
        "martin",
        "problem",
        "cov",
        "pais",
        "vias",
        "desarroll",
        "cumpl",
        "calendari",
        "vacunal",
        "sudafr",
        "campañ",
        "par",
        "riesg",
        "vuelv",
        "sarampion",
        "adviert",
        "vacun",
        "experient",
        "coronavirus",
        "efect",
        "indirect",
        "ayud",
        "record",
        "enfermedad",
        "olvid",
        "mund",
        "ric",
        "sig",
        "aflig",
        "human",
        "pued",
        "escrib",
        "daniel",
        "esmateri",
        "com",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}