{
    "title": "¿Le cuesta pensar y no para de comer? Astronautas y científicos polares saben cómo lidiar con el aislamiento",
    "subtitle": "Los estudios sobre la psicología del confinamiento señalan claves para superar los deterioros que causa, como el humor, celebrar pequeñas victorias y respetar el espacio de los demás",
    "author": "Javier Salas",
    "date": "2020-04-10",
    "time": "11:23",
    "content": "Una de las llamadas más extrañas que pueden realizarse es la que comunica a los científicos de la base Concordia, en medio de la Antártida, con los astronautas de la Estación Espacial Internacional (ISS), a 400 kilómetros de la superficie terrestre. Esa llamada muestra el gran vínculo que une a esos dos grupos humanos: el gigantesco aislamiento en el que viven. Tanto es así, que esa nave espacial es el vecino más próximo de Concordia, ya que los humanos más cercanos en tierra están a 600 kilómetros, en la base rusa Vostok. La Agencia Espacial Europea (ESA) pone en contacto a los astronautas con esa base en su estudio del efecto psicológico de la reclusión. Durante décadas, muchos especialistas han estudiado la salud mental de este reducido grupo de personas situaciones extremas; ahora sus lecciones son útiles para todo el planeta, con millones de personas encerradas en sus casas por la pandemia.\n“Estos días hemos escuchado muchas historias de aumento de sensaciones de depresión, ansiedad, irritabilidad y trastornos del sueño experimentados por personas aisladas por el coronavirus, muy similar a lo que experimentan algunos astronautas y expedicionarios polares”, asegura Larry Palinkas, psicólogo de la Universidad del Sur de California. “No todos los humanos pueden adaptarse fácilmente”, añade este experto, que lleva décadas estudiando a personas sometidas a estas condiciones, también para la NASA. Pero aunque no es un reto fácil, Palinkas cree que la experiencia de astronautas y expedicionarios puede ser de gran utilidad ahora. Evidentemente, sin olvidar las condiciones sociales y económicas de cada uno: los astronautas no tienen que reparar la nave con un bebé en brazos ni bajar a la calle a ganarse unos euros para pagar el alquiler.\n“Ellos saben que habrá días malos, pero que pasarán”, afirma Emma Barrett, experta en la psicología de estas situaciones extremas de la Universidad de Manchester. “Lo importante es centrarse en el presente y tratar de no detenerse en un futuro incierto. Concéntrese en las cosas que puede controlar, no en lo que no puede. La ansiedad puede salirse de control si pasas todo el día preocupándote por el futuro”, insiste Barrett.\nMuchas aventuras polares del siglo XIX terminaban como la del explorador estadounidense Arthur Greely, con el grupo abocado “al motín, la locura, el suicidio y el canibalismo, dejando a seis supervivientes de una tripulación de 25 hombres”, según explica Palinkas. Pero las condiciones actuales de los científicos de Concordia no son tan extremas, con todas las necesidades cubiertas, y se parecen mucho más a las que vive hoy la ciudadanía en sus casas. Un repaso a los síntomas habituales de los científicos polares le puede resultar demasiado familiar: dolores de cabeza, aburrimiento, fatiga, falta de atención a la higiene personal, menor motivación con “inercia intelectual” y aumento de peso provocado por un mayor apetito. “Sin embargo”, advierte Palinkas en uno de sus trabajos, “los síntomas más comunes de las personas que realizan expediciones polares incluyen trastornos del sueño, deterioro del rendimiento cognitivo, emociones negativas y tensión interpersonal y conflicto”.\nY, entre todos ellos, resalta un síntoma más difuso, pero que muchos enclaustrados están sufriendo ya: la empanada mental. “Algunas personas pueden experimentar dificultades para recordar cosas y completar ciertas tareas a medida que sus mentes comienzan a experimentar una forma de hibernación psicológica”, explica Palinkas. Esta hibernación cerebral es un fenómeno que se ha observado durante experimentos de simulación espacial de larga duración y en bases polares y se refiere a una “desaceleración del cuerpo y la mente debido a la estimulación restringida\", en palabras de Palinkas. “La gente dormirá más tiempo o tendrá dificultades para dormir y su funcionamiento cognitivo mostrará signos de pequeño deterioro”, añade. En un estudio reciente en Concordia, se descubrió que los cerebros se dejaban llevar en lugar de hacer frente a la situación. \"Es un mecanismo de protección contra el estrés crónico, lo cual tiene sentido: si las condiciones son incontrolables, pero sabes que en algún momento en el futuro las cosas mejorarán, puedes optar por reducir los esfuerzos mentales para preservar la energía”, explicaba Nathan Smith, de la Universidad de Manchester.\nAstronautas y expedicionarios son seleccionados para estas duras pruebas según su perfil psicológico, y realizan entrenamientos para prepararse, como cuando la ESA atrapa durante días en cuevas de Cerdeña (Italia) a sus elegidos. Nada de eso vale en la situación actual: todo el mundo está en esta reclusión y nadie tuvo tiempo de prepararse. Pero la experiencia puede ofrecer algunas claves útiles para la población. Por ejemplo, como han dicho ya muchos expertos, adaptarse al cambio marcándose una rutina que ayude a reducir la incertidumbre al construir una estructura firme en el día a día. O el ejercicio. Entre 2010 y 2011, ocho voluntarios pasaron 520 días encerrados simulando una misión a Marte. Los cientos de estudios que se realizaron sobre el comportamiento de los tripulantes de la Mars 500 muestran que el ejercicio de resistencia (correr, bicicleta) ayudaba no solo físicamente, sino que también mejoraba la adaptación en términos psicológicos de rendimiento cognitivo, mientras que el ejercicio de fuerza no.\nLos expertos también recomiendan escribir, por ejemplo un diario, ya que proporciona una válvula de escape para expresar sus sentimientos, además de ocupar el tiempo. Diego Urbina, uno de los tripulantes de Mars 500, recomendaba hace unos días escribir cartas o emails en lugar de redes sociales: “Escribir mensajes largos y cartas ayuda a reflexionar, a hacer introspección y permite un contacto humano más profundo que el que podemos tener hoy a través de WhatsApp”. Barrett también cree que es útil porque ayuda a darle un sentido al caos. Además, Urbina aconseja encontrar un espacio propio en el que aislarse de los demás compañeros de encierro. Es algo que aparece en todos los estudios: por pequeña que sea la nave o la base, aunque sea únicamente el catre, todos deben tener un lugar sagrado en el que poder estar cómodos y que los demás tienen que respetar.\n“Hoy ha sido difícil. No entendemos lo que nos está pasando. Caminamos uno en silencio junto al otro, sintiéndonos ofendidos. Tenemos que encontrar alguna manera de mejorar las cosas\". Escribía estas palabras el cosmonauta soviético Valentine Lebedev, quien pasó 211 días a bordo de la Mir en 1982: calculó que el 30% del tiempo en el espacio involucraba conflictos de la tripulación. Generalmente por simples malentendidos que se magnifican. La doctora Beth Healey, que pasó un año en Concordia para los estudios de la ESA lo resumía así: “Todos lo notan todo. Incluso un cambio en lo que comiste en el desayuno se convierte en objeto de largas discusiones”. Por eso, se recomienda respetar el espacio de los demás y ser especialmente tolerante y dialogante si ha tocado pasar el encierro acompañado. “Se concentran en ser agradables”, resume Barrett.\nPara mitigar los roces, en la base polar se obligan a comer todos juntos, para tumbar la tentación de evitar a alguien permanentemente. Y tanto los astronautas como la gente de ciencia usan un recurso que está en nuestras manos: celebrar. Festejar cumpleaños, pequeños logros o inventar motivos para organizar una fiesta es fundamental para disfrutar de un momento de relajación divertida. “Estas personas valoran los aspectos positivos de su situación, como una taza de café perfecta o unas risas, se centran en pequeños logros y celebran esas pequeñas victorias con el grupo”, apunta Barrett.\nFrente al aburrimiento, esta especialista recuerda que suelen combatir la monotonía con actividades pasivas, como ver la tele, y activas, como crear minirepresentaciones teatrales, compartir un rato de juegos, cocinar, etcétera. “Lo que me ha sorprendido estos días es la creatividad de la gente para mantenerse mentalmente sana y feliz y conectada con los demás”, asegura Palinkas. Ya sean celebraciones nocturnas desde el balcón o al pasear al perro por el vecindario, esos contactos sociales, “incluso si son breves, son extremadamente importantes y ayudan a sentir que no es el único que está pasando por estos cambios”, asegura.\nPor último, pero no menos importante, contamos con una gran herramienta: el humor. \"La risa es la mejor medicina”, apunta Palinkas, “es ciertamente importante porque permite el ejercicio de la creatividad y ayuda a desviar la tensión social y reducir el potencial conflicto”. Un estudio con diversas tripulaciones espaciales observó que el humor era un mecanismo habitual para afrontar las tensiones en todas las culturas y situaciones, y aunque usaban todo tipo de humor, tendían a utilizar más el positivo. Al usarlo, caían los niveles de soledad, depresión, estrés, tensión y ansiedad entre los astronautas, mientras mejoraban los sentimientos de amistad, autoestima y optimismo.\nEn un estudio sobre las tripulaciones de submarinos de Israel, los científicos se mostraban sorprendidos por los altos niveles de cinismo y humor con los que afrontaban el encierro los marineros. La mayor manifestación de esta actitud era El diario nocturno, una especie de periódico satírico que confeccionan con fotos, enlaces a noticias y otros materiales, para repasar lo sucedido durante el día. “Es nuestra forma de lidiar con cosas dolorosas y expresar cinismo. Refleja cinismo. En lugar de que alguien vaya y les diga a los demás lo que quiere decirles, simplemente lo agrega al periódico nocturno y así es como todo el mundo lo sabe. Es un diario divertido y cínico que facilita la rutina, para generar risas”, explicaba uno de los tripulantes. “Hay muchas pruebas de que el tipo correcto de humor puede ser crucial para afrontar altos niveles de estrés ante la adversidad. Pero hay que tener cuidado: el chiste alegre de una persona puede ser irritante para otra o incluso puede sentirse hostigado. El humor ayuda a aliviar el estrés siempre que no caiga en la intimidación”, advierte Barrett.\nPuedes escribirnos a javier@esmateria.com o seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter.\n",
    "processed": [
        "llam",
        "extrañ",
        "realiz",
        "comun",
        "cientif",
        "bas",
        "concordi",
        "antart",
        "astronaut",
        "estacion",
        "espacial",
        "internacional",
        "iss",
        "kilometr",
        "superfici",
        "terrestr",
        "llam",
        "muestr",
        "vincul",
        "une",
        "grup",
        "human",
        "gigantesc",
        "aislamient",
        "viv",
        "nav",
        "espacial",
        "vecin",
        "concordi",
        "human",
        "cercan",
        "tierr",
        "kilometr",
        "bas",
        "rus",
        "vostok",
        "agenci",
        "espacial",
        "europe",
        "pon",
        "contact",
        "astronaut",
        "bas",
        "estudi",
        "efect",
        "psicolog",
        "reclusion",
        "dec",
        "especial",
        "estudi",
        "salud",
        "mental",
        "reduc",
        "grup",
        "person",
        "situacion",
        "extrem",
        "leccion",
        "util",
        "planet",
        "millon",
        "person",
        "encerr",
        "cas",
        "pandemi",
        "escuch",
        "histori",
        "aument",
        "sensacion",
        "depresion",
        "ansied",
        "irrit",
        "trastorn",
        "sueñ",
        "experiment",
        "person",
        "aisl",
        "coronavirus",
        "simil",
        "experiment",
        "astronaut",
        "expedicionari",
        "polar",
        "asegur",
        "larry",
        "palink",
        "psicolog",
        "univers",
        "sur",
        "californi",
        "human",
        "adapt",
        "facil",
        "añad",
        "expert",
        "dec",
        "estudi",
        "person",
        "somet",
        "condicion",
        "nas",
        "ret",
        "facil",
        "palink",
        "cre",
        "experient",
        "astronaut",
        "expedicionari",
        "util",
        "evident",
        "olvid",
        "condicion",
        "social",
        "econom",
        "astronaut",
        "repar",
        "nav",
        "beb",
        "braz",
        "baj",
        "call",
        "gan",
        "eur",
        "pag",
        "alquil",
        "mal",
        "pas",
        "afirm",
        "emma",
        "barrett",
        "expert",
        "psicolog",
        "situacion",
        "extrem",
        "univers",
        "manchest",
        "import",
        "centr",
        "present",
        "trat",
        "deten",
        "futur",
        "inciert",
        "concentres",
        "control",
        "ansied",
        "sal",
        "control",
        "pas",
        "preocupandot",
        "futur",
        "insist",
        "barrett",
        "aventur",
        "polar",
        "sigl",
        "xix",
        "termin",
        "explor",
        "estadounidens",
        "arthur",
        "greely",
        "grup",
        "aboc",
        "motin",
        "locur",
        "suicidi",
        "canibal",
        "dej",
        "supervivient",
        "tripul",
        "hombr",
        "explic",
        "palink",
        "condicion",
        "actual",
        "cientif",
        "concordi",
        "extrem",
        "neces",
        "cubiert",
        "parec",
        "viv",
        "ciudadan",
        "cas",
        "repas",
        "sintom",
        "habitual",
        "cientif",
        "polar",
        "result",
        "famili",
        "dolor",
        "cabez",
        "aburr",
        "fatig",
        "falt",
        "atencion",
        "higien",
        "personal",
        "menor",
        "motiv",
        "inerci",
        "intelectual",
        "aument",
        "pes",
        "provoc",
        "apetit",
        "adviert",
        "palink",
        "trabaj",
        "sintom",
        "comun",
        "person",
        "realiz",
        "expedicion",
        "polar",
        "inclu",
        "trastorn",
        "sueñ",
        "deterior",
        "rendimient",
        "cognit",
        "emocion",
        "negat",
        "tension",
        "interpersonal",
        "conflict",
        "resalt",
        "sintom",
        "difus",
        "enclaustr",
        "sufr",
        "empan",
        "mental",
        "person",
        "experiment",
        "dificultad",
        "record",
        "complet",
        "tar",
        "med",
        "ment",
        "comienz",
        "experiment",
        "form",
        "hibern",
        "psicolog",
        "explic",
        "palink",
        "hibern",
        "cerebral",
        "fenomen",
        "observ",
        "experiment",
        "simul",
        "espacial",
        "larg",
        "duracion",
        "bas",
        "polar",
        "refier",
        "desaceler",
        "cuerp",
        "ment",
        "estimul",
        "restring",
        "palabr",
        "palink",
        "gent",
        "dorm",
        "dificultad",
        "dorm",
        "funcion",
        "cognit",
        "mostr",
        "sign",
        "pequeñ",
        "deterior",
        "añad",
        "estudi",
        "recient",
        "concordi",
        "descubr",
        "cerebr",
        "dej",
        "frent",
        "situacion",
        "mecan",
        "proteccion",
        "estres",
        "cronic",
        "sent",
        "condicion",
        "incontrol",
        "futur",
        "mejor",
        "pued",
        "optar",
        "reduc",
        "esfuerz",
        "mental",
        "preserv",
        "energ",
        "explic",
        "nath",
        "smith",
        "univers",
        "manchest",
        "astronaut",
        "expedicionari",
        "seleccion",
        "dur",
        "prueb",
        "perfil",
        "psicolog",
        "realiz",
        "entren",
        "prepar",
        "atrap",
        "cuev",
        "cerdeñ",
        "itali",
        "eleg",
        "val",
        "situacion",
        "actual",
        "mund",
        "reclusion",
        "prepar",
        "experient",
        "ofrec",
        "clav",
        "util",
        "poblacion",
        "expert",
        "adapt",
        "cambi",
        "marc",
        "rutin",
        "ayud",
        "reduc",
        "incertidumbr",
        "constru",
        "estructur",
        "firm",
        "ejercici",
        "voluntari",
        "pas",
        "encerr",
        "simul",
        "mision",
        "mart",
        "cient",
        "estudi",
        "realiz",
        "comport",
        "tripul",
        "mars",
        "muestr",
        "ejercici",
        "resistent",
        "corr",
        "biciclet",
        "ayud",
        "fisic",
        "mejor",
        "adapt",
        "termin",
        "psicolog",
        "rendimient",
        "cognit",
        "ejercici",
        "fuerz",
        "expert",
        "recomiend",
        "escrib",
        "diari",
        "proporcion",
        "valvul",
        "escap",
        "expres",
        "sentimient",
        "ocup",
        "dieg",
        "urbin",
        "tripul",
        "mars",
        "recomend",
        "escrib",
        "cart",
        "emails",
        "red",
        "social",
        "escrib",
        "mensaj",
        "larg",
        "cart",
        "ayud",
        "reflexion",
        "introspeccion",
        "permit",
        "contact",
        "human",
        "profund",
        "whatsapp",
        "barrett",
        "cre",
        "util",
        "ayud",
        "darl",
        "sent",
        "caos",
        "urbin",
        "aconsej",
        "encontr",
        "espaci",
        "aisl",
        "compañer",
        "encierr",
        "aparec",
        "estudi",
        "pequeñ",
        "nav",
        "bas",
        "unic",
        "catr",
        "sagr",
        "comod",
        "respet",
        "dificil",
        "entend",
        "pas",
        "camin",
        "silenci",
        "sint",
        "ofend",
        "encontr",
        "mejor",
        "escrib",
        "palabr",
        "cosmonaut",
        "soviet",
        "valentin",
        "lebedev",
        "pas",
        "bord",
        "mir",
        "calcul",
        "espaci",
        "involucr",
        "conflict",
        "tripul",
        "general",
        "simpl",
        "malentend",
        "magnific",
        "doctor",
        "beth",
        "healey",
        "pas",
        "año",
        "concordi",
        "estudi",
        "resum",
        "not",
        "cambi",
        "com",
        "desayun",
        "conviert",
        "objet",
        "larg",
        "discusion",
        "recomiend",
        "respet",
        "espaci",
        "especial",
        "toler",
        "dialog",
        "toc",
        "pas",
        "encierr",
        "acompañ",
        "concentr",
        "agrad",
        "resum",
        "barrett",
        "mitig",
        "roc",
        "bas",
        "pol",
        "oblig",
        "com",
        "junt",
        "tumb",
        "tentacion",
        "evit",
        "algui",
        "permanent",
        "astronaut",
        "gent",
        "cienci",
        "recurs",
        "man",
        "celebr",
        "festej",
        "cumpleañ",
        "pequeñ",
        "logr",
        "invent",
        "motiv",
        "organiz",
        "fiest",
        "fundamental",
        "disfrut",
        "relaj",
        "divert",
        "person",
        "valor",
        "aspect",
        "posit",
        "situacion",
        "taz",
        "caf",
        "perfect",
        "ris",
        "centr",
        "pequeñ",
        "logr",
        "celebr",
        "pequeñ",
        "victori",
        "grup",
        "apunt",
        "barrett",
        "frent",
        "aburr",
        "especial",
        "recuerd",
        "suel",
        "combat",
        "monoton",
        "activ",
        "pasiv",
        "tel",
        "activ",
        "cre",
        "minirepresent",
        "teatral",
        "compart",
        "rat",
        "jueg",
        "cocin",
        "etceter",
        "sorprend",
        "creativ",
        "gent",
        "manten",
        "mental",
        "san",
        "feliz",
        "conect",
        "asegur",
        "palink",
        "celebr",
        "nocturn",
        "balcon",
        "pas",
        "perr",
        "vecindari",
        "contact",
        "social",
        "brev",
        "extrem",
        "import",
        "ayud",
        "sent",
        "unic",
        "pas",
        "cambi",
        "asegur",
        "import",
        "cont",
        "herramient",
        "humor",
        "ris",
        "medicin",
        "apunt",
        "palink",
        "ciert",
        "import",
        "permit",
        "ejercici",
        "creativ",
        "ayud",
        "desvi",
        "tension",
        "social",
        "reduc",
        "potencial",
        "conflict",
        "estudi",
        "divers",
        "tripul",
        "espacial",
        "observ",
        "humor",
        "mecan",
        "habitual",
        "afront",
        "tension",
        "cultur",
        "situacion",
        "usab",
        "tip",
        "humor",
        "tend",
        "utiliz",
        "posit",
        "usarl",
        "cai",
        "nivel",
        "soled",
        "depresion",
        "estres",
        "tension",
        "ansied",
        "astronaut",
        "mejor",
        "sentimient",
        "amist",
        "autoestim",
        "optim",
        "estudi",
        "tripul",
        "submarin",
        "israel",
        "cientif",
        "mostr",
        "sorprend",
        "altos",
        "nivel",
        "cinism",
        "humor",
        "afront",
        "encierr",
        "mariner",
        "manifest",
        "actitud",
        "diari",
        "nocturn",
        "especi",
        "period",
        "satir",
        "confeccion",
        "fot",
        "enlac",
        "notici",
        "material",
        "repas",
        "suced",
        "form",
        "lidi",
        "dolor",
        "expres",
        "cinism",
        "reflej",
        "cinism",
        "algui",
        "dig",
        "dec",
        "simplement",
        "agreg",
        "period",
        "nocturn",
        "mund",
        "diari",
        "divert",
        "cinic",
        "facilit",
        "rutin",
        "gener",
        "ris",
        "explic",
        "tripul",
        "prueb",
        "tip",
        "correct",
        "humor",
        "crucial",
        "afront",
        "altos",
        "nivel",
        "estres",
        "advers",
        "cuid",
        "chist",
        "alegr",
        "person",
        "irrit",
        "sent",
        "hostig",
        "humor",
        "ayud",
        "alivi",
        "estres",
        "caig",
        "intimid",
        "adviert",
        "barrett",
        "pued",
        "escrib",
        "javi",
        "esmateri",
        "com",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}