{
    "title": "Así se curó el primer paciente de covid-19 en Estados Unidos",
    "subtitle": "El doctor George Díaz asegura que el Gobierno le sugirió el uso compasivo del fármaco experimental remdesivir para tratar al primer contagiado confirmado en el país hace casi cuatro meses",
    "author": "Pablo Guimón",
    "date": "2020-05-05",
    "time": "16:16",
    "content": "El 19 de enero, un varón de 35 años se presentó en un centro de salud en el condado de Snohomish, en el Estado de Washington, y aseguró que llevaba cuatro días tosiendo y con sensación de fiebre. Estuvo veinte minutos en la sala de espera y después le pasaron a una consulta donde se le examinó. Explicó que había regresado de una visita a su familia en Wuhan, China, el pasado 15 de enero. Al ver una alerta de seguridad sobre el nuevo coronavirus, decidió acudir al médico.\nDado el historial del viaje, se avisó al Departamento de Sanidad del Estado, desde donde se alertó a los Centros para el Control y Prevención de Enfermedades (CDC), que recomendaron tomar muestras para realizar las pruebas de diagnóstico. Se recogieron las muestras, se mandó al paciente a casa en aislamiento y, al día siguiente, los CDC confirmaron que había dado positivo por covid-19. Se ordenó su ingreso hospitalario.\n“Cuando llegó al hospital tenía síntomas de covid-19: fiebre, tos, fatiga, diarrea”, recuerda el doctor George Díaz, director del departamento de enfermedades infecciosas del Centro Médico Regional Providence de Everett, en el Estado de Washington. Pero en el sexto día de ingreso, el décimo de enfermedad, desarrolló una neumonía grave y se le administró un suplemento de oxígeno. A continuación, se decidió autorizar el tratamiento compasivo con un medicamento experimental.\nEl pasado viernes la Administración de Alimentos y Medicamentos de Estados Unidos (FDA, por sus siglas en inglés) aprobaba de emergencia el uso del remdesivir, un fármaco antiviral experimental, para tratar a pacientes con covid-19. Aún no hay pruebas concluyentes de que funcione este fármaco, desarrollado inicialmente sin éxito para combatir el ébola. Pero un ensayo clínico que están realizando los Institutos Nacionales de Salud (NIH) ha arrojado resultados preliminares prometedores. La autorización de la FDA, que se ampara en la declaración de emergencia por el Gobierno federal para acelerar el proceso de aprobación de un fármaco, permite distribuir remdesivir a los centros hospitalarios del país con más casos confirmados del mundo para que pueda administrarse a pacientes graves. El Gobierno y la farmacéutica estadounidense Gilead, fabricante del medicamento, están trabajando para que esté a disposición de los pacientes lo antes posible. Díaz habló ayer en una conferencia para medios extranjeros organizada por el Centro de Prensa Extranjera, dependiente del Departamento de Estado estadounidense.\nEl remdesivir ya fue utilizado, hace casi cuatro meses, para tratar a aquel primer paciente confirmado con covid-19 en Estados Unidos. El doctor Díaz asegura que fueron los CDC quienes sugirieron la administración del fármaco experimental como tratamiento compasivo. El caso fue publicado en la revista New England Journal of Medicine. Desde entonces, Díaz trabaja para Gilead en un ensayo clínico con pacientes con neumonía provocada por el coronavirus.\n“En ese punto, los expertos de los CDC lo sugirieron, y consideramos el uso de remdesivir. No se había usado con pacientes de covid-19, pero sí se testó en voluntarios sanos durante el brote de ébola. El fármaco parecía seguro pero desafortunadamente no se reveló muy eficaz contra la enfermedad causada por el virus del ébola. Al menos podíamos dar al paciente cierta seguridad. Adicionalmente había estudios recientemente publicados sobre el uso de redemsivir en modelos animales y parecían reducir el efecto del virus. Por esas razones los pacientes aceptaron recibir remdesivir. Gilead y la FDA fueron capaces de proporcionárnoslo para uso compasivo. Por la proximidad de Gilead a Seattle, se pudo empezar a administrarlo antes de 24 horas”.\nAl día siguiente, el estado clínico del paciente había mejorado. “Se encontraba mucho mejor, su fiebre bajó de 39 grados a 37 y pudo quitársele el oxígeno. A los seis días de la primera dosis, pudo irse a casa”, explica el doctor.\nLa experiencia de Díaz coincide a grandes rasgos con los resultados del ensayo clínico de la agencia estadounidense de enfermedades infecciosas, perteneciente a los NIH, del que se publicaron preliminarmente resultados la semana pasada. “El tiempo de recuperación con pacientes de covid se reduce en cuatro días aproximadamente”, asegura. “En nuestro estudio estamos viendo también que los pacientes que reciben este medicamento tienen una mortalidad más reducida que pacientes que no lo reciben, estamos en la fase primaria de investigación y esperamos mandarlo para publicación pronto”. Estos ensayos no tienen un grupo de control, la única forma de confirmar que los beneficios observados se deben al fármaco.\nLa clave, advierte, es administrar el medicamento “antes de terminar los primeros 10 días de sintomatología”. “Lo que aprendemos es que el tratamiento temprano cuando el paciente desarrolla neumonía es el tiempo óptimo”, explica. Y asegura que “hay pocos efectos secundarios sustanciales”. “El principal es la náusea en menos del 10% de los pacientes”, añade.\nLa dificultad de elaborar una vacuna contra el coronavirus ha llevado la atención a los posibles tratamientos de la enfermedad que provoca. El remdesivir es uno de los más prometedores, junto con los antimaláricos cloroquina e hidroxicloroquina. Pero su aprobación de emergencia en Estados Unidos ha estado rodeada de cierta controversia. Los estándares científicos exigen que los resultados de los ensayos clínicos se realicen con grupo de control y que sean revisados por expertos independientes. Los datos positivos del remdesivir proceden de los ensayos clínicos de Gilead y de los NIH, estudios aún incompletos cuyos resultados preliminares se han publicado dada la urgencia de dar con un tratamiento.\nEsta situación de incertidumbre en lo médico ha venido acompañada con fuertes subidas de la empresa Gilead en Bolsa con cada anuncio positivo que hacía sobre su fármaco, aunque algunos de ellos no han sido demostrados ni comprobados por expertos independientes.\nSí hay un estudio revisado por expertos independientes, realizado en China y publicado la semana pasada por la revista The Lancet, que concluye que el remdesivir no aporta ninguna ventaja a los enfermos hospitalizados con covid. Se detectaron efectos positivos pero el valor estadístico no era relevante pues el ensayo no pudo reclutar a un número representativo de contagiados. “Expresaron preocupación sobre la validez de sus resultados por dos factores: el reclutamiento deficiente y que los pacientes que admitían estaban más enfermos y habían esperado más de lo deseado antes de que comenzara el estudio”, explica Díaz.\n“Por suerte, tenemos un medicamento que funciona en determinados pacientes”, añade el médico. Pero advierte de que debe usarse “apropiadamente”. Y la perspectiva de una mejora en el tratamiento, advierte Díaz, no debe “usarse como excusa” para relajar la guardia. “La gente de todo el mundo tiene que seguir las directrices de control de la infección que aconsejan la distancia social, porque ese es el tratamiento más eficaz que tenemos contra la covid-19 en este momento”, concluye.\n",
    "tags": [
        "Ciencia",
        "Coronavirus Covid-19",
        "Estados Unidos",
        "Coronavirus",
        "Investigación médica",
        "Gilead Sciences",
        "Farmacología",
        "Tratamiento médico"
    ],
    "processed_tags": [
        "cienci",
        "coronavirus",
        "cov",
        "unid",
        "coronavirus",
        "investigacion",
        "medic",
        "gil",
        "scienc",
        "farmacologi",
        "tratamient",
        "medic"
    ],
    "processed": [
        "ener",
        "varon",
        "años",
        "present",
        "centr",
        "salud",
        "cond",
        "snohomish",
        "washington",
        "llev",
        "tos",
        "sensacion",
        "fiebr",
        "veint",
        "minut",
        "sal",
        "esper",
        "pas",
        "consult",
        "examin",
        "regres",
        "visit",
        "famili",
        "wuh",
        "chin",
        "ener",
        "alert",
        "segur",
        "coronavirus",
        "decid",
        "acud",
        "medic",
        "historial",
        "viaj",
        "avis",
        "departament",
        "sanid",
        "alert",
        "centr",
        "control",
        "prevencion",
        "enfermedad",
        "cdc",
        "recomend",
        "tom",
        "muestr",
        "prueb",
        "diagnost",
        "recog",
        "muestr",
        "mand",
        "pacient",
        "cas",
        "aislamient",
        "cdc",
        "confirm",
        "posit",
        "cov",
        "orden",
        "ingres",
        "hospitalari",
        "hospital",
        "sintom",
        "cov",
        "fiebr",
        "tos",
        "fatig",
        "diarre",
        "recuerd",
        "doctor",
        "georg",
        "diaz",
        "director",
        "departament",
        "enfermedad",
        "infecci",
        "centr",
        "medic",
        "regional",
        "providenc",
        "everett",
        "washington",
        "sext",
        "ingres",
        "decim",
        "enfermed",
        "desarroll",
        "neumon",
        "grav",
        "administr",
        "suplement",
        "oxigen",
        "continu",
        "decid",
        "autoriz",
        "tratamient",
        "compas",
        "medicament",
        "experimental",
        "viern",
        "administr",
        "aliment",
        "medicament",
        "unid",
        "fda",
        "sigl",
        "ingles",
        "aprob",
        "emergent",
        "remdesiv",
        "farmac",
        "antiviral",
        "experimental",
        "trat",
        "pacient",
        "cov",
        "prueb",
        "concluyent",
        "funcion",
        "farmac",
        "desarroll",
        "inicial",
        "exit",
        "combat",
        "ebol",
        "ensay",
        "clinic",
        "realiz",
        "institut",
        "nacional",
        "salud",
        "nih",
        "arroj",
        "result",
        "preliminar",
        "prometedor",
        "autoriz",
        "fda",
        "ampar",
        "declar",
        "emergent",
        "gobiern",
        "federal",
        "aceler",
        "proces",
        "aprob",
        "farmac",
        "permit",
        "distribu",
        "remdesiv",
        "centr",
        "hospitalari",
        "pais",
        "cas",
        "confirm",
        "mund",
        "administr",
        "pacient",
        "grav",
        "gobiern",
        "farmaceut",
        "estadounidens",
        "gil",
        "fabric",
        "medicament",
        "trabaj",
        "disposicion",
        "pacient",
        "diaz",
        "habl",
        "conferent",
        "medi",
        "extranjer",
        "organiz",
        "centr",
        "prens",
        "extranjer",
        "dependient",
        "departament",
        "estadounidens",
        "remdesiv",
        "utiliz",
        "mes",
        "trat",
        "pacient",
        "confirm",
        "cov",
        "unid",
        "doctor",
        "diaz",
        "asegur",
        "cdc",
        "sugir",
        "administr",
        "farmac",
        "experimental",
        "tratamient",
        "compas",
        "cas",
        "public",
        "revist",
        "new",
        "england",
        "journal",
        "of",
        "medicin",
        "diaz",
        "gil",
        "ensay",
        "clinic",
        "pacient",
        "neumon",
        "provoc",
        "coronavirus",
        "punt",
        "expert",
        "cdc",
        "sugir",
        "consider",
        "remdesiv",
        "usad",
        "pacient",
        "cov",
        "test",
        "voluntari",
        "san",
        "brot",
        "ebol",
        "farmac",
        "parec",
        "segur",
        "desafortun",
        "revel",
        "eficaz",
        "enfermed",
        "caus",
        "virus",
        "ebol",
        "pod",
        "pacient",
        "segur",
        "adicional",
        "estudi",
        "recient",
        "public",
        "redemsiv",
        "model",
        "animal",
        "parec",
        "reduc",
        "efect",
        "virus",
        "razon",
        "pacient",
        "acept",
        "recib",
        "remdesiv",
        "gil",
        "fda",
        "capac",
        "proporcionarnosl",
        "compas",
        "proxim",
        "gil",
        "seattl",
        "empez",
        "administr",
        "clinic",
        "pacient",
        "mejor",
        "encontr",
        "fiebr",
        "baj",
        "grad",
        "quitarsel",
        "oxigen",
        "dosis",
        "irse",
        "cas",
        "explic",
        "doctor",
        "experient",
        "diaz",
        "coincid",
        "rasg",
        "result",
        "ensay",
        "clinic",
        "agenci",
        "estadounidens",
        "enfermedad",
        "infecci",
        "pertenecient",
        "nih",
        "public",
        "preliminar",
        "result",
        "seman",
        "recuper",
        "pacient",
        "cov",
        "reduc",
        "asegur",
        "estudi",
        "viend",
        "pacient",
        "recib",
        "medicament",
        "mortal",
        "reduc",
        "pacient",
        "recib",
        "fas",
        "primari",
        "investig",
        "esper",
        "mand",
        "public",
        "ensay",
        "grup",
        "control",
        "unic",
        "form",
        "confirm",
        "benefici",
        "observ",
        "farmac",
        "clav",
        "adviert",
        "administr",
        "medicament",
        "termin",
        "sintomatolog",
        "aprend",
        "tratamient",
        "pacient",
        "desarroll",
        "neumon",
        "optim",
        "explic",
        "asegur",
        "efect",
        "secundari",
        "sustancial",
        "principal",
        "nause",
        "pacient",
        "añad",
        "dificult",
        "elabor",
        "vacun",
        "coronavirus",
        "llev",
        "atencion",
        "posibl",
        "tratamient",
        "enfermed",
        "provoc",
        "remdesiv",
        "prometedor",
        "antimalar",
        "cloroquin",
        "hidroxicloroquin",
        "aprob",
        "emergent",
        "unid",
        "rod",
        "controversi",
        "estandar",
        "cientif",
        "exig",
        "result",
        "ensay",
        "clinic",
        "realic",
        "grup",
        "control",
        "revis",
        "expert",
        "independient",
        "dat",
        "posit",
        "remdesiv",
        "proced",
        "ensay",
        "clinic",
        "gil",
        "nih",
        "estudi",
        "incomplet",
        "cuy",
        "result",
        "preliminar",
        "public",
        "dad",
        "urgenci",
        "tratamient",
        "situacion",
        "incertidumbr",
        "medic",
        "ven",
        "acompañ",
        "fuert",
        "sub",
        "empres",
        "gil",
        "bols",
        "anunci",
        "posit",
        "hac",
        "farmac",
        "demostr",
        "comprob",
        "expert",
        "independient",
        "estudi",
        "revis",
        "expert",
        "independient",
        "chin",
        "public",
        "seman",
        "revist",
        "the",
        "lancet",
        "conclu",
        "remdesiv",
        "aport",
        "ventaj",
        "enferm",
        "hospitaliz",
        "cov",
        "detect",
        "efect",
        "posit",
        "estadist",
        "relev",
        "ensay",
        "reclut",
        "numer",
        "represent",
        "contagi",
        "expres",
        "preocup",
        "validez",
        "result",
        "factor",
        "reclut",
        "deficient",
        "pacient",
        "admit",
        "enferm",
        "esper",
        "des",
        "comenz",
        "estudi",
        "explic",
        "diaz",
        "suert",
        "medicament",
        "funcion",
        "determin",
        "pacient",
        "añad",
        "medic",
        "adviert",
        "usars",
        "apropi",
        "perspect",
        "mejor",
        "tratamient",
        "adviert",
        "diaz",
        "usars",
        "excus",
        "relaj",
        "guardi",
        "gent",
        "mund",
        "segu",
        "directric",
        "control",
        "infeccion",
        "aconsej",
        "distanci",
        "social",
        "tratamient",
        "eficaz",
        "cov",
        "conclu"
    ]
}