{
    "title": "¿Por qué necesitamos un día de las mujeres matemáticas?",
    "subtitle": "El 12 de mayo sirve para concienciar de la brecha de género en el campo de las matemáticas, que parece estar aumentando en los últimos años",
    "author": "Laura Moreno Iraola",
    "date": "2020-05-12",
    "time": "11:01",
    "content": "Entre los titulares que dio el último Congreso Internacional de Matemáticos (ICM), celebrado en 2018 en Río de Janeiro, se coló el de la celebración de la primera edición de un evento satélite con perspectiva de género: el World Meeting For Women in Mathematics, (WM)2. Las mujeres matemáticas aunaban fuerzas en un encuentro mundial que sirvió para poner el foco en los problemas de género presentes en el campo de las matemáticas.\nNo podía faltar en esta cita histórica un homenaje a Maryam Mirzakhani, la única matemática reconocida con una Medalla Fields en casi 100 años de historia del premio y fallecida en julio de 2017. El Comité de Mujeres Matemáticas de la Sociedad Matemática Iraní propuso en este mismo encuentro extender el tributo y nombrar el 12 de mayo, fecha del nacimiento de Mirzakhani, como el día de las mujeres matemáticas. Y así fue, hoy en todo mundo se celebra el evento May 12, Celebrating Women in Matemátics. “La experiencia y enorme contribución de Mirzakhani a las matemáticas sirven de inspiración a miles de jóvenes y mujeres de todo el mundo”, comenta Marie Francoise Ouedraogo, profesora en la Universidad Joseph Ki-Zerbo (Burkina Faso) y presidenta de la African Women in Mathematics Association (AWMA).\nLa conmemoración fue puesta en marcha en 2019 con una gran acogida, más de 100 eventos se organizaron por todos los continentes. Este año, gran parte de estas actividades serán online, pero la celebración y las reivindicaciones continuarán. “Existen muchas cuestiones que como sociedad debemos replantearnos: la conciliación familiar, las desigualdades en el desarrollo de las carreras profesionales, los necesarios códigos de conducta para garantizar el respeto a la diversidad…”, destacan Laura Calaza Díaz y Elena Camacho Aguilar, miembros de la Comisión de Mujeres y Matemáticas de la Real Sociedad Matemática Española (RSME).\nSegún datos proporcionados por el entonces Ministerio de Ciencia, Innovación y Universidades, en el curso 2017/2018, las mujeres constituían un 35% del personal docente e investigador en el área de matemáticas, pero “el porcentaje se vuelve incluso más preocupante cuando hablamos del rango más alto, el de catedráticas de universidad, descendiendo al 13%”, explican Calaza Díaz y Camacho Aguilar. “También estamos invisibilizadas en otros ámbitos, como en los libros de texto, en los que la referencia a mujeres se sitúa en un 5 % en ciencia y un 1 % en tecnología. Esta invisibilización se traduce en una falta de modelos para las niñas y jóvenes. Tener un día como el 12 de mayo nos permite dar a conocer a matemáticas y crear modelos a seguir”, apuntan.\nEsta brecha, al contrario de lo que se podría suponer, se ha agrandado en los últimos años en nuestro país, ya desde las primeras etapas de la carrera académica e investigadora. “A principios del siglo XXI la matrícula en la carrera de Matemáticas era más igualitaria o incluso tenía mayoría femenina”, refleja el Libro Blanco sobre la situación de las matemáticas en España que publicará próximamente la RSME. Sin embargo, “el porcentaje de mujeres matriculadas en grados de Matemáticas en los cursos que van desde 2014-15 a 2017-18 se mueve entre el 43,92 y el 40,62 %”, y, es más, este texto también refleja que, con la aparición de los dobles grados, los porcentajes de ingreso de chicas en estos mismos años fueron entre un 32,86 % y un 30,37 %.\nEn otros países y continentes, la brecha es aún más significativa. “En Chile, actualmente solo alrededor de un 20 % del personal docente e investigador de todo el país son mujeres”, comenta la matemática Andrea Vera, académica de la Universidad de Valparaíso, miembro del Colectivo de Mujeres Matemáticas de Chile y una de las coordinadoras de May 12. En África también la representación de mujeres en matemáticas es muy baja debido a “la mezcla de barreras socioculturales y económicas, la falta de modelos, las dificultades de conciliación…”, explica Marie Francoise Ouedraogo. De hecho, hasta hace pocos años, “el campo de las matemáticas era un camino solitario para las mujeres en el continente”, comenta la matemática, “por ello decidimos crear la AWMA, un punto de encuentro que sirviera para que las mujeres matemáticas de África trabajaran juntas, tutorizaran a chicas y con la que promoviéramos las matemáticas del continente”, indica la presidenta de la asociación y también coordinadora del evento.\nHoy, Día de las Mujeres Matemáticas, y durante todo el mes de mayo, se están organizando eventos virtuales, debido a la actual pandemia, con los que se conmemora el 12 de mayo; entre ellos, las actividades que coorganizan la RSME y la asociación WOMAT o la proyección de Secrets of the Surface (George Paul Csicsery, 2020), reciente documental sobre la vida y obra de Mirzakhani, al que se puede acceder de manera gratuita hasta el 19 de mayo.\nLaura Moreno Iraola es miembro de la Unidad de Comunicación y Divulgación del ICMAT\nCafé y Teoremas es una sección dedicada a las matemáticas y al entorno en el que se crean, coordinado por el Instituto de Ciencias Matemáticas (ICMAT), en la que los investigadores y miembros del centro describen los últimos avances de esta disciplina, comparten puntos de encuentro entre las matemáticas y otras expresiones sociales y culturales y recuerdan a quienes marcaron su desarrollo y supieron transformar café en teoremas. El nombre evoca la definición del matemático húngaro Alfred Rényi: “Un matemático es una máquina que transforma café en teoremas”.\nEdición y coordinación: Ágata A. Timón García-Longoria (ICMAT)\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n",
    "tags": [
        "Ciencia",
        "Mujeres ciencia",
        "Mujeres",
        "Matemáticas",
        "Educación",
        "Universidad",
        "Igualdad oportunidades"
    ],
    "processed_tags": [
        "ciencia",
        "mujeres ciencia",
        "mujeres",
        "matematicas",
        "educacion",
        "universidad",
        "igualdad oportunidades",
        "m",
        "a",
        "t",
        "e",
        "m",
        "á",
        "t",
        "i",
        "c",
        "a",
        "s",
        "m",
        "a",
        "t",
        "e",
        "m",
        "á",
        "t",
        "i",
        "c",
        "a",
        "m",
        "a",
        "y",
        "o",
        "e",
        "n",
        "c",
        "u",
        "e",
        "n",
        "t",
        "r",
        "o"
    ],
    "processed": [
        "titular",
        "congres",
        "internacional",
        "matemat",
        "icm",
        "celebr",
        "rio",
        "janeir",
        "col",
        "celebr",
        "edicion",
        "event",
        "satelit",
        "perspect",
        "gener",
        "world",
        "meeting",
        "for",
        "wom",
        "in",
        "mathematics",
        "wm",
        "mujer",
        "matemat",
        "aun",
        "fuerz",
        "encuentr",
        "mundial",
        "sirv",
        "foc",
        "problem",
        "present",
        "camp",
        "pod",
        "falt",
        "cit",
        "histor",
        "homenaj",
        "maryam",
        "mirzakhani",
        "unic",
        "matemat",
        "reconoc",
        "medall",
        "fields",
        "años",
        "histori",
        "premi",
        "fallec",
        "juli",
        "comit",
        "socied",
        "iran",
        "propus",
        "extend",
        "tribut",
        "nombr",
        "may",
        "fech",
        "nacimient",
        "mund",
        "celebr",
        "celebrating",
        "matematics",
        "experient",
        "enorm",
        "contribu",
        "sirv",
        "inspir",
        "mil",
        "joven",
        "coment",
        "mari",
        "francois",
        "ouedraog",
        "profesor",
        "univers",
        "joseph",
        "ki",
        "zerb",
        "burkin",
        "fas",
        "president",
        "afric",
        "association",
        "awma",
        "conmemor",
        "puest",
        "march",
        "acog",
        "event",
        "organiz",
        "continent",
        "año",
        "activ",
        "onlin",
        "reivind",
        "continu",
        "cuestion",
        "deb",
        "replant",
        "concili",
        "famili",
        "desigualdad",
        "desarroll",
        "carrer",
        "profesional",
        "necesari",
        "codig",
        "conduct",
        "garantiz",
        "respet",
        "divers",
        "destac",
        "laur",
        "calaz",
        "diaz",
        "elen",
        "camach",
        "aguil",
        "miembr",
        "comision",
        "real",
        "español",
        "rsme",
        "dat",
        "proporcion",
        "ministeri",
        "cienci",
        "innov",
        "univers",
        "curs",
        "constitu",
        "personal",
        "docent",
        "investig",
        "are",
        "porcentaj",
        "vuelv",
        "preocup",
        "habl",
        "rang",
        "alto",
        "catedrat",
        "descend",
        "explic",
        "invisibiliz",
        "ambit",
        "libr",
        "text",
        "referent",
        "situ",
        "tecnolog",
        "invisibiliz",
        "traduc",
        "falt",
        "model",
        "niñ",
        "permit",
        "cre",
        "segu",
        "apunt",
        "brech",
        "contrari",
        "supon",
        "agrand",
        "pais",
        "primer",
        "etap",
        "carrer",
        "academ",
        "investig",
        "principi",
        "sigl",
        "xxi",
        "matricul",
        "igualitari",
        "mayor",
        "femenin",
        "reflej",
        "libr",
        "blanc",
        "situacion",
        "españ",
        "public",
        "proxim",
        "matricul",
        "grad",
        "curs",
        "muev",
        "aparicion",
        "dobl",
        "porcentaj",
        "ingres",
        "chic",
        "pais",
        "signific",
        "chil",
        "andre",
        "ver",
        "valparais",
        "miembr",
        "colect",
        "coordin",
        "afric",
        "represent",
        "baj",
        "mezcl",
        "barrer",
        "sociocultural",
        "econom",
        "dificultad",
        "explic",
        "camin",
        "solitari",
        "continent",
        "decid",
        "punt",
        "sirv",
        "trabaj",
        "junt",
        "tutoriz",
        "promov",
        "indic",
        "asoci",
        "coordin",
        "mes",
        "organiz",
        "virtual",
        "actual",
        "pandemi",
        "conmemor",
        "coorganiz",
        "womat",
        "proyeccion",
        "secrets",
        "of",
        "the",
        "surfac",
        "georg",
        "paul",
        "csicsery",
        "recient",
        "documental",
        "vid",
        "obra",
        "acced",
        "gratuit",
        "moren",
        "iraol",
        "unid",
        "comun",
        "divulg",
        "icmat",
        "caf",
        "teorem",
        "seccion",
        "dedic",
        "entorn",
        "cre",
        "coordin",
        "institut",
        "cienci",
        "investig",
        "centr",
        "describ",
        "avanc",
        "disciplin",
        "compart",
        "punt",
        "expresion",
        "social",
        "cultural",
        "recuerd",
        "marc",
        "sup",
        "transform",
        "nombr",
        "evoc",
        "definicion",
        "matemat",
        "hungar",
        "alfred",
        "renyi",
        "maquin",
        "transform",
        "coordin",
        "agat",
        "timon",
        "garc",
        "longori",
        "pued",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}