{
    "title": "“El coronavirus se va a quedar. Tiene tal capacidad   para dispersarse que ya no va a desaparecer”",
    "subtitle": "El virólogo José Antonio López Guerrero advierte: “Hacemos lo que podemos. La ciencia evoluciona y rectifica”",
    "author": "Manuel Jabois",
    "date": "2020-05-17",
    "time": "08:38",
    "content": "El extracto de conversaciones telefónicas e intercambio de correos que sigue, sobre la pandemia del coronavirus, se mantuvo en las últimas semanas. Empezó en relación a un reportaje y continuó los días siguientes mientras el científico, un divulgador con programa propio en Radio 5 (El laboratorio de JAL), seguía los avances y retrocesos en la investigación de la covid-19. José Antonio López Guerrero (57 años, Madrid) es profesor de Microbiología en el departamento de Biología Molecular de la Universidad Autónoma de Madrid, director del grupo de Neurovirología del mismo departamento y director del departamento de Cultura Científica del Centro de Biología Molecular Severo Ochoa. Ha publicado un ensayo titulado Virus: ni vivos ni muertos (Editorial Guadalmazán).\nPregunta. ¿Somos los seres humanos que somos gracias a los virus?\nRespuesta. Han influido en nuestra evolución más de lo que nos gustaría reconocer. Se sabe que un 8% de nuestro material genético procede de una familia de virus que se llaman retrovirus y que tienen la capacidad de meterse en nuestro genoma. Muchos de estos virus se incorporaron en nuestra línea germinal y se transmitieron. No solamente me infectaban a mí, sino a mi descendencia.\nP. ¿Nos han fastidiado siempre?\nR. El 99 % no nos hace daño, o pasa de nosotros, o ha interaccionado con nosotros en un sentido evolutivo. De los retrovirus en concreto se cree que tienen una función. Hay teorías que defienden que, gracias a uno de estos virus, un precursor de los mamíferos hizo que sus huevos no salieran al exterior, sino que se fusionaran con células en el interior, en lo que sería un futuro útero, y eso lo habría convertido en el precursor de los mamíferos placentarios. Es decir: hay teorías, y bien documentadas, que apuntan a que somos mamíferos por los virus. No solamente los virus habrían colaborado con nosotros en la evolución, sino que los virus habrían colaborado en la aparición de los mamíferos, sobre todo de los mamíferos con placenta. Es un pequeñísimo porcentaje, pero muy puñetero, el de los virus que causan patologías importantes en humanos o en otros animales.\nP. Nos buscan.\nR. Nos encuentran, más bien. Fuera de una célula un virus no es nada, es un complejo molecular formado por ácido nucleico y proteína. Si tú inactivas un virus para que no replique dentro de una célula, se lo inyectas a un conejo y el conejo produce anticuerpos, poco más.\nP. Se controlan, pero no se matan nunca.\nR. Igual que las bacterias, ¿una bacteria es inmortal?\nP. Pero el virus no es un ser vivo.\nR. Un ser no vivo no puede ser mortal, pero la pregunta en el sentido evolutivo tiene sentido. Por ejemplo, las bacterias sí son seres vivos, ¿una bacteria es inmortal? Un animal muere y queda su descendencia. En el caso de las bacterias, no. Donde hay una bacteria hay dos, cuatro, ocho, y si tienen medio de cultivo estarán eternamente así, no fallecen.\nP. ¿Los virus igual?\nR. Si tienes a un virus que no está dentro de la célula que infecta, más que morir lo que hace es que se inactiva, pierde viabilidad. Acaban perdiendo título, el título de virus; el título es la cantidad de virus.\nP. Pero sigue presente.\nR. Ahora se dice mucho “el coronavirus vive no sé cuánto en gotitas de agua, vive no sé cuánto flotando en el aire”. Son estudios sesgados. Lo que suele haber es material genético del virus, no el virus. Está pasando con los [test] PCR. Lo que hace una PCR es ver si hay material genético del virus, otra cosa es que haya virus enteros o que esos virus que se encuentren sean infecciosos. Por ejemplo, en las heces de personas infectadas, semanas después de estar curadas se ha encontrado genoma del virus. Y se decía: “Una vez que te den de alta tienen que pasar dos semanas antes de vivir con normalidad...”.\nP. ¿No es así?\nR. Sigue siendo buena medida que te mantengas un tiempo en casa. Se ha visto en algunos casos -un porcentaje muy pequeño- que el virus volvía, seguramente porque no era del todo eliminado ya que permanecía en alguna parte del cuerpo.\nP. ¿Puede ser un positivo en un test PCR por material genético del virus pero no por el virus?\nR. Sí, y seguramente está ocurriendo. Cuando han pasado ocho o nueve días y alguien tiene respuesta inmunológica, ya tiene anticuerpos. Sobre todo si ya tiene anticuerpos IgG, o sea que sus células están atacando bien al virus. Hay una horquilla desde que tienes anticuerpos hasta que ya no se detecta virus, donde todavía das positivo por PCR. Yo sospecho que no todos esos positivos son virus infecciosos, porque la PCR no mira que haya virus viable, sino que haya material genético de virus. La PCR es muy sensible, detecta genoma del virus pero no te dice si ese virus es viable, si es un trozo de virus que hay ahí solo, o si es un resto de material genético.\nP. ¿Somos inmunes tras pasar la enfermedad?\nR. Todos los estudios en modelos animales, en personas que han pasado la enfermedad y los comparativos con el SARS de 2002-2003 [SARS-1, síndrome respiratorio agudo, por sus siglas en inglés] apuntan a que se genera una respuesta efectiva y neutralizante de anticuerpos, al menos contra el virus.\nP. Apuntan.\nR. No hay estudios concluyentes sobre el tipo de inmunidad que se acabará generando. Depende de la persona. El SARS-1 generaba IgG hasta varios años después. Tendremos que esperar para comprobar cuánto nos protege la inmunidad y por cuánto tiempo. Y será importante para saber qué podremos esperar de una futura vacuna.\nP. ¿Cuánto tiempo podría durar esa inmunoprotección?\nR. En el SARS-1, al menos 15 años después había gente con anticuerpos. Queremos ser optimistas y pensar que algo va a proteger. ¿Cuánto tiempo? No lo sé. ¿Que después te vuelves a infectar porque has perdido esa inmunidad? El sistema inmune está ahí, durmiente o no. Y si hay una segunda fuente de infección, aunque hayas perdido parte de esa inmunidad, la respuesta podría ser más rápida y efectiva que la primera vez que te infectaste. Nunca vas a volver a la casilla de salida.\nP. Pero hay inmunidades más fuertes que otras.\nR. Depende de la genética del individuo, su edad, su estado inmunológico, cómo y dónde replique preferentemente el virus.\nP. Un estudio del Hospital Monte Sinai de Nueva York ha concluido que el 99% de las personas que han pasado la infección producen anticuerpos neutralizantes.\nR. En condiciones normales, una persona debería generar linfocitos de memoria, células tanto B como T, que son los que actuarían rápidamente en un posible segundo contacto con el virus. Con algunos patógenos, esa memoria es de por vida. En otros casos, de años. Por desgracia, con algunos virus, de meses. Los virus respiratorios no son buenos generadores de largas respuestas inmunológicas pero, viendo los indicios y lo que sabemos de su primo más virulento el SARS-1, podemos ser optimistas.\nP. El sistema inmunológico aprende a defenderse del virus.\nR. Tenemos diferentes vías de defensa. Las innatas, que están preparadas para cuando entra un patógeno, y las específicas, que requieren al menos una semana para formarse: anticuerpos, células citotóxicas.\nP. ¿Qué ocurre cuando entra?\nR. En cuanto entra en las vías respiratorias infecta las células epiteliales. Ahí ya hay células que comen a los virus, por ejemplo células dendríticas, neutrófilos, macrófagos y unas células asesinas que se llaman NK, que son células natural killers, asesinas naturales, que atacan a las células infectadas. Todo esto ocurre de forma natural. Y también producimos una sustancia natural que se llama interferón, que actúa contra el virus. Se dice que el virus ha aprendido a bloquear el efecto del interferón, y esto es importante, porque parece que una de las causas por las que este virus es tan peligroso es porque inhibe nuestras defensas de interferón.\nP. Esto cuando ya está dentro.\nR. Con un porcentaje superior al 80% de los casos el virus desaparece sin mayor problema, de forma asintomática.\nP. Pero mientras, contagia.\nR. Sí. Y otras veces el virus no desaparece, baja por las vías respiratorias, llega al pulmón, y allí se produce otra guerra mucho más complicada. Que se te hinchen un poquito las narices y que pierdas el sentido del olfato, pues te fastidia, pero ahí estás. Si baja al pulmón y se produce otra guerra, ahí podemos perder nosotros porque se puede producir un proceso inflamatorio. Y luego, al cabo de una semana más o menos, llega la respuesta específica contra el virus: los anticuerpos.\nP. Que también ganan.\nR. De forma natural solemos ganar nosotros, pero en algunos casos se ha visto que esa misma defensa, la que se produce después de una semana, es peor que el virus. Produce la inflamación de los pulmones, la infiltración..., produce una respuesta que acaba con la vida de la persona. Algo parecido a una septicemia, pero con virus y localizado en los pulmones.\nP. Las personas mayores.\nR. Hay ya desregulación del sistema inmune. Vamos perdiendo capacidad de respuesta. En las personas mayores el sistema inmunológico empieza a hacer un poco de agua. No está pensado para seres que viven 70, 80 años. Y suele haber otros problemas de salud añadidos.\nP. Este es un virus muy discreto.\nR. Es su mejor arma. La transmisión asintomática y el hecho de que el virus en la mayoría de los casos no produzca enfermedad. Que las personas sigan haciendo vida normal sin enterarse es lo ideal para un virus. A un virus no le interesa ser muy agresivo porque se detecta y la gente se aísla. A un virus le interesa replicarse, pasar desapercibido y que las personas infectadas lo transmitan lo más posible.\nP. La inteligencia del virus.\nR. Se cuenta en El gen egoísta, de Richard Dawkins. Todo lo que mueve la vida en la Tierra es la necesidad de los genes de perpetuarse. De hecho, nosotros no somos más que un envoltorio de genes que hemos evolucionado para tener una capacidad efectiva de pasar genes y de expandir los genes y de adaptarlos al entorno, en nuestro caso mediante la reproducción sexual, pero lo que mueve la vida en la Tierra es el egoísmo de los genes por perpetuarse. La expresión más sencilla son los virus: genes envueltos en proteína para estar protegidos, que quieren perpetuarse y expandirse.\nP. El coronavirus no quiere matarnos.\nR. A ningún virus le interesa. Si lo hace, desaparece. En los virus más agresivos los brotes son más pequeños. Ahí tenemos el ébola: tiene un 80% de mortalidad en los países donde no hay buenas condiciones sanitarias y los brotes que produce suelen ser violentos y pequeños. Los virus más agresivos son los que menos éxito tienen expandiéndose. Son los coronavirus, los virus catarrales que todo el mundo tiene, los que se hacen pandémicos.\nP. ¿Qué pasa cuando muta?\nR. Los virus tienden a adaptarse al organismo que infectan, no a destruirlo. Toda la evolución que se ha visto con otros virus es que al final el virus se ha adaptado, ha perdido virulencia, y vive en armonía con el hospedador que infecta. La antecesora de nuestra gripe actual fue la gripe de 1918, que mató a más de 50 millones de personas. Ese virus, al cabo de cinco años, ya se había adaptado a nosotros, ya teníamos inmunidad contra él, ya teníamos una especie de amistad.\nP. Una amistad peculiar.\nR. Ese virus se ha ido adaptando porque los virus tienden a hacer eso y sus mutaciones tienden a ser adaptativas. ¿Que en un momento dado se puede producir una mutación a algo más virulento? No se descarta. Pero este virus muta poco comparado con otros parecidos. Lo normal es que en esa deriva al azar de mutación los virus con más éxito sean aquellos que más convivan con el ser humano sin destruirlo.\nP. Si se queda, como se quedó el de la gripe, sin esta virulencia pero igual de fastidioso, ¿qué síntomas tendríamos?\nR. El que sea estacional o no no depende de qué sintomatología produzca. Este virus va a ser estacional seguramente, está tan extendido que se va a quedar. Tiene tal capacidad para dispersarse que ya no va a desaparecer.\nP. ¿Ni con el calor?\nR. Los datos científicos apuntan a que le afectará y caerá su capacidad de infectar. A medida que nuestra especie tenga más defensas porque nos hayamos infectado más, el virus va a tener más difícil expandirse, y gracias a eso, junto con el calor y la luz del verano, las infecciones caerán durante esos meses. Pero volverá en la siguiente temporada, casi con toda seguridad. Y que el virus desaparezca o no este verano dependerá también de nuestra responsabilidad ante las medidas de contención.\nP. ¿Estamos haciendo lo correcto?\nR. Lo que podemos. Primero, estudiarlo. Hasta que no hemos sabido cómo se transmite el virus dábamos información contradictoria. A medida que vamos aprendiendo cómo se transmite, cómo infecta, qué periodo de incubación tiene, qué supervivencia tiene en los diferentes medios, se va reajustando todo.\nP. Rectificando.\nR. Porque la ciencia evoluciona y rectifica. La pseudociencia, sin embargo, nunca falla: tiene un remedio estúpido que vale para cualquier cosa. Por eso la ciencia cura en cuanto puede, y la pseudociencia no cura nunca. Hemos rectificado muchas veces a lo largo de esta pandemia. Todo lo hacemos mejor a medida que vamos sabiendo más. Estructuralmente, molecularmente, celularmente y también clínicamente. Se está haciendo lo correcto. Con errores en algunas ocasiones, con vías y puntos muertos en otras. Desde lo que sabíamos del virus hace cuatro meses hasta ahora, fíjate. Ha sido un hito mundial.\nP. A finales de febrero en El Cultural usted escribió un artículo que tituló ‘Más que un catarro, menos que una gripe’.\nR. No pretendía ni pretendo subestimar el peligro del SARS-CoV-2, sino poner en valor el peligro del virus de la gripe. Aun teniendo cierta inmunidad de rebaño, buenos antigripales y una vacuna efectiva para la población de riesgo, sigue matando a cerca de medio millón de personas, directa o indirectamente, cada año. Las comparaciones deben hacerse en su contexto. Por otra parte, parece que la presencia del virus en la población española es menor de lo que se pensaba, pero un informe del Imperial College hablaba de la posibilidad de que hasta el 15% de los habitantes de nuestro país estuviera infectado de forma asintomática. Con esas cifras, la mortalidad del virus habría resultado ser no muy distinta a la de la gripe estacional. Hoy sabemos que solo el 25% de los infectados serían asintomáticos y la seroprevalencia menor del 10%. Esto lo empezamos a saber ahora, tras dos meses de confinamiento.\nP. A propósito de ese artículo, o del “España no va a tener más allá de algún caso diagnosticado” de Fernando Simón, mucha gente echa de menos autocrítica en la comunidad científica.\nR. Yo me autocritico, pero no me flagelo. No hay entrevista en la que no piense al terminar: eso no tendría que haberlo dicho así o, directamente, no tendría que haberlo dicho. Siempre he procurado decir aquello que la ciencia sabía en cada momento. Si ahora me preguntas por el efecto del calor y la luz, te diré que los datos apuntan a que el virus será sensible a esos factores. Si llega el verano y el virus sigue expandiéndose, ¿he mentido? La ciencia evoluciona a la luz de las evidencias acumuladas. Uno de los epidemiólogos más importantes del mundo, Johan Giesecke, también habla del SARS-2 en términos comparativos con la gripe A. Las comparaciones son odiosas, sobre todo si se realizan en contextos diferentes.\nP. ¿Qué le parece la desescalada?\nR. Este virus se transmite por contacto. Si eliminas el contacto, eliminas el virus. Hay virus que se transmiten por contacto sanguíneo, como el VIH o la hepatitis C. Pero este virus se transmite por proximidad, por contacto directo entre aerosoles del que habla, porque hay superficies contaminadas recientes y alguien las toca y luego se lleva la mano a la cara. Si evitamos esta movilidad, funciona.\nP. Y como eso es imposible, indefinidamente, ¿qué hacer?\nR. Ahora, salir durante unas horas. La historia no es tanto que no nos infectemos, sino que no se colapsen los hospitales, porque vamos a infectarnos poco a poco. Pero hay que hacerlo de forma que no se desborde la sanidad. Va a haber medidas y contramedidas. A lo mejor dentro de una semana volvemos otra vez a encerrarnos porque se han disparado los casos, pero es que no hay mucho más que hacer. En Alemania han tenido que rectificar en algunas zonas porque han aumentado los casos, en Hong Kong tuvieron que aplicar otra cuarentena otra vez porque aumentaron los casos. Vamos a ciegas intentando avanzar.\nP. Investigando.\nR. Si ya es difícil bregar con un virus que no conocemos, lo es más en un país con un desarrollo tecnológico muy bajo porque nunca hemos apostado en investigación ni hemos aprendido que un país es rico porque investiga, y no que investiga porque sea rico. Ahora mismo solamente se investiga en algo que tenga que ver con la covid-19, ya no se investiga ni con otros virus patógenos como el VIH, ni se investiga contra el cáncer, ni se investiga contra enfermedades cardiovasculares, que siguen siendo la primera causa de muerte en el mundo, ni se investiga con neuropatologías como alzhéimer o esclerosis múltiple.\nP. ¿No son esenciales ustedes?\nR. Han ido a trabajar los esenciales y han ido a trabajar los no esenciales, pero la ciencia no es ni esencial ni no esencial, no es nada. Ahora no hay necesidad de investigar nada. No es necesario invertir en investigación. España volverá otra vez a pagar las consecuencias, como hizo con la crisis de 2008, cuando lo primero que retiró de su presupuesto fue la inversión en ciencia y en sanidad.\nPuede seguir a Materia en Facebook, Twitter, Instagram o suscribirse aquí a nuestra newsletter.\n",
    "tags": [
        "Ciencia",
        "Coronavirus Covid-19",
        "Pandemia",
        "Virología",
        "Microbiología",
        "Investigación médica",
        "Epidemia",
        "Enfermedades infecciosas",
        "Coronavirus",
        "SARS",
        "Enfermedades",
        "Emergencia sanitaria"
    ],
    "processed_tags": [
        "ciencia",
        "coronavirus covid-19",
        "pandemia",
        "virologia",
        "microbiologia",
        "investigacion medica",
        "epidemia",
        "enfermedades infecciosas",
        "coronavirus",
        "sars",
        "enfermedades",
        "emergencia sanitaria",
        "v",
        "i",
        "r",
        "u",
        "s",
        "c",
        "é",
        "l",
        "u",
        "l",
        "a",
        "s",
        "a",
        "n",
        "t",
        "i",
        "c",
        "u",
        "e",
        "r",
        "p",
        "o",
        "s",
        "p",
        "e",
        "r",
        "s",
        "o",
        "n",
        "a",
        "s",
        "c",
        "a",
        "s",
        "o",
        "s"
    ],
    "processed": [
        "extract",
        "convers",
        "telefon",
        "intercambi",
        "corre",
        "pandemi",
        "coronavirus",
        "mantuv",
        "seman",
        "empez",
        "relacion",
        "reportaj",
        "continu",
        "siguient",
        "cientif",
        "divulg",
        "program",
        "radi",
        "laboratori",
        "jal",
        "segu",
        "avanc",
        "retroces",
        "investig",
        "cov",
        "jos",
        "antoni",
        "lopez",
        "guerrer",
        "años",
        "madr",
        "profesor",
        "microbiolog",
        "departament",
        "biolog",
        "molecul",
        "univers",
        "autonom",
        "director",
        "grup",
        "neurovirolog",
        "cultur",
        "cientif",
        "centr",
        "sever",
        "ocho",
        "public",
        "ensay",
        "titul",
        "virus",
        "viv",
        "muert",
        "editorial",
        "guadalmazan",
        "pregunt",
        "ser",
        "human",
        "graci",
        "respuest",
        "influ",
        "evolu",
        "gust",
        "reconoc",
        "material",
        "genet",
        "proced",
        "famili",
        "llam",
        "retrovirus",
        "capac",
        "met",
        "genom",
        "incorpor",
        "line",
        "germinal",
        "transmit",
        "infect",
        "descendent",
        "fastidi",
        "dañ",
        "pas",
        "interaccion",
        "sent",
        "evolut",
        "concret",
        "cre",
        "funcion",
        "teor",
        "defiend",
        "precursor",
        "mamifer",
        "huev",
        "sal",
        "exterior",
        "fusion",
        "celul",
        "interior",
        "futur",
        "uter",
        "convert",
        "placentari",
        "document",
        "apunt",
        "colabor",
        "aparicion",
        "placent",
        "pequeñisim",
        "porcentaj",
        "puñeter",
        "caus",
        "patolog",
        "import",
        "animal",
        "busc",
        "encuentr",
        "celul",
        "complej",
        "form",
        "acid",
        "nucleic",
        "protein",
        "inact",
        "repliqu",
        "inyect",
        "conej",
        "produc",
        "anticuerp",
        "control",
        "mat",
        "bacteri",
        "bacteri",
        "inmortal",
        "viv",
        "mortal",
        "muer",
        "qued",
        "cas",
        "cultiv",
        "etern",
        "fallec",
        "infect",
        "mor",
        "inact",
        "pierd",
        "viabil",
        "acab",
        "perd",
        "titul",
        "cantid",
        "present",
        "viv",
        "gotit",
        "agu",
        "flot",
        "air",
        "estudi",
        "sesg",
        "suel",
        "pas",
        "test",
        "pcr",
        "cos",
        "enter",
        "encuentr",
        "infecci",
        "hec",
        "person",
        "infect",
        "cur",
        "encontr",
        "dec",
        "den",
        "alta",
        "pas",
        "viv",
        "normal",
        "med",
        "manteng",
        "cas",
        "vist",
        "cas",
        "pequeñ",
        "volv",
        "segur",
        "elimin",
        "permanec",
        "cuerp",
        "posit",
        "ocurr",
        "nuev",
        "algui",
        "inmunolog",
        "igg",
        "atac",
        "horquill",
        "detect",
        "das",
        "sospech",
        "posit",
        "mir",
        "viabl",
        "sensibl",
        "troz",
        "rest",
        "inmun",
        "enfermed",
        "model",
        "compar",
        "sars",
        "sindrom",
        "respiratori",
        "agud",
        "sigl",
        "ingles",
        "gener",
        "efect",
        "neutraliz",
        "concluyent",
        "tip",
        "inmun",
        "acab",
        "gener",
        "depend",
        "person",
        "gener",
        "esper",
        "comprob",
        "proteg",
        "import",
        "podr",
        "futur",
        "vacun",
        "dur",
        "inmunoproteccion",
        "gent",
        "optim",
        "pens",
        "proteg",
        "vuelv",
        "infect",
        "perd",
        "sistem",
        "inmun",
        "durmient",
        "fuent",
        "infeccion",
        "rap",
        "infect",
        "vas",
        "volv",
        "casill",
        "sal",
        "inmun",
        "fuert",
        "genet",
        "individu",
        "edad",
        "inmunolog",
        "preferent",
        "estudi",
        "hospital",
        "mont",
        "sinai",
        "york",
        "conclu",
        "produc",
        "neutraliz",
        "condicion",
        "normal",
        "deb",
        "gener",
        "linfocit",
        "memori",
        "actu",
        "rapid",
        "contact",
        "patogen",
        "vid",
        "desgraci",
        "mes",
        "respiratori",
        "gener",
        "larg",
        "respuest",
        "inmunolog",
        "viend",
        "indici",
        "prim",
        "virulent",
        "aprend",
        "defend",
        "vias",
        "defens",
        "innat",
        "prepar",
        "entra",
        "patogen",
        "especif",
        "requier",
        "seman",
        "form",
        "citotox",
        "ocurr",
        "respiratori",
        "epitelial",
        "com",
        "dendrit",
        "neutrofil",
        "macrofag",
        "asesin",
        "nk",
        "natural",
        "killers",
        "natural",
        "atac",
        "form",
        "produc",
        "sustanci",
        "llam",
        "interferon",
        "actu",
        "aprend",
        "bloqu",
        "efect",
        "caus",
        "peligr",
        "inhib",
        "defens",
        "superior",
        "desaparec",
        "problem",
        "asintomat",
        "contagi",
        "baj",
        "lleg",
        "pulmon",
        "guerr",
        "complic",
        "hinch",
        "poquit",
        "naric",
        "pierd",
        "olfat",
        "fastidi",
        "perd",
        "produc",
        "proces",
        "inflamatori",
        "cab",
        "especif",
        "gan",
        "sol",
        "gan",
        "inflam",
        "pulmon",
        "infiltr",
        "acab",
        "parec",
        "septicemi",
        "localiz",
        "mayor",
        "desregul",
        "empiez",
        "pens",
        "viv",
        "problem",
        "salud",
        "añad",
        "discret",
        "arma",
        "transmision",
        "mayor",
        "produzc",
        "sig",
        "enter",
        "ideal",
        "interes",
        "agres",
        "aisl",
        "replic",
        "desapercib",
        "transmit",
        "inteligent",
        "gen",
        "egoist",
        "richard",
        "dawkins",
        "muev",
        "tierr",
        "neces",
        "gen",
        "perpetu",
        "envoltori",
        "evolucion",
        "expand",
        "adapt",
        "entorn",
        "reproduccion",
        "sexual",
        "egoism",
        "expresion",
        "sencill",
        "envuelt",
        "proteg",
        "quier",
        "expand",
        "mat",
        "agres",
        "brot",
        "pequeñ",
        "ebol",
        "mortal",
        "pais",
        "sanitari",
        "suel",
        "violent",
        "exit",
        "expand",
        "catarral",
        "mund",
        "pandem",
        "mut",
        "tiend",
        "adapt",
        "organ",
        "infect",
        "destru",
        "adapt",
        "virulent",
        "armon",
        "hosped",
        "antecesor",
        "grip",
        "actual",
        "mat",
        "millon",
        "especi",
        "amist",
        "peculi",
        "ido",
        "adapt",
        "mutacion",
        "adapt",
        "mutacion",
        "descart",
        "compar",
        "parec",
        "deriv",
        "azar",
        "conviv",
        "human",
        "fastidi",
        "sintom",
        "estacional",
        "sintomatolog",
        "extend",
        "qued",
        "dispers",
        "desaparec",
        "calor",
        "dat",
        "cientif",
        "afect",
        "caer",
        "infect",
        "dificil",
        "luz",
        "veran",
        "infeccion",
        "caeran",
        "volv",
        "tempor",
        "segur",
        "desaparezc",
        "depend",
        "respons",
        "med",
        "contencion",
        "correct",
        "estudi",
        "sab",
        "transmit",
        "dab",
        "inform",
        "contradictori",
        "aprend",
        "period",
        "incub",
        "supervivent",
        "medi",
        "reajust",
        "rectific",
        "cienci",
        "evolucion",
        "rectif",
        "pseudocient",
        "fall",
        "remedi",
        "estup",
        "val",
        "cur",
        "rectific",
        "sab",
        "estructural",
        "molecular",
        "celular",
        "clinic",
        "error",
        "ocasion",
        "punt",
        "sab",
        "fijat",
        "hit",
        "mundial",
        "final",
        "febrer",
        "cultural",
        "escrib",
        "articul",
        "titul",
        "catarr",
        "pretend",
        "pretend",
        "subestim",
        "peligr",
        "rebañ",
        "antigripal",
        "poblacion",
        "riesg",
        "mat",
        "millon",
        "direct",
        "indirect",
        "año",
        "compar",
        "hac",
        "context",
        "presenci",
        "español",
        "menor",
        "pens",
        "inform",
        "imperial",
        "colleg",
        "habl",
        "posibil",
        "habit",
        "pais",
        "cifr",
        "result",
        "distint",
        "infect",
        "asintomat",
        "seroprevalent",
        "empez",
        "confin",
        "proposit",
        "españ",
        "alla",
        "diagnostic",
        "fern",
        "simon",
        "echa",
        "autocrit",
        "comun",
        "autocrit",
        "flagel",
        "entrev",
        "piens",
        "termin",
        "hab",
        "direct",
        "procur",
        "sab",
        "pregunt",
        "dir",
        "factor",
        "ment",
        "evident",
        "acumul",
        "epidemiolog",
        "joh",
        "gieseck",
        "termin",
        "odi",
        "realiz",
        "context",
        "desescal",
        "elimin",
        "transmit",
        "sanguine",
        "vih",
        "hepatitis",
        "proxim",
        "direct",
        "aerosol",
        "superfici",
        "contamin",
        "recient",
        "toc",
        "man",
        "car",
        "evit",
        "movil",
        "funcion",
        "impos",
        "indefinid",
        "sal",
        "histori",
        "infect",
        "colaps",
        "hospital",
        "infect",
        "desbord",
        "sanid",
        "contramed",
        "volv",
        "encerr",
        "dispar",
        "alemani",
        "rectific",
        "zon",
        "aument",
        "hong",
        "kong",
        "aplic",
        "cuarenten",
        "aument",
        "cieg",
        "intent",
        "avanz",
        "investig",
        "breg",
        "conoc",
        "desarroll",
        "tecnolog",
        "apost",
        "ric",
        "investig",
        "canc",
        "enfermedad",
        "cardiovascular",
        "sig",
        "caus",
        "muert",
        "neuropatolog",
        "alzheim",
        "esclerosis",
        "multipl",
        "esencial",
        "investig",
        "necesari",
        "invert",
        "pag",
        "consecuent",
        "crisis",
        "retir",
        "presupuest",
        "inversion",
        "segu",
        "materi",
        "facebook",
        "twitt",
        "instagram",
        "suscrib",
        "newslett"
    ]
}