{
    "title": "¿Son las administraciones transparentes con los datos sobre el coronavirus?",
    "subtitle": "El Imperial College de Londres, organismo asesor de la OMS, calcula que en España puede haber entre 1,6 y 18,5 millones de contagiados, lo que se ha traducido en cerca de unos siete millones en muchos medios.",
    "author": "VIRGINIA HERNÁNDEZ",
    "date": "2020-04-03",
    "time": "23:51",
    "content": "Cada medio día, nos quedamos helados con las cifras de muertos y de contagiados por el coronavirus. Esperamos buenas noticias, pero parece que no llegan.El Imperial College de Londres, organismo asesor de la OMS, calcula que en España puede haber entre 1,6 y 18,5 millones de contagiados, lo que se ha traducido en cerca de unos siete millones en muchos medios. Una estimación que supondría una letalidad mucho más baja de la que ahora aparece en las cifras oficiales.Tampoco comprendemos del todo los datos. ¿Cómo pueden hablar de mejoras con casi 1000 muertos en sólo un día? Soy Virginia Hernández, periodista de El Mundo, y en redacción me siento junto a la sección de Datos del periódico. Esta vez toca usar el teléfono y no sólo levantar la cabeza. Llamo a Marta Ley, compañera de esta sección, para ver si puede aclararnos algo. ¿Cuántos infectados hay de verdad? ¿Nos podemos agarrar a las cifras de dados de alta? ¿Los datos son comparables? ¿Están las administraciones siendo transparentes?",
    "processed": [
        "qued",
        "hel",
        "cifr",
        "muert",
        "contagi",
        "coronavirus",
        "esper",
        "notici",
        "lleg",
        "imperial",
        "colleg",
        "londr",
        "organ",
        "asesor",
        "oms",
        "calcul",
        "españ",
        "millon",
        "contagi",
        "traduc",
        "millon",
        "medi",
        "estim",
        "supondr",
        "letal",
        "baj",
        "aparec",
        "cifr",
        "oficial",
        "comprend",
        "dat",
        "habl",
        "mejor",
        "muert",
        "virgini",
        "hernandez",
        "period",
        "mund",
        "redaccion",
        "sient",
        "seccion",
        "dat",
        "period",
        "toc",
        "telefon",
        "levant",
        "cabez",
        "llam",
        "mart",
        "ley",
        "compañer",
        "seccion",
        "aclar",
        "infect",
        "agarr",
        "cifr",
        "dad",
        "alta",
        "dat",
        "compar",
        "administr",
        "transparent"
    ]
}