{
    "title": "Los consejos para salir a correr que no verás publicados en el BOE",
    "subtitle": "Además de las normas que indican las autoridades sanitarias sobre las salidas a hacer ejercicio, hay una serie de buenas prácticas deportivas, tanto el antes como el durante y el después, que pueden marcar la diferencia en la prevención de la Covid-19.",
    "author": "BOTICARIA GARCÍA",
    "date": "2020-05-03",
    "time": "07:05",
    "content": "¡Los runners han vuelto! Enfundados en sus mallas y sus zapatillas fluorescentes, ayer los runners tomaron las calles de pueblos y ciudades en busca de espacios abiertos donde poder recuperar las endorfinas corriendo por sus venas.\nTodos conocemos las normas básicas recogidas en el BOE. Ya saben, correr entre las 6-10 de la mañana o entre las 8-11 de la noche, solo una sola vez al día y de forma individual nunca en grupo o en pareja. Salvo algunos despistadillos, ayer vimos que la mayoría lo está haciendo genial.\nSin embargo, hay otros consejos necesarios relacionados con las buenas prácticas deportivas que no aparecen en el BOE (el BOE bastante tiene con lo suyo y más estos días). La Dra. Raquel Blasco (@RaquelBlascoR), médico internista y con una amplia trayectoria en el mundo de la medicina deportiva, ha colaborado generosamente en la elaboración de este artículo para explicarnos qué debemos hacer antes, durante y después de correr.\nY es que, como la doctora Blasco nos explica, aunque salir a correr o a montar en bici en sí mismos no suponen grandes riesgos para la propagación del coronavirus, cómo lo hagamos puede marcar la diferencia. El 'rebufo' existe y tenemos que aprender a manejarlo.\n1. Hacer una hoja de ruta. Las normas indican que no podemos salir de nuestro municipio así que ¡saquemos el mapa y exploremos previamente sus posibilidades! Quizá nuestra zona favorita esté cerrada, pero tomémoslo como una oportunidad para descubrir nuevos lugares. Estudiar previamente el itinerario nos ayudará fijar objetivos y a optimizar el tiempo que estemos en la calle.\n2. Calienta en casa. No se debe usar el mobiliario urbano (bancos, farolas, fachadas) para apoyarse en él, así que es conveniente realizar el calentamiento previo dentro de casa.\n3. Ponte protector solar. Siempre es necesario y con más motivo en estos días en los que la piel puede estar más sensible tras llevar tantos días 'en la cueva'. ¡No seas perezoso! Recuerda que hay texturas y formulaciones de protectores solares diseñados específicamente para la práctica deportiva. Gorra y gafas, bienvenidos.\n4. Cuantos menos trastos, mejor. En principio deberías correr menos de 45 minutos y a una intensidad baja o moderada así que no sería necesario cargar con bebidas de rehidratación. Si es costumbre tuya, llévala, pero en general será suficiente con una buena hidratación antes y después del ejercicio.\n5. Mentalízate antes de poner el pie en la calle. No quieras recuperar de pronto tu forma física. La vuelta al ejercicio ha de ser gradual y adaptada. Nuestro cuerpo no es una máquina con un botón de on y off y necesita un tiempo razonable para recuperarse.\n1. ¡No tengas prisa! Inicia la sesión con ejercicios suaves como caminar, trotar o una marcha rápida entre 30 y 60 minutos de forma continua o en series de al menos 10 minutos para evitar sobrecargas. Aunque hayas realizado algún tipo de ejercicio en casa, el trote cochinero ahora es tendencia. En un par de semanas ya volverás a tu ser.\n2. Mantén unos 10 metros de distancia. La ya famosa distancia de seguridad de 2 metros es válida si estamos quietos. Estudios recientes en los que se simula el movimiento de las partículas que exhalamos en marcha indican que al caminar sería conveniente guardar una distancia de 4 metros, de 10 metros para correr y de más de 20 en bici. Son distancias aproximadas ya que hay variables, como la velocidad a la que vayamos, que influyen.\n3. Adelanta como si llevaras delante un camión con gravilla. Este ejemplo de la Dra. Blasco es magnífico para ilustrar cuál debe ser nuestro comportamiento. Si vamos conduciendo y llevamos un camión con gravilla delante, no se nos ocurre pegarnos al camión sino que nos mantenemos lo más lejos posible evitando las salpicaduras. Para adelantar, nos pondremos en paralelo guardando la mayor distancia posible (en el caso de correr, mínimo dos metros). ¿Qué hacemos para volver a nuestro carril? Ser generosos y pensar que ahora somos nosotros los que nos hemos convertido en el camión de gravilla: adelantemos unos 10 metros de distancia antes de poner el intermitente para volver a nuestro carril.\n4. ¿Mascarilla sí, mascarilla no? Ni Fernando Simón ni Salvador Illa han dicho que sea obligatorio practicar deporte con mascarilla. Sin embargo, en el BOE sí se indica que durante la práctica deportiva debe cumplirse con las medidas de prevención e higiene frente a la Covid-19 indicadas por las autoridades sanitarias. A buen entendedor, pocas palabras bastan y hay que apelar a la responsabilidad individual. Por si no ha quedado claro: si sales a un espacio abierto con la certeza de que no te vas a cruzar con nadie, podrías prescindir de la mascarilla. Pero si vas a correr en la ciudad en zonas donde existe la posibilidad de no guardar la distancia de seguridad, sí debes proteger al resto de viandantes de tu 'rebufo'.\n5. ¿Cuál es el ritmo adecuado? Aquel en el que no hubiera 'jadeo' y que te permitiera mantener una conversación con alguien corriendo a tu lado. Ahora mismo vas a correr solo pero puedes hacer la prueba. Me temo que tras el confinamiento a nadie le extrañará ver a un runner hablando solo. Para los corredores avezados que manejen la escala de Borg, lo ideal sería una intensidad 6-7. Si se presentan signos de alarma como ahogo, dolor en el pecho, mareo, pérdida de conocimiento, sensación de palpitaciones, dolores musculares o articulares, debes interrumpir la práctica de ejercicio y consultar con un médico de forma inmediata\n1. Vuelve a la calma de forma progresiva. No pares el ejercicio de forma brusca. Aunque la sesión haya sido suave, haz las cosas bien.\n2. Estira sin apoyarte en el mobiliario urbano. Ya hemos comentado que no debemos andar tocando bancos, farolas y otros elementos por la posibilidad de contagio a través de superficies. No es la vía principal de contagio pero no es imposible que ocurra y debemos protegernos y proteger al resto.\n3. Conviértelo en un hábito. Ya que has salido de casa para hacer ejercicio, sería bueno que lo mantuvieras en el tiempo como un hábito más de vida saludable.\n4. No te vuelvas loco limpiando las zapatillas. En condiciones normales, es suficiente con dejarlas en la entrada de la casa, en un armario o dentro de una bolsa hasta la próxima carrera.\n5. La ropa sucia, a la lavadora, como hacíamos antes. Si no nos hemos rebozado por el suelo y hemos mantenido la distancia de seguridad, la ropa no necesita un tratamiento especial. Si es necesario, puedes reforzar la limpieza lavando a 60 grados.\n¡Un último consejo! La Dra. Raquel Blasco, en línea con las recomendaciones que han ofrecido estos días numerosos traumatólogos, radiólogos, pediatras y otros especialistas sanitarios, insiste en la importancia de la práctica responsable de cualquier tipo de ejercicio para no acabar con las urgencias llenas de deportistas accidentados. ¡Viva el deporte! ¡Vivan los runners! Y vivan también los que no son runners, especialmente niños y mayores, que merecen pasear por las aceras con seguridad.\n",
    "tags": [
        "Ciencia y Salud",
        "Coronavirus",
        "Covid 19",
        "Enfermedades infecciosas",
        "Enfermedades respiratorias",
        "Desescalada",
        "Cuarentena"
    ],
    "processed_tags": [
        "cienci",
        "salud",
        "coronavirus",
        "cov",
        "enfermedad",
        "infecci",
        "enfermedad",
        "respiratori",
        "desescal",
        "cuarenten"
    ],
    "processed": [
        "runners",
        "vuelt",
        "enfund",
        "mall",
        "zapatill",
        "fluorescent",
        "runners",
        "tom",
        "call",
        "puebl",
        "ciudad",
        "busc",
        "espaci",
        "abiert",
        "recuper",
        "endorfin",
        "corr",
        "ven",
        "conoc",
        "norm",
        "basic",
        "recog",
        "boe",
        "corr",
        "mañan",
        "noch",
        "form",
        "individual",
        "grup",
        "parej",
        "despistadill",
        "vim",
        "mayor",
        "genial",
        "consej",
        "necesari",
        "relacion",
        "practic",
        "deport",
        "aparec",
        "boe",
        "boe",
        "dra",
        "raquel",
        "blasc",
        "raquelblascor",
        "medic",
        "intern",
        "ampli",
        "trayectori",
        "mund",
        "medicin",
        "deport",
        "colabor",
        "gener",
        "elabor",
        "articul",
        "explic",
        "deb",
        "corr",
        "doctor",
        "blasc",
        "explic",
        "sal",
        "corr",
        "mont",
        "bici",
        "supon",
        "riesg",
        "propag",
        "coronavirus",
        "hag",
        "marc",
        "diferent",
        "rebuf",
        "aprend",
        "manej",
        "hoj",
        "rut",
        "norm",
        "indic",
        "sal",
        "municipi",
        "saqu",
        "map",
        "explor",
        "previ",
        "posibil",
        "zon",
        "favorit",
        "cerr",
        "tomemosl",
        "oportun",
        "descubr",
        "lugar",
        "estudi",
        "previ",
        "itinerari",
        "ayud",
        "fij",
        "objet",
        "optimiz",
        "call",
        "calient",
        "cas",
        "mobiliari",
        "urban",
        "banc",
        "farol",
        "fach",
        "apoy",
        "convenient",
        "calent",
        "previ",
        "cas",
        "pont",
        "protector",
        "sol",
        "necesari",
        "motiv",
        "piel",
        "sensibl",
        "tant",
        "cuev",
        "perez",
        "recuerd",
        "textur",
        "formul",
        "protector",
        "solar",
        "diseñ",
        "especif",
        "practic",
        "deport",
        "gorr",
        "gaf",
        "bienven",
        "trast",
        "principi",
        "deb",
        "corr",
        "minut",
        "intens",
        "baj",
        "moder",
        "necesari",
        "carg",
        "beb",
        "rehidrat",
        "costumbr",
        "lleval",
        "suficient",
        "hidrat",
        "ejercici",
        "mentalizat",
        "pie",
        "call",
        "quier",
        "recuper",
        "form",
        "fisic",
        "vuelt",
        "ejercici",
        "gradual",
        "adapt",
        "cuerp",
        "maquin",
        "boton",
        "on",
        "off",
        "necesit",
        "razon",
        "recuper",
        "pris",
        "inici",
        "sesion",
        "ejercici",
        "suav",
        "camin",
        "trot",
        "march",
        "rap",
        "minut",
        "form",
        "continu",
        "seri",
        "minut",
        "evit",
        "sobrecarg",
        "tip",
        "ejercici",
        "cas",
        "trot",
        "cochiner",
        "tendenci",
        "par",
        "seman",
        "volv",
        "manten",
        "metr",
        "distanci",
        "famos",
        "distanci",
        "segur",
        "metr",
        "val",
        "quiet",
        "estudi",
        "recient",
        "simul",
        "movimient",
        "particul",
        "exhal",
        "march",
        "indic",
        "camin",
        "convenient",
        "guard",
        "distanci",
        "metr",
        "metr",
        "corr",
        "bici",
        "distanci",
        "aproxim",
        "variabl",
        "veloc",
        "vay",
        "influ",
        "adelant",
        "llev",
        "camion",
        "gravill",
        "dra",
        "blasc",
        "magnif",
        "ilustr",
        "comport",
        "conduc",
        "llev",
        "camion",
        "gravill",
        "ocurr",
        "peg",
        "camion",
        "manten",
        "evit",
        "salpicadur",
        "adelant",
        "pondr",
        "paralel",
        "guard",
        "distanci",
        "cas",
        "corr",
        "minim",
        "metr",
        "volv",
        "carril",
        "gener",
        "pens",
        "convert",
        "camion",
        "gravill",
        "adelant",
        "metr",
        "distanci",
        "intermitent",
        "volv",
        "carril",
        "mascarill",
        "mascarill",
        "fern",
        "simon",
        "salvador",
        "illa",
        "obligatori",
        "practic",
        "deport",
        "mascarill",
        "boe",
        "indic",
        "practic",
        "deport",
        "cumpl",
        "med",
        "prevencion",
        "higien",
        "frent",
        "cov",
        "indic",
        "autor",
        "sanitari",
        "entendedor",
        "palabr",
        "bast",
        "apel",
        "respons",
        "individual",
        "qued",
        "sal",
        "espaci",
        "abiert",
        "certez",
        "vas",
        "cruz",
        "podr",
        "prescind",
        "mascarill",
        "vas",
        "corr",
        "ciud",
        "zon",
        "posibil",
        "guard",
        "distanci",
        "segur",
        "deb",
        "proteg",
        "rest",
        "viandant",
        "rebuf",
        "ritm",
        "adecu",
        "jade",
        "permit",
        "manten",
        "convers",
        "algui",
        "corr",
        "vas",
        "corr",
        "pued",
        "prueb",
        "tem",
        "confin",
        "extrañ",
        "runn",
        "habl",
        "corredor",
        "avez",
        "manej",
        "escal",
        "borg",
        "ideal",
        "intens",
        "present",
        "sign",
        "alarm",
        "ahog",
        "dolor",
        "pech",
        "mare",
        "perd",
        "conoc",
        "sensacion",
        "palpit",
        "dolor",
        "muscular",
        "articular",
        "deb",
        "interrump",
        "practic",
        "ejercici",
        "consult",
        "medic",
        "form",
        "inmediat",
        "vuelv",
        "calm",
        "form",
        "progres",
        "par",
        "ejercici",
        "form",
        "brusc",
        "sesion",
        "suav",
        "haz",
        "estir",
        "apoyart",
        "mobiliari",
        "urban",
        "coment",
        "deb",
        "andar",
        "toc",
        "banc",
        "farol",
        "element",
        "posibil",
        "contagi",
        "superfici",
        "via",
        "principal",
        "contagi",
        "impos",
        "ocurr",
        "deb",
        "proteg",
        "proteg",
        "rest",
        "conviertel",
        "habit",
        "sal",
        "cas",
        "ejercici",
        "mantuv",
        "habit",
        "vid",
        "salud",
        "vuelv",
        "loc",
        "limpi",
        "zapatill",
        "condicion",
        "normal",
        "suficient",
        "dej",
        "entrad",
        "cas",
        "armari",
        "bols",
        "proxim",
        "carrer",
        "rop",
        "suci",
        "lavador",
        "hac",
        "reboz",
        "suel",
        "manten",
        "distanci",
        "segur",
        "rop",
        "necesit",
        "tratamient",
        "especial",
        "necesari",
        "pued",
        "reforz",
        "limpiez",
        "lav",
        "grad",
        "consej",
        "dra",
        "raquel",
        "blasc",
        "line",
        "recomend",
        "ofrec",
        "numer",
        "traumatolog",
        "radiolog",
        "pediatr",
        "especial",
        "sanitari",
        "insist",
        "import",
        "practic",
        "respons",
        "tip",
        "ejercici",
        "acab",
        "urgenci",
        "llen",
        "deport",
        "accident",
        "viv",
        "deport",
        "viv",
        "runners",
        "viv",
        "runners",
        "especial",
        "niñ",
        "mayor",
        "merec",
        "pas",
        "acer",
        "segur"
    ]
}