{
    "title": "La lucha contra el coronavirus de sor Angel, religiosa y médica en Italia: \"No tengo miedo\"",
    "subtitle": "",
    "author": "AFP",
    "date": "2020-04-09",
    "time": "11:35",
    "content": "Sor Angel Bipendu, religiosa y médica, una mujer de ciencia pero también de fe, visita a los enfermos del nuevo coronavirus en la región de Bérgamo, una de las más afectadas de Italia por la pandemia.\nNo se trata de su primera epidemia. En 2018 vivió el virus del ébola, que diezmó el noreste de su país, la República Democrática del Congo, pero no afectó a la región central de Kananga, donde nació hace 47 años.\n\"Pienso en mi Congo, donde los enfermos también morirán de hambre pero lo lograremos, esta epidemia también se irá\", dice la religiosa, que desde hace tres semanas ha cambiado su cofia de monja por un traje de protección, guantes y mascarilla.\nSor Angel visita a los enfermos a domicilio en Zogno, un pueblo de 9.000 habitantes en la provincia de Bérgamo, donde el coronavirus mató a unas 2.000 personas de las 17.000 que fallecieron en toda Italia. \"No tengo miedo de estar infectada, solo miedo de no poder hacer todo lo que tengo que hacer\", explica. Y recuerda que el centenar de miembros de personal médico que murieron en Italia desde que empezó la pandemia \"no retrocedieron ni un centímetro arriesgando su vida\"\nDiplomada de la Facultad de Medicina de Palermo (Sicilia), obtuvo el título en 2015, cuando tenía 41 años y había decidido seis años antes estudiar medicina \"para no ser solo una monja\". Hace dos, la religiosa respondió a un anunció de la agencia pública de Sanidad de Bérgamo y empezó a hacer guardias en un hospital local.\nA finales de marzo, con la llegada del nuevo coronavirus en Lombardía, dejó provisionalmente su convento de religiosas canosianas y entró a formar parte de la Usca, una unidad de asistencia sanitaria encargada especialmente de ir a las casas de los pacientes infectados o que podrían estarlo.\n\"Al principio me miran sorprendidos, se dan cuenta de que no soy un médico tradicional\", explica Angel. \"Les dejo y luego les explico que no solo soy médico sino también religiosa y se lo suelen tomar bien\", afirma.\nEquipada de pies a cabeza, Angel toma la temperatura de sus pacientes, verifica la tasa de oxígeno en la sangre y vigila sus posibles enfermedades crónicas, como la diabetes o la hipertensión. \"Naturalmente, cuando detectamos un estado crítico, llamamos al 112 [el número de urgencia] y pedimos la hospitalización\", explica.\nLa mayoría de pacientes son mayores, algunos viven solos y no tienen cuidados, \"no porque no haya nadie para cuidarlos sino porque muchos médicos generalistas fueron infectados y están en cuarentena\".\nSus familiares, incluso si viven cerca, no pueden visitarles a causa del confinamiento. Por eso el apoyo de la religiosa también es psicológico, para darles ánimos y romper la soledad. \"Es formidable tener una religiosa que también es médico en nuestra comunidad\", explica Giorgio Carobbio, vicario de la parroquia vecina de Almè. \"Es una religiosa llena de vitalidad, nos aconseja, ayuda a los jóvenes y a sus familias\", asegura.\nEntre 2016 y 2017, sor Bipendu vivió otro drama humano, el de los migrantes, a bordo de un barco del cuerpo italiano de rescate de la orden de Malta (Cisom). Recuerda como tuvo que practicar partos, curar hipotermias o quemaduras graves provocadas por la mezcla de gasolina y agua de mar en los botes neumáticos. Pero no le gusta hacer comparaciones porque son \"dos tragedias\" distintas.\n",
    "processed": [
        "sor",
        "angel",
        "bipendu",
        "religi",
        "medic",
        "muj",
        "cienci",
        "fe",
        "visit",
        "enferm",
        "coronavirus",
        "region",
        "bergam",
        "afect",
        "itali",
        "pandemi",
        "epidemi",
        "viv",
        "virus",
        "ebol",
        "diezm",
        "norest",
        "pais",
        "republ",
        "democrat",
        "cong",
        "afect",
        "region",
        "central",
        "kanang",
        "nac",
        "años",
        "piens",
        "cong",
        "enferm",
        "mor",
        "hambr",
        "logr",
        "epidemi",
        "ira",
        "religi",
        "seman",
        "cambi",
        "cofi",
        "monj",
        "traj",
        "proteccion",
        "guant",
        "mascarill",
        "sor",
        "angel",
        "visit",
        "enferm",
        "domicili",
        "zogn",
        "puebl",
        "habit",
        "provinci",
        "bergam",
        "coronavirus",
        "mat",
        "person",
        "fallec",
        "itali",
        "mied",
        "infect",
        "mied",
        "explic",
        "recuerd",
        "centen",
        "miembr",
        "personal",
        "medic",
        "mur",
        "itali",
        "empez",
        "pandemi",
        "retroced",
        "centimetr",
        "arriesg",
        "vid",
        "diplom",
        "facult",
        "medicin",
        "palerm",
        "sicili",
        "obtuv",
        "titul",
        "años",
        "decid",
        "años",
        "estudi",
        "medicin",
        "monj",
        "religi",
        "respond",
        "anunc",
        "agenci",
        "public",
        "sanid",
        "bergam",
        "empez",
        "guardi",
        "hospital",
        "local",
        "final",
        "marz",
        "lleg",
        "coronavirus",
        "lombard",
        "provisional",
        "convent",
        "religi",
        "canosian",
        "entro",
        "form",
        "usca",
        "unid",
        "asistent",
        "sanitari",
        "encarg",
        "especial",
        "cas",
        "pacient",
        "infect",
        "estarl",
        "principi",
        "mir",
        "sorprend",
        "medic",
        "tradicional",
        "explic",
        "angel",
        "dej",
        "explic",
        "medic",
        "religi",
        "suel",
        "tom",
        "afirm",
        "equip",
        "pies",
        "cabez",
        "angel",
        "tom",
        "temperatur",
        "pacient",
        "verif",
        "tas",
        "oxigen",
        "sangr",
        "vigil",
        "posibl",
        "enfermedad",
        "cronic",
        "diabet",
        "hipertension",
        "natural",
        "detect",
        "critic",
        "llam",
        "numer",
        "urgenci",
        "ped",
        "hospitaliz",
        "explic",
        "mayor",
        "pacient",
        "mayor",
        "viv",
        "cuid",
        "cuid",
        "medic",
        "general",
        "infect",
        "cuarenten",
        "familiar",
        "viv",
        "visit",
        "caus",
        "confin",
        "apoy",
        "religi",
        "psicolog",
        "darl",
        "anim",
        "romp",
        "soled",
        "formid",
        "religi",
        "medic",
        "comun",
        "explic",
        "giorgi",
        "carobbi",
        "vicari",
        "parroqui",
        "vecin",
        "almè",
        "religi",
        "llen",
        "vital",
        "aconsej",
        "ayud",
        "joven",
        "famili",
        "asegur",
        "sor",
        "bipendu",
        "viv",
        "dram",
        "human",
        "migrant",
        "bord",
        "barc",
        "cuerp",
        "italian",
        "rescat",
        "orden",
        "malt",
        "cisom",
        "recuerd",
        "practic",
        "part",
        "cur",
        "hipotermi",
        "quemadur",
        "grav",
        "provoc",
        "mezcl",
        "gasolin",
        "agu",
        "mar",
        "bot",
        "neumat",
        "gust",
        "compar",
        "tragedi",
        "distint"
    ]
}