{
    "title": "Guardar los zapatos en una caja, desinfectar el móvil, ducharte...: lo que debes hacer cuando vuelves a casa",
    "subtitle": "Los enfermeros ofrecen recomendaciones para evitar contagios al volver del trabajo.",
    "author": "SERVIMEDIA",
    "date": "2020-04-12",
    "time": "10:43",
    "content": "La Organización Colegial de Enfermería ofrece una serie de recomendaciones para aquellas personas que se incorporen al trabajo este lunes para evitar posibles contagios por coronavirus al volver a sus domicilios. \nSegún esta organización de sanitarios, al llegar a casa lo primero que hay que hacer es quitarse los zapatos y dejarlos en una caja de cartón en la entrada junto al bolso, las llaves y la cartera. Desde ahí, es fundamental ir directamente a lavarse las manos sin tocar ninguna superficie de la casa y, si fuese posible, ducharse antes de continuar con la rutina doméstica.\nTambién es muy importante desinfectar el móvil y las gafas  con una toallita con agua y jabón o alcohol de 70º. El resto de los objetos que vengan desde el lugar de trabajo hay que limpiarlos con lejía diluida en agua (20 cc por litro de agua).\nEl presidente de la Organización Colegial de Enfermería, Florentino Pérez Raya, explicó que \"el momento de llegar a casa es uno de los más críticos porque podemos venir contaminados y es necesario poner toda nuestra atención a la hora de realizar una limpieza adecuada de todo aquello que haya tenido contacto con el exterior para evitar propagar el virus por la casa\".\nAdemás, es muy importante vigilar la posible aparición de síntomas para avisar a las autoridades sanitarias si hubiese una posibilidad de infección. Dentro de casa también es necesario extremar las precauciones por si hubiese un contagio, aunque el afectado lo presentase de manera asintomática.\nDesde la institución colegial se recomienda evitar compartir objetos de uso personal como las toallas o los cubiertos para limitar la exposición de fluidos corporales con el resto de los habitantes, así como lavar la vajilla y la ropa de la persona con agua caliente a partir de 60º.\nAsimismo, esta organización colegial considera imprescindible limpiar con frecuencia superficies de las zonas comunes como los interruptores, los grifos, pomos de puertas, microondas, nevera, lavadora, muebles, mandos a distancia, ordenadores...\nPérez Raya aseguró que \"entre todos, frenaremos los contagios y este es un pasito más junto con todas las recomendaciones que se han ido dando durante estas semanas. Además, no debemos olvidarnos, salgamos de casa a trabajar o no, de extremar la higiene de manos, principal medida de prevención, y ventilar las áreas comunes\".\n",
    "processed": [
        "organiz",
        "colegial",
        "enferm",
        "ofrec",
        "seri",
        "recomend",
        "person",
        "incorpor",
        "lun",
        "evit",
        "posibl",
        "contagi",
        "coronavirus",
        "volv",
        "domicili",
        "organiz",
        "sanitari",
        "lleg",
        "cas",
        "quit",
        "zapat",
        "dej",
        "caj",
        "carton",
        "entrad",
        "bols",
        "llav",
        "carter",
        "fundamental",
        "direct",
        "lav",
        "man",
        "toc",
        "superfici",
        "cas",
        "duch",
        "continu",
        "rutin",
        "domest",
        "import",
        "desinfect",
        "movil",
        "gaf",
        "toallit",
        "agu",
        "jabon",
        "alcohol",
        "70º",
        "rest",
        "objet",
        "veng",
        "limpi",
        "lej",
        "dilu",
        "agu",
        "cc",
        "litr",
        "agu",
        "president",
        "organiz",
        "colegial",
        "enferm",
        "florentin",
        "perez",
        "ray",
        "lleg",
        "cas",
        "critic",
        "ven",
        "contamin",
        "necesari",
        "atencion",
        "hor",
        "limpiez",
        "adecu",
        "contact",
        "exterior",
        "evit",
        "propag",
        "virus",
        "cas",
        "import",
        "vigil",
        "aparicion",
        "sintom",
        "avis",
        "autor",
        "sanitari",
        "posibil",
        "infeccion",
        "cas",
        "necesari",
        "extrem",
        "precaucion",
        "contagi",
        "afect",
        "present",
        "asintomat",
        "institu",
        "colegial",
        "recomiend",
        "evit",
        "compart",
        "objet",
        "personal",
        "toall",
        "cubiert",
        "limit",
        "exposicion",
        "flu",
        "corporal",
        "rest",
        "habit",
        "lav",
        "vajill",
        "rop",
        "person",
        "agu",
        "calient",
        "60º",
        "asim",
        "organiz",
        "colegial",
        "imprescind",
        "limpi",
        "frecuenci",
        "superfici",
        "zon",
        "comun",
        "interruptor",
        "grif",
        "pom",
        "puert",
        "microond",
        "never",
        "lavador",
        "muebl",
        "mand",
        "distanci",
        "orden",
        "perez",
        "ray",
        "fren",
        "contagi",
        "pasit",
        "recomend",
        "ido",
        "dand",
        "seman",
        "deb",
        "olvid",
        "salg",
        "cas",
        "extrem",
        "higien",
        "man",
        "principal",
        "med",
        "prevencion",
        "ventil",
        "are",
        "comun"
    ]
}