{
    "title": "Los médicos de Familia estiman que han atendido 900.000 casos de Covid-19",
    "subtitle": "La cifra de diagnosticados cuando finalizó la encuesta, el 27 de marzo, era de 64.059.",
    "author": "EUROPA PRESS",
    "date": "2020-04-11",
    "time": "18:17",
    "content": "La Sociedad Española de Medicina Familiar y Comunitaria (semFYC) han cifrado en 900.000 el número de casos con cuadro clínico de Covid-19 que han atendido en España, y que no han sido derivados en su mayoría a los hospitales.\n Así lo señalan los resultados de una encuesta realizada durante la semana del 23 al 27 de marzo entre 1.063 especialistas en Medicina Familiar y Comunitaria que ejercen en Atención Primaria. Según esta sociedad científica, de las cifras se deduce que los profesionales de Atención Primaria realizan el seguimiento de más de 900.000 pacientes con cuadro clínico probable de Covid-19 con sintomatología leve y sin confirmación. \n Las proyecciones de los datos de la encuesta sitúan los casos confirmados al 27 de marzo en 65.149, cifra muy similar a los 64.059 que se publicaron entonces, lo que \"daría validez al millón de casos leves registrados\", argumenta el presidente de semFYC, Salvador Tranche.\n \"Más de 900.000 casos con sintomatología respiratoria leve han sido tratados en Atención Primaria; de ellos, solo una mínima parte está llegando al hospital, lo que permite desestresar el sistema y que las unidades hospitalarias se focalicen en la atención a los más graves, así como en los cuidados intensivos, como está previsto\", reitera.\n Otro de los aspectos que más llama la atención en la encuesta se refiere a las consultas presenciales. Si bien el 36,41% de los pacientes atendidos de manera presencial acudieron a consulta por motivos vinculados a cuadros respiratorios que podrían estar vinculados a la Covid-19, el 63,5% restante lo hicieron por causas distintas y de carácter indemorable. El total de estas consultas presenciales por temas no respiratorios se situaría en torno a 867.000, si se proyectan los datos obtenidos de 1.063 médicos de familia sobre el total de facultativos de AP.\n La actividad en estas consultas presenciales de respiratorio habría supuesto entre 3 y 4 pacientes diarios de media por médico de familia, lo que en explotación de datos hasta los 29.089 médicos de familia habría supuesto 494.462 consultas en una semana en toda España. En lo relativo a la configuración de las actividades asistenciales, buena parte de estas pasaron a realizarse vía medios telemáticos, esencialmente teléfono.\n \"Aunque muchos profesionales han empezado a impulsar las videollamadas con sus pacientes para tratar de mejorar la calidad de la entrevista clínica y los resultados de la misma\", puntualiza Tranche, quien apunta que \"la Covid-19 está suponiendo un salto hacia la telemedicina real y un uso muy racional de los recursos por parte de los pacientes con síntomas menores\".\n Cuantitativamente hablando, esta actividad telemática puede haber implicado más de 4 millones de llamadas telefónicas efectuadas por el conjunto de médicos de familia de Atención Primaria durante la semana analizada en la encuesta. Se trata de un dato que se extrapola de las 146.856 llamadas telefónicas que confirmaron haber realizado los 1.063 médicos que han participado en la encuesta. Las medias avanzan que cada médico de familia puede estar haciendo entre 27 y 28 llamadas diarias.\n",
    "processed": null
}