{
    "title": "El 60% de las mascarillas importadas de China no protegen lo suficiente",
    "subtitle": "Los reguladores estadounidenses han evaluado 67 tipos diferentes de mascarillas n95 importadas. Más de la mitad no cumplen los estándares de calidad en el filtrado de partículas",
    "author": "EL MUNDO",
    "date": "2020-05-04",
    "time": "07:02",
    "content": "Han evaluado la calidad de 67 tipos de mascarillas N95 y su conclusión no deja lugar a dudas: el 60% de las importadas de China no protegen lo suficiente. Las mascarillas N95 no cumplen los estándares estadounidenses de filtrado de partículas, según el Instituto Nacional de Seguridad en el Trabajo y la Salud.\nLa información la publica este lunes el Wall Street Journal y resulta preocupante a nivel mundial, dado que la mayoría de las mascarillas que se han repartido en los países occidentales para los trabajadores proceden de China. Los fallos en la calidad suponen \"poner aún en más riesgo a los trabajadores de primera línea\", subraya el rotativo.\nUna de las mascarillas testadas, con certificado estadounidense, filtraba sólo el 35% de las partículas. Otra, de tipo KN95, el standard chino similar al N95 occidental, prometía un 95% de filtrado de partículas pero sólo resultó eficaz con el 15%.\nEl resultado es \"muy preocupante\", recalcan desde el Instituto, que utilizó 10 muestras de cada uno de los 67 modelos de mascarillas analizados. Otro de los problemas que reportan es que muchas de las mascarillas utilizaban gomas para las orejas, mientras que en ese nivel de protección se requiere una cinta que sujete bien la protección a la cabeza.\nOtra investigación del Massachusetts Institute of Technology (MIT) sobre 40 mascarillas KN95 ha revelado igualmente que sólo un tercio cumplían con los estándares de protección N95.\n",
    "tags": [
        "Mascarillas",
        "Coronavirus",
        "Covid 19",
        "Estados Unidos",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "mascarill",
        "coronavirus",
        "cov",
        "unid",
        "cienci",
        "salud"
    ],
    "processed": [
        "evalu",
        "calid",
        "tip",
        "mascarill",
        "n95",
        "conclusion",
        "dej",
        "dud",
        "import",
        "chin",
        "proteg",
        "suficient",
        "mascarill",
        "n95",
        "cumpl",
        "estandar",
        "estadounidens",
        "filtr",
        "particul",
        "institut",
        "nacional",
        "segur",
        "salud",
        "inform",
        "public",
        "lun",
        "wall",
        "street",
        "journal",
        "result",
        "preocup",
        "nivel",
        "mundial",
        "mayor",
        "mascarill",
        "repart",
        "pais",
        "occidental",
        "trabaj",
        "proced",
        "chin",
        "fall",
        "calid",
        "supon",
        "riesg",
        "trabaj",
        "line",
        "subray",
        "rotat",
        "mascarill",
        "test",
        "certific",
        "estadounidens",
        "filtr",
        "particul",
        "tip",
        "kn95",
        "standard",
        "chin",
        "simil",
        "n95",
        "occidental",
        "promet",
        "filtr",
        "particul",
        "result",
        "eficaz",
        "result",
        "preocup",
        "recalc",
        "institut",
        "utiliz",
        "muestr",
        "model",
        "mascarill",
        "analiz",
        "problem",
        "report",
        "mascarill",
        "utiliz",
        "gom",
        "orej",
        "nivel",
        "proteccion",
        "requier",
        "cint",
        "sujet",
        "proteccion",
        "cabez",
        "investig",
        "massachusetts",
        "institut",
        "of",
        "technology",
        "mit",
        "mascarill",
        "kn95",
        "revel",
        "igual",
        "terci",
        "cumpl",
        "estandar",
        "proteccion",
        "n95"
    ]
}