{
    "title": "Sanidad omite a médicos de urgencias y anestesistas en la desescalada",
    "subtitle": "",
    "author": "LAURA TARDÓN",
    "date": "2020-05-05",
    "time": "18:06",
    "content": "El refuerzo del sistema sanitario es un punto clave y fundamental en el plan de desescalada que el Gobierno presentó la semana pasada. Sin embargo, a lo largo de las 28 páginas y tres anexos del documento, \"no hay ni una sola cita que haga referencia a los servicios de urgencias y emergencias y tampoco a los anestesiólogos\", afirma Tato Vázquez Lima, vicepresidente de la Sociedad Española de Medicina de Urgencias y Emergencias (Semes). \nNo cabe duda de que los médicos de urgencias hospitalarias y emergencias son los que han estado en \"primera línea de choque\", tanto para el diagnóstico como para la estabilización de las personas con coronavirus. En cuanto a los especialistas en anestesia y reanimación, son los que han evaluado y tratado casi al 50% de los pacientes con criterios de ingreso en unidades de cuidados críticos. \"Es inconcebible\" y, por supuesto, \"motivo de malestar\" que no se haya contado con estas sociedades para el refuerzo de las estructuras sanitarias. \nEn palabras de Julián Álvarez Escudero, presidente de la Sociedad Española de Anestesiología, Reanimación y Terapéutica del Dolor (Sedar), \"creo que la enorme cantidad de pacientes que han sido tratados en las Unidades de Cuidados Críticos, con unos resultados magníficos, no se merecen este desinterés por nuestro trabajo y por nuestros resultados\".\nNi siquiera los indicadores establecidos para evaluar cómo se encuentra el sistema sanitario miran más allá de la ocupación de camas en las UCIs o en planta. \"Existen otros como las llamadas que se están recibiendo en los servicios de emergencias o el grado de ocupación de las urgencias hospitalarias\", argumenta Vázquez Lima. \"No sólo se refuerza aumentando camas en las UCIs, también hay que pensar en los servicios de primera línea y en los anestesiólogos\"\nPor esta razón, ambas sociedades lanzan de forma conjunta una serie de propuestas con las que poder reforzar sus especialidades de cara a afrontar la transición hacia una nueva normalidad. Para empezar, habría que renovar sus contratos. Según el presidente de Semes, \"en comunidades como Andalucía, Castilla y León o Madrid, las plantillas de los servicios de urgencias están infradimensionadas y los contratos son precarios. En Madrid, por ejemplo, hace 25 años que no hay oposiciones para el servicio de urgencias\". \nPara anticiparse a nuevos brotes, reza el comunicado, es \"preciso\" que se haga un \"uso racional de todos los recursos sanitarios de nuestro país, olvidando liderazgos trasnochados y estructuras ineficaces\", reforzar estos servicios de urgencias y emergencias y fomentar el desarrollo de unidades de cuidados críticos centralizados en servicios de anestesia y reanimación.\nAparte, en esta etapa de regreso a la nueva normalidad, habría que potenciar la asistencia a patologías tiempo-dependientes. \"Se han reducido de forma exponencial las patologías graves que vienen al hospital. Se quedan en casa por miedo y cuando las vemos, ya están evolucionadas\", explica el experto en urgencias. \nDe la misma forma, \"necesitamos recuperar la actividad quirúrgica progresivamente, haciendo hincapié en la cirugía oncológica\" y todo esto, garantizando \"la protección adecuada de todos nuestros profesionales sanitarios\". \nAdemás, los anestesiólogos y urgenciólogos piden en su manifiesto que la sanidad española se homologue a Europa en dos puntos. Primero, equiparando la especialidad de anestesia y reanimación a las directrices europeas y desarrollando la especialidad de Medicina de Urgencias y Emergencias, como la que tienen ya en 24 países de Europa, salvo en Portugal, Chipre y España\".\n",
    "tags": [
        "Ciencia y Salud",
        "Coronavirus",
        "Covid 19",
        "China",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "cienci",
        "salud",
        "coronavirus",
        "cov",
        "chin",
        "especial",
        "coronavirus"
    ],
    "processed": [
        "refuerz",
        "sistem",
        "sanitari",
        "punt",
        "clav",
        "fundamental",
        "plan",
        "desescal",
        "gobiern",
        "present",
        "seman",
        "pagin",
        "anex",
        "document",
        "cit",
        "hag",
        "referent",
        "servici",
        "urgenci",
        "emergent",
        "anestesiolog",
        "afirm",
        "tat",
        "vazquez",
        "lim",
        "vicepresident",
        "socied",
        "español",
        "medicin",
        "urgenci",
        "emergent",
        "sem",
        "cab",
        "dud",
        "medic",
        "urgenci",
        "hospitalari",
        "emergent",
        "line",
        "choqu",
        "diagnost",
        "estabiliz",
        "person",
        "coronavirus",
        "especial",
        "anestesi",
        "reanim",
        "evalu",
        "trat",
        "pacient",
        "criteri",
        "ingres",
        "unidad",
        "cuid",
        "critic",
        "inconceb",
        "motiv",
        "malest",
        "cont",
        "sociedad",
        "refuerz",
        "estructur",
        "sanitari",
        "palabr",
        "julian",
        "alvarez",
        "escuder",
        "president",
        "socied",
        "español",
        "anestesiolog",
        "reanim",
        "terapeut",
        "dolor",
        "sed",
        "enorm",
        "cantid",
        "pacient",
        "trat",
        "unidad",
        "cuid",
        "critic",
        "result",
        "magnif",
        "merec",
        "desinteres",
        "result",
        "siqu",
        "indic",
        "establec",
        "evalu",
        "sistem",
        "sanitari",
        "mir",
        "alla",
        "ocup",
        "cam",
        "ucis",
        "plant",
        "llam",
        "recib",
        "servici",
        "emergent",
        "grad",
        "ocup",
        "urgenci",
        "hospitalari",
        "argument",
        "vazquez",
        "lim",
        "refuerz",
        "aument",
        "cam",
        "ucis",
        "pens",
        "servici",
        "line",
        "anestesiolog",
        "razon",
        "ambas",
        "sociedad",
        "lanz",
        "form",
        "conjunt",
        "seri",
        "propuest",
        "reforz",
        "especial",
        "car",
        "afront",
        "transicion",
        "normal",
        "empez",
        "renov",
        "contrat",
        "president",
        "sem",
        "comun",
        "andaluc",
        "castill",
        "leon",
        "madr",
        "plantill",
        "servici",
        "urgenci",
        "infradimension",
        "contrat",
        "precari",
        "madr",
        "años",
        "oposicion",
        "servici",
        "urgenci",
        "anticip",
        "brot",
        "rez",
        "comunic",
        "precis",
        "hag",
        "racional",
        "recurs",
        "sanitari",
        "pais",
        "olvid",
        "liderazg",
        "trasnoch",
        "estructur",
        "ineficac",
        "reforz",
        "servici",
        "urgenci",
        "emergent",
        "foment",
        "desarroll",
        "unidad",
        "cuid",
        "critic",
        "centraliz",
        "servici",
        "anestesi",
        "reanim",
        "apart",
        "etap",
        "regres",
        "normal",
        "potenci",
        "asistent",
        "patolog",
        "dependient",
        "reduc",
        "form",
        "exponencial",
        "patolog",
        "grav",
        "vien",
        "hospital",
        "qued",
        "cas",
        "mied",
        "vem",
        "evolucion",
        "explic",
        "expert",
        "urgenci",
        "form",
        "necesit",
        "recuper",
        "activ",
        "quirurg",
        "progres",
        "hincapi",
        "cirug",
        "oncolog",
        "garantiz",
        "proteccion",
        "adecu",
        "profesional",
        "sanitari",
        "anestesiolog",
        "urgenciolog",
        "pid",
        "manifiest",
        "sanid",
        "español",
        "homolog",
        "europ",
        "punt",
        "equipar",
        "especial",
        "anestesi",
        "reanim",
        "directric",
        "europ",
        "desarroll",
        "especial",
        "medicin",
        "urgenci",
        "emergent",
        "pais",
        "europ",
        "portugal",
        "chipr",
        "españ"
    ]
}