{
    "title": "La OMS pide a China que \"le invite\" para investigar los orígenes del nuevo coronavirus",
    "subtitle": "La petición se produce después de que Trump haya asegurado haber visto pruebas que le permiten afirmar que el nuevo coronavirus se originó en un laboratorio de Wuhan, algo que Pekín niega",
    "author": "FRANCE PRESSE",
    "date": "2020-05-01",
    "time": "10:10",
    "content": "La Organización Mundial de la Salud (OMS) ha pedido este viernes a China que le invite a participar en las investigaciones sobre el origen animal del nuevo coronavirus, SARS-CoV-2, que ha enfermado a más de tres millones de personas en el mundo y ha causado más de 230.000 muertos además de hundir la economía mundial y dejar elevadas tasas de paro.\n\"La OMS desearía trabajar con los socios internacionales y, a invitación del gobierno chino, participar en la investigación sobre los orígenes animales\" del virus, indicó un portavoz de la organización, Tarik Jasarevic, a la AFP.\nEl organismo, que hasta ahora elogió la gestión de la crisis hecha por Pekín, explicó el viernes que \"estimaba que un cierto número de estudios que desean entender mejor el origen de la epidemia en China estaban previstos o en marcha\".\nPero \"la OMS no participa actualmente en estos estudios en China\", subrayó el portavoz.\nA finales de enero, una delegación de la OMS dirigida por su director general, Tedros Adhanom Ghebreyesus, viajó a Pekín para reunirse con el presidente Xi Jinping y organizar la visita a China de un equipo internacional de científicos, en el que la OMS estaría incluida. Días antes, la OMS pudo realizar una visita a Wuhan, cuna del patógeno.\nMuchos países han dado su apoyo a la OMS pero otros, como Estados Unidos, han manifestado sus dudas o críticas sobre la gestión de este organismo de la ONU. Washington decidió suspender su contribución financiera a la institución por considerar que su quehacer es demasiado condescendiente con Pekín.\nLa petición de la organización mundial, dirigida por Tedros Adhanom Ghebreyesus, se produce después de que el presidente de EEUU, Donald Trump, haya amenazado a China con aranceles y aseguró haber visto pruebas que le permiten afirmar con un alto grado de confianza que el nuevo coronavirus se originó en un laboratorio de la ciudad china de Wuhan, algo que Pekín niega.\nEl mandatario hizo esas declaraciones en una rueda de prensa en la Casa Blanca, en la que un periodista le preguntó si planeaba cancelar parte de sus obligaciones de deuda con Pekín para castigar al gigante asiático por su gestión de la pandemia, tal y como publicó el diario The Washington Post. \nLa oficina del director de la Inteligencia Nacional, Richard Grenell, descartó que la mano del hombre esté detrás del origen del SARS-CoV-2 en un laboratorio en Wuhan, en un comunicado este jueves . \"La comunidad de Inteligencia también coincide con el amplio consenso científico de que el virus de la Covid-19 no es ni artificial ni genéticamente modificado\", indicó según recoge Efe.\nEstados Unidos es uno de los países más afectados por la pandemia de coronavirus y le siguen Italia, España, Reino Unido, Francia, y Alemania. La OMS cree que hay que \"seguir alerta\", precisamente cuando 21 de 44 países europeos relajan el aislamiento social y 11 se preparan para ello, porque \"la situación en Europa sigue siendo grave\".\nSegún la OMS, las investigaciones en marcha se centran en enfermos \"cuyos síntomas comenzaron a manifestarse en Wuhan y sus alrededores a finales de 2019, en muestras tomadas en mercados y granjas de regiones donde se identificaron los primeros casos en seres humanos, y en especies salvajes y animales de cría vendidos en estos mercados\".\nLos resultados de estos estudios son \"esenciales para prevenir nuevas introducciones del virus que ha causado la Covid-19 desde los animales hacia el ser humano\", explicó el portavoz.\n",
    "tags": [],
    "processed_tags": [],
    "processed": [
        "organiz",
        "mundial",
        "salud",
        "oms",
        "ped",
        "viern",
        "chin",
        "invit",
        "particip",
        "investig",
        "orig",
        "animal",
        "coronavirus",
        "sars",
        "cov",
        "enferm",
        "millon",
        "person",
        "mund",
        "caus",
        "muert",
        "hund",
        "econom",
        "mundial",
        "dej",
        "elev",
        "tas",
        "par",
        "oms",
        "des",
        "soci",
        "internacional",
        "invit",
        "gobiern",
        "chin",
        "particip",
        "investig",
        "origen",
        "animal",
        "virus",
        "portavoz",
        "organiz",
        "tarik",
        "jasarevic",
        "afp",
        "organ",
        "elog",
        "gestion",
        "crisis",
        "hech",
        "pekin",
        "viern",
        "estim",
        "numer",
        "estudi",
        "des",
        "entend",
        "orig",
        "epidemi",
        "chin",
        "previst",
        "march",
        "oms",
        "particip",
        "estudi",
        "chin",
        "subray",
        "portavoz",
        "final",
        "ener",
        "deleg",
        "oms",
        "dirig",
        "director",
        "tedr",
        "adhanom",
        "ghebreyesus",
        "viaj",
        "pekin",
        "reun",
        "president",
        "xi",
        "jinping",
        "organiz",
        "visit",
        "chin",
        "equip",
        "internacional",
        "cientif",
        "oms",
        "inclu",
        "oms",
        "visit",
        "wuh",
        "cun",
        "patogen",
        "pais",
        "apoy",
        "oms",
        "unid",
        "manifest",
        "dud",
        "critic",
        "gestion",
        "organ",
        "onu",
        "washington",
        "decid",
        "suspend",
        "contribu",
        "financ",
        "institu",
        "consider",
        "quehac",
        "condescendient",
        "pekin",
        "peticion",
        "organiz",
        "mundial",
        "dirig",
        "tedr",
        "adhanom",
        "ghebreyesus",
        "produc",
        "president",
        "eeuu",
        "donald",
        "trump",
        "amenaz",
        "chin",
        "arancel",
        "vist",
        "prueb",
        "permit",
        "afirm",
        "alto",
        "grad",
        "confianz",
        "coronavirus",
        "origin",
        "laboratori",
        "ciud",
        "chin",
        "wuh",
        "pekin",
        "nieg",
        "mandatari",
        "declar",
        "rued",
        "prens",
        "cas",
        "blanc",
        "period",
        "pregunt",
        "plan",
        "cancel",
        "oblig",
        "deud",
        "pekin",
        "castig",
        "gigant",
        "asiat",
        "gestion",
        "pandemi",
        "public",
        "diari",
        "the",
        "washington",
        "post",
        "oficin",
        "director",
        "inteligent",
        "nacional",
        "richard",
        "grenell",
        "descart",
        "man",
        "hombr",
        "orig",
        "sars",
        "cov",
        "laboratori",
        "wuh",
        "comunic",
        "juev",
        "comun",
        "inteligent",
        "coincid",
        "ampli",
        "consens",
        "cientif",
        "virus",
        "cov",
        "artificial",
        "genet",
        "modific",
        "recog",
        "efe",
        "unid",
        "pais",
        "afect",
        "pandemi",
        "coronavirus",
        "sig",
        "itali",
        "españ",
        "rein",
        "unid",
        "franci",
        "alemani",
        "oms",
        "cre",
        "segu",
        "alert",
        "precis",
        "pais",
        "europe",
        "relaj",
        "aislamient",
        "social",
        "prep",
        "situacion",
        "europ",
        "grav",
        "oms",
        "investig",
        "march",
        "centr",
        "enferm",
        "cuy",
        "sintom",
        "comenz",
        "manifest",
        "wuh",
        "alrededor",
        "final",
        "muestr",
        "tom",
        "merc",
        "granj",
        "region",
        "identific",
        "cas",
        "ser",
        "human",
        "especi",
        "salvaj",
        "animal",
        "cri",
        "vend",
        "merc",
        "result",
        "estudi",
        "esencial",
        "preven",
        "introduccion",
        "virus",
        "caus",
        "cov",
        "animal",
        "human",
        "portavoz"
    ]
}