{
    "title": "Mapa de incidencia del Covid-19 en España, municipio a municipio",
    "subtitle": "Conozca los casos confirmados de covid-19 por municipio en las comunidades que ofrecen los datos por localidad: Madrid, Cataluña, Andalucía, País Vasco, Cantabria, Asturias, Canarias, Murcia e Islas Baleares.",
    "author": "MARTA LEY",
    "date": "2020-05-19",
    "time": "07:43",
    "content": "Los casos diagnosticados de coronavirus se extienden por todo el país, pero en algunas zonas de España el virus ha golpeado con más fuerza, con tasas de incidencia muy superiores a la media nacional. Pulse o pase por encima del mapa interactivo para ver la información del número de pacientes con diagnóstico confirmado por Covid-19, la incidencia y la fecha de actualización de los datos para cada municipio.\nNueve comunidades autónomas publican la información del número de casos de Covid-19 acumulados en cada municipio. Se trata de Madrid, Cataluña, Andalucía, País Vasco, Murcia, Asturias, Cantabria, Canarias y Baleares.\nLa información municipal disponible, de 2.545 localidades donde vive el 67% de la población española, representa cerca del 70% de los casos diagnosticados, si bien los datos de Andalucía incluyen los positivos a través de test rápidos y no sólo los conocidos por prueba PCR que detalla el Ministerio de Sanidad y los de las Islas Baleares incluyen casos sospechosos pero sin confirmar.\nEntre los municipios de más de 1.000 habitantes, San Llorenç Savall (Barcelona),  presenta la mayor tasa de incidencia de la enfermedad: 4.382 positivos por cada 100.000. Le siguen Mediona (Barcelona), Villanueva del Rey (Córdoba), Bagà (Barcelona), Loiu (Vizcaya) y La Fuliola (Lérida), con tasas que superan los 3.000 casos por cada 100.000 vecinos.\nA nivel de provincias, entre aquellas con información disponible, Álava es la que mayor tasa de incidencia muestra respecto a su población, con 1373,9 casos por cada 100.000 habitantes, seguida de Madrid (969,5),  Vizcaya (861,4) y Barcelona (770,1).\nSólo Las Palmas presenta una incidencia por debajo de 100 positivos por cada 100.000 habitantes.\nOtros territorios ofrecen datos geográficos de la incidencia del coronavirus cada área de salud, pero no a nivel municipal. Este tipo de delimitación ha sido el escogido por Castilla y León para determinar por zonas el paso de una fase a otra en la desescalada.\nNo hay información del número de casos ni de la incidencia para aquellas localidades con menos de seis casos en Madrid o menos de cinco en la Región de Murcia.\nEn Cataluña hay 39 casos positivos para los que no consta el municipio de residencia del paciente. Además, esta comunidad reporta otros 199.174 casos que califica como \"sospechosos\": gente que ha presentado síntomas y a la que un profesional sanitario ha clasificado como posible caso de covid-19, pero a la que no se ha hecho una prueba diagnóstica (test PCR o de anticuerpos) con resultado positivo.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Periodismo de datos"
    ],
    "processed_tags": [
        "coronavirus",
        "covid 19",
        "periodismo de datos",
        "casos",
        "incidencia",
        "información",
        "positivos",
        "barcelona"
    ],
    "processed": [
        "cas",
        "diagnostic",
        "coronavirus",
        "extiend",
        "pais",
        "zon",
        "españ",
        "virus",
        "golp",
        "fuerz",
        "tas",
        "incident",
        "superior",
        "medi",
        "nacional",
        "puls",
        "pas",
        "map",
        "interact",
        "inform",
        "numer",
        "pacient",
        "diagnost",
        "confirm",
        "cov",
        "fech",
        "actualiz",
        "dat",
        "municipi",
        "nuev",
        "comun",
        "autonom",
        "public",
        "acumul",
        "madr",
        "cataluñ",
        "andaluc",
        "vasc",
        "murci",
        "asturi",
        "cantabri",
        "canari",
        "balear",
        "municipal",
        "dispon",
        "local",
        "viv",
        "poblacion",
        "español",
        "represent",
        "inclu",
        "posit",
        "test",
        "rap",
        "conoc",
        "prueb",
        "pcr",
        "detall",
        "ministeri",
        "sanid",
        "islas",
        "sospech",
        "confirm",
        "municipi",
        "habit",
        "san",
        "llorenç",
        "savall",
        "barcelon",
        "present",
        "tas",
        "enfermed",
        "sig",
        "medion",
        "villanuev",
        "rey",
        "cordob",
        "bagà",
        "loiu",
        "vizcay",
        "fuliol",
        "ler",
        "super",
        "vecin",
        "nivel",
        "provinci",
        "alav",
        "muestr",
        "segu",
        "palm",
        "territori",
        "ofrec",
        "geograf",
        "are",
        "salud",
        "tip",
        "delimit",
        "escog",
        "castill",
        "leon",
        "determin",
        "pas",
        "fas",
        "desescal",
        "region",
        "const",
        "resident",
        "pacient",
        "comun",
        "report",
        "calif",
        "gent",
        "present",
        "sintom",
        "profesional",
        "sanitari",
        "clasific",
        "cas",
        "diagnost",
        "anticuerp",
        "result",
        "posit"
    ]
}