{
    "title": "Un estudio hecho en Barcelona refleja que apenas el 5% de la población ha pasado la Covid-19",
    "subtitle": "Aunque incluye pacientes de todas las franjas de edad, la muestra de este estudio es muy pequeña (solo 311 personas). No obstante, y a pesar de medir sólo un distrito de Barcelona, los resultados \"son consistentes con otros estudios a nivel internacional\".",
    "author": "CARMEN FERNÁNDEZ",
    "date": "2020-05-03",
    "time": "10:36",
    "content": "Un 5,47% de personas de una pequeña muestra, de 311, ha dado positivo en un estudio transversal de prevalencia poblacional de seropositividad al SARS-CoV-2 realizado entre los días 21 y 27 de abril en el Equipo de Atención Primaria Cerdeña, de Barcelona. En la muestra se han incluido pacientes aleatorizados de todas las franjas de edad, por lo que se considera que representa a la población de referencia del distrito de Horta-Guinardó, de Barcelona.\nLos positivos en el grupo de hombres son el 4,4% y en el grupo de mujeres, un 6,4%. La distribución por franjas de edad se ajusta a la distribución de edad de la población del distrito y, de los resultados obtenidos, se desprende que la prevalencia es mayor en los grupos de adolescentes y jóvenes y en las personas de más de 80 años.\nPara el estudio se han utilizado muestras de sangre capilar y los test utilizados son de diagnóstico rápido, que permiten detectar IgG e IgM por la técnica de inmunocromatografía de difusión.\nEl EAP Cerdeña es un centro de primaria gestionado por un grupo de médicos y enfermeras y concertado con el servicio Catalán de la Salud que colabora con el Hospital de Sant Pau. Lo dirige el vicepresidente del Colegio de Médicos de Barcelona, Jaume Sellarés. Y el investigador principal de este estudio, posiblemente el primero de sus características en la primaria nacional, es Carlos Brotons, director de la Unidad de Investigación del EAP Cerdeña, creada en 2002 y que desde 2009 forma parte del Instituto de Investigación Biomédica del Hospital de Sant Pau.\nEl equipo de trabajo de esta investigación ha trabajado en alianza con la Sociedad Catalana de Medicina Familiar y Comunitaria (CAMFiC), el Instituto de Investigaciones Biomédicas August Pi i Sunyer (IDIBAPS) del Hospital Clínic de Barcelona y el Instituto de Investigación en Atención Primaria IDIAP Jordi Gol, del Instituto Catalán de la Salud. Han colaborado un grupo de estudiantes de Medicina de la Universidad Internacional de Cataluña.\nEl estudio forma parte de otro más amplio que tiene cuatro grupos poblacionales: muestra aleatoria de la población de referencia para conocer la seroprevalencia de la infección por Covid-19; seguimiento de todos los pacientes que han presentado sintomatología compatible y que el seguimiento se ha hecho desde la atención primaria; estudio de la evolución de la infección por Covid-19 en las residencias de la zona, y seguimiento serológico de los trabajadores sanitarios del equipo de profesionales.\n\"Para preservar la seguridad de los participantes y de los usuarios del centro de atención primaria, el estudio se ha realizado en el casal (centro de vecinos) del barrio, un espacio cedido por el Ayuntamiento y rodeado de jardines y amplias zonas abiertas\", precisa el EAP Cerdeña en su estudio.\nAdemás, el equipo ha recogido datos clínicos y epidemiológicos de los pacientes a través de una aplicación desarrollada conjuntamente con Universal Doctor (www.studies4covid19.org) y la pone a disposición de otros investigadores para facilitar la recogida de información relevante.\nLos resultados de este estudio, \"son consistentes con los resultados encontrados en otros estudios recientes internacionales publicados en el marco de la pandemia de la Covid-19: estudio en Ginebra, de 760 participantes los días 6-17 abril, con una seroprevalencia del 5% (IgG SARS-CoV 2); en Wuhan, con 1.021 trabajadores asintomáticos y 9,6% IgG positivo / IgM - NAT negativo; en Heinsberg, Alemania, con 500 personas y 14% con anticuerpos; en California, con 3.300 personas y 4%-4.2% infectados, y en Los Ángeles, con 846 personas y 4% considerados inmunizados\", aseguran sus autores.\nSobre la necesidad de realizar un estudio similar pero a gran escala en la primaria del Sistema Nacional de Salud, Sellarés manifiesta: \"Creo que los estudios deben tener un ámbito local, sobre todo para poder planificar el desconfinamiento; parece evidente que habrá diferencias entre algunos barrios de Barcelona o Madrid y zonas rurales de, por ejemplo, las Baleares. Pero también nos ayudaría a detectar contactos de forma más rápida y evitar la transmisión comunitaria. Aquí la atención primaria tiene un papel clave\".\n",
    "tags": [
        "Ciencia y Salud",
        "Coronavirus",
        "Covid 19",
        "Enfermedades infecciosas",
        "Enfermedades respiratorias",
        "Desescalada",
        "Barcelona"
    ],
    "processed_tags": [
        "cienci",
        "salud",
        "coronavirus",
        "cov",
        "enfermedad",
        "infecci",
        "enfermedad",
        "respiratori",
        "desescal",
        "barcelon"
    ],
    "processed": [
        "person",
        "pequeñ",
        "muestr",
        "posit",
        "estudi",
        "transversal",
        "prevalent",
        "poblacional",
        "seroposit",
        "sars",
        "cov",
        "abril",
        "equip",
        "atencion",
        "primari",
        "cerdeñ",
        "barcelon",
        "muestr",
        "inclu",
        "pacient",
        "aleatoriz",
        "franj",
        "edad",
        "represent",
        "poblacion",
        "referent",
        "distrit",
        "hort",
        "guinard",
        "barcelon",
        "posit",
        "grup",
        "hombr",
        "grup",
        "mujer",
        "distribu",
        "franj",
        "edad",
        "ajust",
        "distribu",
        "edad",
        "poblacion",
        "distrit",
        "result",
        "obten",
        "desprend",
        "prevalent",
        "grup",
        "adolescent",
        "joven",
        "person",
        "años",
        "estudi",
        "utiliz",
        "muestr",
        "sangr",
        "capil",
        "test",
        "utiliz",
        "diagnost",
        "rap",
        "permit",
        "detect",
        "igg",
        "igm",
        "tecnic",
        "inmunocromatograf",
        "difusion",
        "eap",
        "cerdeñ",
        "centr",
        "primari",
        "gestion",
        "grup",
        "medic",
        "enfermer",
        "concert",
        "servici",
        "catalan",
        "salud",
        "colabor",
        "hospital",
        "sant",
        "pau",
        "dirig",
        "vicepresident",
        "colegi",
        "medic",
        "barcelon",
        "jaum",
        "sellares",
        "investig",
        "principal",
        "estudi",
        "posibl",
        "caracterist",
        "primari",
        "nacional",
        "carl",
        "brotons",
        "director",
        "unid",
        "investig",
        "eap",
        "cerdeñ",
        "cre",
        "form",
        "institut",
        "investig",
        "biomed",
        "hospital",
        "sant",
        "pau",
        "equip",
        "investig",
        "trabaj",
        "alianz",
        "socied",
        "catalan",
        "medicin",
        "famili",
        "comunitari",
        "camfic",
        "institut",
        "investig",
        "biomed",
        "august",
        "pi",
        "suny",
        "idibaps",
        "hospital",
        "clinic",
        "barcelon",
        "institut",
        "investig",
        "atencion",
        "primari",
        "idiap",
        "jordi",
        "gol",
        "institut",
        "catalan",
        "salud",
        "colabor",
        "grup",
        "estudi",
        "medicin",
        "univers",
        "internacional",
        "cataluñ",
        "estudi",
        "form",
        "ampli",
        "grup",
        "poblacional",
        "muestr",
        "aleatori",
        "poblacion",
        "referent",
        "seroprevalent",
        "infeccion",
        "cov",
        "seguimient",
        "pacient",
        "present",
        "sintomatolog",
        "compat",
        "seguimient",
        "atencion",
        "primari",
        "estudi",
        "evolu",
        "infeccion",
        "cov",
        "resident",
        "zon",
        "seguimient",
        "serolog",
        "trabaj",
        "sanitari",
        "equip",
        "profesional",
        "preserv",
        "segur",
        "particip",
        "usuari",
        "centr",
        "atencion",
        "primari",
        "estudi",
        "casal",
        "centr",
        "vecin",
        "barri",
        "espaci",
        "ced",
        "ayunt",
        "rod",
        "jardin",
        "ampli",
        "zon",
        "abiert",
        "precis",
        "eap",
        "cerdeñ",
        "estudi",
        "equip",
        "recog",
        "dat",
        "clinic",
        "epidemiolog",
        "pacient",
        "aplic",
        "desarroll",
        "conjunt",
        "universal",
        "doctor",
        "www",
        "studies4covid19",
        "org",
        "pon",
        "disposicion",
        "investig",
        "facilit",
        "recog",
        "inform",
        "relev",
        "result",
        "estudi",
        "consistent",
        "result",
        "encontr",
        "estudi",
        "recient",
        "internacional",
        "public",
        "marc",
        "pandemi",
        "cov",
        "estudi",
        "ginebr",
        "particip",
        "abril",
        "seroprevalent",
        "igg",
        "sars",
        "cov",
        "wuh",
        "trabaj",
        "asintomat",
        "igg",
        "posit",
        "igm",
        "nat",
        "negat",
        "heinsberg",
        "alemani",
        "person",
        "anticuerp",
        "californi",
        "person",
        "infect",
        "angel",
        "person",
        "consider",
        "inmuniz",
        "asegur",
        "autor",
        "neces",
        "estudi",
        "simil",
        "escal",
        "primari",
        "sistem",
        "nacional",
        "salud",
        "sellares",
        "manifiest",
        "estudi",
        "ambit",
        "local",
        "planific",
        "desconfin",
        "evident",
        "diferent",
        "barri",
        "barcelon",
        "madr",
        "zon",
        "rural",
        "balear",
        "ayud",
        "detect",
        "contact",
        "form",
        "rap",
        "evit",
        "transmision",
        "comunitari",
        "atencion",
        "primari",
        "papel",
        "clav"
    ]
}