{
    "title": "Síntomas del coronavirus, tratamiento y cómo evitar el contagio de Covid-19",
    "subtitle": "Consulta la información sobre el coronavirus: qué es el Covid-19, cuáles son los síntomas del coronavirus, cómo se transmite, cómo prevenirlo y cómo tratarlo",
    "author": "E.M.M.",
    "date": "2020-04-03",
    "time": "12:25",
    "content": "El coronavirus Covid-19 ha provocado una crisis sanitaria sin precedentes en todo el mundo. La Organización Mundial de la Salud (OMS) ha declarado la crisis del coronavirus como pandemia y en países como España se han establecido medidas para frenar su expansión. Recopilamos todo lo que se sabe hasta ahora. El coronavirus 2019-nCoV se detectó por primera vez en diciembre de 2019 en la ciudad centro-oriental china de Wuhan, capital de la provincia de Hubei y con unos 11 millones de habitantes.Los coronavirus son una familia de virus descubierta en los años 60 pero de origen aún desconocido. Provocan distintos tipos de enfermedades y es habitual contraer alguno a lo largo de la vida, sin más trascendencia. El coronavirus debe su nombre a su aspecto, parecido a una corona. Los síntomas descritos del nuevo coronavirus son similares a los de la gripe común: fiebre y fatiga, acompañados de tos seca y, en muchos casos, de disnea (dificultad para respirar). También lo son la secreción y goteo nasal, dolor de garganta y de cabeza, fiebre, así como, escalofríos y malestar general.No obstante, los síntomas del coronavirus varían en cada individuo, es decir, que hay personas infectadas que apenas presentan síntomas. Como sucede con la gripe, los síntomas más graves se dan en personas mayores y en sujetos inmunodeprimidos y con enfermedades crónicas como la diabetes, algunos tipos de cáncer o afecciones pulmonares. También es este grupo el que presenta mayores tasas de mortalidad por coronavirus. Los coronavirus son virus de transmisión aérea. Se transmiten de forma limitada entre humanos, en general por vía respiratoria a través de las gotas que producen los portadores cuando tosen, estornudan o hablan. Estas secreciones contienen partículas virales que pueden alcanzar a personas cercanas o depositarse en objetos y superficies próximas. Si alguien toca estas superficies y, luego, se lleva las manos a sus propios ojos, nariz o boca, el patógeno encuentra una vía para entrar en el organismo. Aunque también se puede transmitir por el contacto humano o por objetos o sustancias contaminadas.Un estudio publicado en The Journal of Hospital Infection sobre la permanencia en superficies del coronavirus SARS-CoV-1 (causante del brote de SARS en 2003) muestra que el virus puede durar desde varias horas en materiales como el aluminio hasta cinco días en el plástico. Se ha comprobado en otro estudio más reciente publicado en The New England Journal of Medicine que el comportamiento del nuevo coronavirus (SARS-CoV-2) en superficies es similar al del SARS-CoV-1.Los coronavirus continúan siendo a día de hoy grandes desconocidos. Se sabe que ciertos animales actúan como reservorios, y en el caso del Covid-19 parece bastante claro que tiene origen animal. Por el momento, se ha encontrado una cierta vinculación común de los contagios con un mercado de pescado y marisco de la ciudad china de Wuhan. Los expertos señalan tres medidas principales para prevenir la infección: lavarse las manos con frecuencia, evitar tocarse la cara, y evitar el contacto estrecho o prolongado con personas con síntomas de la infección. \"El lavado de manos es la medida más barata y eficaz para prevenir esta y otras infecciones\", explica Jordi Vila, jefe del servicio de Microbiología del Hospital Clínic de Barcelona. Un lavado de al menos 20 segundos con agua y jabón es capaz de eliminar los patógenos presentes en las manos y romper la posible cadena de transmisión del virus. Si las manos no están sucias, también es útil utilizar una solución hidroalcohólica (con al menos un 60% de alcohol).Los ciudadanos que presenten síntomas respiratorios (fiebre, tos, fatiga y sensación de falta de aire) y hayan estado en contacto estrecho con un caso confirmado, deberán quedarse en su domicilio y contactar con los servicios de salud telefónicamente. Una medida para evitar que el virus se expanda aún más. Si tiene síntomas compatibles con la enfermedad -como fiebre, tos, fatiga o dificultad para respirar- y ha tenido contacto con una persona infectada o ha viajado a un lugar de riesgo, debe llamar al número habilitado en cada Comunidad Autónoma o al 112, donde le indicarán qué hacer.\"Se han establecido criterios epidemiológicos y clínicos para definir en qué casos es necesario hacer la prueba actualmente\", explica Antoni Trilla, jefe del servicio de Epidemiología y Salud Pública del Hospital Clínic de Barcelona. Desde el punto de vista epidemiológico, es necesario analizar si el paciente ha viajado recientemente (el periodo de incubación del virus es de un máximo de 14 días) a zonas de riesgo o con transmisión sostenida del virus. Además, también cumplirían los criterios epidemiológicos aquellas personas que hayan tenido contacto con una persona con una infección por coronavirus demostrada.También es un requisito indispensable que la persona desarrolle síntomas compatibles con la enfermedad. \"Deben darse tanto los criterios epidemiológicos como los clínicos\", subraya Trilla.El único caso donde la prueba se está indicando pese a no cumplir ambos criterios, señala Ángel Asensio, jefe del servicio de Medicina Preventiva del Hospital Puerta de Hierro de Majadahonda (Madrid) es en pacientes que padecen una neumonía vírica cuyo origen no ha podido definirse. En cualquier caso, siempre es el Servicio de Vigilancia Epidemiológica quien, a través del 112, decide cuándo y en qué casos es razonable realizar las pruebas.Para realizar una prueba que verifique la presencia del coronavirus Covid-19, se toman muestras de la mucosa de la nasofaringe u orofaringe mediante un frotis faríngeo con una torunda. Después, se hace una prueba denominada PCR, que permite identificar el ARN viral, explica Ángel Asensio, jefe del servicio de Medicina Preventiva del Hospital Puerta de Hierro de Majadahonda (Madrid). Esta prueba tarda unas tres horas en arrojar resultados, aunque \"es esperable que en breve se dispongan de kits comerciales que lo automaticen y lo hagan en mucho menos tiempo\".Según lo que señala el documento Procedimiento de actuación frente a casos de infección por el nuevo coronavirus, del Ministerio de Sanidad, en los casos confirmados o probables es necesario realizar un seguimiento a sus contactos estrechos (familiares, cuidadores, trabajadores sanitarios, compañeros de trabajo...). Este seguimiento consiste en una vigilancia activa (deberán estar localizables en todo momento). Además, estos deberán ponerse en aislamiento en su domicilio. También extremar las medidas de higiene respiratoria y lavado de manos y estar pendientes del desarrollo de cualquier síntoma. Tras la detección de un caso positivo de infección por coronavirus Covid-19, no siempre es necesario el ingreso hospitalario. Los expertos señalan que, en pacientes con síntomas leves que no presenten complicaciones y estén estables, puede indicarse el aislamiento en una habitación del hogar del paciente. En estas situaciones, señala la Sociedad Española de Medicina Preventiva, Salud Pública e Higiene, es necesario cumplir una serie de recomendaciones, como contar con una vivienda con buena ventilación, intentar utilizar un baño individual, etc. Hasta hoy algunos centros han atendido a los infectados por Covid-19 en condiciones precarias poniendo en riesgo su salud. Los facultativos y enfermeros han atendido a los infectados con su indumentaria habitual del hospital. La situación y la gravedad de este virus tan violentamente infeccioso o contagioso obligaba a equiparse con indumentaria especial y especifica como la EPI. Muchos hospitales no estaban preparados.Algunos hospitales madrileños recibieron las equipaciones el 19 de marzo, cuando el primer caso de coronavirus surgió a principios de febrero.",
    "processed": [
        "coronavirus",
        "cov",
        "provoc",
        "crisis",
        "sanitari",
        "precedent",
        "mund",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "declar",
        "crisis",
        "coronavirus",
        "pandemi",
        "pais",
        "españ",
        "establec",
        "med",
        "fren",
        "expansion",
        "recopil",
        "coronavirus",
        "ncov",
        "detect",
        "diciembr",
        "ciud",
        "centr",
        "oriental",
        "chin",
        "wuh",
        "capital",
        "provinci",
        "hubei",
        "millon",
        "habit",
        "coronavirus",
        "famili",
        "virus",
        "descubiert",
        "años",
        "orig",
        "desconoc",
        "provoc",
        "distint",
        "tip",
        "enfermedad",
        "habitual",
        "contr",
        "vid",
        "trascendent",
        "coronavirus",
        "nombr",
        "aspect",
        "parec",
        "coron",
        "sintom",
        "descrit",
        "coronavirus",
        "similar",
        "grip",
        "comun",
        "fiebr",
        "fatig",
        "acompañ",
        "tos",
        "sec",
        "cas",
        "disne",
        "dificult",
        "respir",
        "secrecion",
        "gote",
        "nasal",
        "dolor",
        "gargant",
        "cabez",
        "fiebr",
        "escalofri",
        "malest",
        "obstant",
        "sintom",
        "coronavirus",
        "var",
        "individu",
        "person",
        "infect",
        "present",
        "sintom",
        "suced",
        "grip",
        "sintom",
        "grav",
        "person",
        "mayor",
        "sujet",
        "inmunodeprim",
        "enfermedad",
        "cronic",
        "diabet",
        "tip",
        "canc",
        "afeccion",
        "pulmonar",
        "grup",
        "present",
        "mayor",
        "tas",
        "mortal",
        "coronavirus",
        "coronavirus",
        "virus",
        "transmision",
        "aere",
        "transmit",
        "form",
        "limit",
        "human",
        "via",
        "respiratori",
        "got",
        "produc",
        "portador",
        "tos",
        "estornud",
        "secrecion",
        "contien",
        "particul",
        "viral",
        "alcanz",
        "person",
        "cercan",
        "deposit",
        "objet",
        "superfici",
        "proxim",
        "algui",
        "toc",
        "superfici",
        "man",
        "ojos",
        "nariz",
        "boc",
        "patogen",
        "via",
        "entrar",
        "organ",
        "transmit",
        "contact",
        "human",
        "objet",
        "sustanci",
        "contamin",
        "estudi",
        "public",
        "the",
        "journal",
        "of",
        "hospital",
        "infection",
        "permanent",
        "superfici",
        "coronavirus",
        "sars",
        "cov",
        "causant",
        "brot",
        "sars",
        "muestr",
        "virus",
        "dur",
        "material",
        "alumini",
        "plastic",
        "comprob",
        "estudi",
        "recient",
        "public",
        "the",
        "new",
        "england",
        "journal",
        "of",
        "medicin",
        "comport",
        "coronavirus",
        "sars",
        "cov",
        "superfici",
        "simil",
        "sars",
        "cov",
        "coronavirus",
        "continu",
        "desconoc",
        "animal",
        "actu",
        "reservori",
        "cas",
        "cov",
        "orig",
        "animal",
        "encontr",
        "vincul",
        "comun",
        "contagi",
        "merc",
        "pesc",
        "marisc",
        "ciud",
        "chin",
        "wuh",
        "expert",
        "señal",
        "med",
        "principal",
        "preven",
        "infeccion",
        "lav",
        "man",
        "frecuenci",
        "evit",
        "toc",
        "car",
        "evit",
        "contact",
        "estrech",
        "prolong",
        "person",
        "sintom",
        "infeccion",
        "lav",
        "man",
        "med",
        "barat",
        "eficaz",
        "preven",
        "infeccion",
        "explic",
        "jordi",
        "vil",
        "jef",
        "servici",
        "microbiolog",
        "hospital",
        "clinic",
        "barcelon",
        "lav",
        "segund",
        "agu",
        "jabon",
        "capaz",
        "elimin",
        "patogen",
        "present",
        "man",
        "romp",
        "caden",
        "transmision",
        "virus",
        "man",
        "suci",
        "util",
        "utiliz",
        "solucion",
        "hidroalcohol",
        "alcohol",
        "ciudadan",
        "present",
        "sintom",
        "respiratori",
        "fiebr",
        "tos",
        "fatig",
        "sensacion",
        "falt",
        "air",
        "contact",
        "estrech",
        "cas",
        "confirm",
        "deb",
        "qued",
        "domicili",
        "contact",
        "servici",
        "salud",
        "telefon",
        "med",
        "evit",
        "virus",
        "expand",
        "sintom",
        "compat",
        "enfermed",
        "fiebr",
        "tos",
        "fatig",
        "dificult",
        "respir",
        "contact",
        "person",
        "infect",
        "viaj",
        "riesg",
        "llam",
        "numer",
        "habilit",
        "comun",
        "autonom",
        "indic",
        "establec",
        "criteri",
        "epidemiolog",
        "clinic",
        "defin",
        "cas",
        "necesari",
        "prueb",
        "explic",
        "antoni",
        "trill",
        "jef",
        "servici",
        "epidemiolog",
        "salud",
        "public",
        "hospital",
        "clinic",
        "barcelon",
        "punt",
        "vist",
        "epidemiolog",
        "necesari",
        "analiz",
        "pacient",
        "viaj",
        "recient",
        "period",
        "incub",
        "virus",
        "maxim",
        "zon",
        "riesg",
        "transmision",
        "sosten",
        "virus",
        "cumpl",
        "criteri",
        "epidemiolog",
        "person",
        "contact",
        "person",
        "infeccion",
        "coronavirus",
        "demostr",
        "requisit",
        "indispens",
        "person",
        "desarroll",
        "sintom",
        "compat",
        "enfermed",
        "dars",
        "criteri",
        "epidemiolog",
        "clinic",
        "subray",
        "trill",
        "unic",
        "cas",
        "prueb",
        "indic",
        "pes",
        "cumpl",
        "criteri",
        "señal",
        "angel",
        "asensi",
        "jef",
        "servici",
        "medicin",
        "prevent",
        "hospital",
        "puert",
        "hierr",
        "majadahond",
        "madr",
        "pacient",
        "padec",
        "neumon",
        "viric",
        "cuy",
        "orig",
        "pod",
        "defin",
        "cas",
        "servici",
        "vigil",
        "epidemiolog",
        "decid",
        "cas",
        "razon",
        "prueb",
        "prueb",
        "verifiqu",
        "presenci",
        "coronavirus",
        "cov",
        "tom",
        "muestr",
        "mucos",
        "nasofaring",
        "orofaring",
        "frotis",
        "faringe",
        "torund",
        "prueb",
        "denomin",
        "pcr",
        "permit",
        "identific",
        "arn",
        "viral",
        "explic",
        "angel",
        "asensi",
        "jef",
        "servici",
        "medicin",
        "prevent",
        "hospital",
        "puert",
        "hierr",
        "majadahond",
        "madr",
        "prueb",
        "tard",
        "arroj",
        "result",
        "esper",
        "dispong",
        "kits",
        "comercial",
        "automatic",
        "hag",
        "señal",
        "document",
        "proced",
        "actuacion",
        "frent",
        "cas",
        "infeccion",
        "coronavirus",
        "ministeri",
        "sanid",
        "cas",
        "confirm",
        "probabl",
        "necesari",
        "seguimient",
        "contact",
        "estrech",
        "familiar",
        "cuidador",
        "trabaj",
        "sanitari",
        "compañer",
        "seguimient",
        "cons",
        "vigil",
        "activ",
        "deb",
        "localiz",
        "deb",
        "pon",
        "aislamient",
        "domicili",
        "extrem",
        "med",
        "higien",
        "respiratori",
        "lav",
        "man",
        "pendient",
        "desarroll",
        "sintom",
        "deteccion",
        "cas",
        "posit",
        "infeccion",
        "coronavirus",
        "cov",
        "necesari",
        "ingres",
        "hospitalari",
        "expert",
        "señal",
        "pacient",
        "sintom",
        "lev",
        "present",
        "complic",
        "establ",
        "indic",
        "aislamient",
        "habit",
        "hog",
        "pacient",
        "situacion",
        "señal",
        "socied",
        "español",
        "medicin",
        "prevent",
        "salud",
        "public",
        "higien",
        "necesari",
        "cumpl",
        "seri",
        "recomend",
        "cont",
        "viviend",
        "ventil",
        "utiliz",
        "bañ",
        "individual",
        "etc",
        "centr",
        "atend",
        "infect",
        "cov",
        "condicion",
        "precari",
        "pon",
        "riesg",
        "salud",
        "facult",
        "enfermer",
        "atend",
        "infect",
        "indumentari",
        "habitual",
        "hospital",
        "situacion",
        "graved",
        "virus",
        "violent",
        "infecci",
        "contagi",
        "oblig",
        "equip",
        "indumentari",
        "especial",
        "especif",
        "epi",
        "hospital",
        "prepar",
        "hospital",
        "madrileñ",
        "recib",
        "equip",
        "marz",
        "cas",
        "coronavirus",
        "surg",
        "principi",
        "febrer"
    ]
}