{
    "title": "La OMS revela un nuevo síntoma vinculado a la Covid-19",
    "subtitle": "En un documento informativo de la OMS se vincula como síntomas del coronavirus \"las dificultades al hablar y al moverse\"",
    "author": "EL MUNDO",
    "date": "2020-05-20",
    "time": "10:05",
    "content": "La Organización Mundial de la Salud (OMS) ha revelado en un documento informativo sobre el coronavirus un nuevo síntoma vinculado a la Covid-19. \"Cualquier persona puede contraer la Covid-19 y caer gravemente enferma. Las personas de cualquier edad que tengan fiebre o tos y además respiren con dificultad, sientan dolor u opresión en el pecho o tengan dificultades para hablar o moverse deben solicitar atención médica inmediatamente. Si es posible, se recomienda llamar primero al profesional sanitario o centro médico para que estos remitan al paciente al establecimiento sanitario adecuado\", recoge el documento.\nEl nuevo síntoma al que hacer referencia la OMS es \"dificultades para hablar o moverse\" desconocidas hasta el momento como síntomas del coronavirus. Los síntomas más habituales de la Covid-19 siguen siendo, como remarca el organismo, la fiebre, la tos seca y el cansancio. Otros síntomas menos frecuentes que afectan a algunos pacientes son los dolores y molestias, la congestión nasal, el dolor de cabeza, la conjuntivitis, el dolor de garganta, la diarrea, la pérdida del gusto o el olfato y las erupciones cutáneas o cambios de color en los dedos de las manos o los pies. Estos síntomas suelen ser leves y comienzan gradualmente. Y, como nuevos síntomas, la dificultad en el habla y en la movilidad.\nEn el mismo documento, la OMS recuerda que la enfermedad se propaga principalmente de persona a persona a través de las \"gotículas que salen despedidas de la nariz o la boca de una persona infectada al toser, estornudar o hablar\". Estas gotículas son relativamente pesadas, no llegan muy lejos y caen rápidamente al suelo. Una persona puede contraer la Covid-19 si inhala las gotículas procedentes de una persona infectada por el virus. \"Por eso es importante mantenerse al menos a un metro de distancia de los demás\", insiste.\nEl organismo añade que las medidas de protección pasan por \"practicar la higiene respiratoria y de las manos\". \"Cuando sea posible, mantenga al menos un metro de distancia entre usted y los demás. Esto es especialmente importante si está al lado de alguien que esté tosiendo o estornudando\", recoge el documento que la OMS actualiza habitualmente. Eso sí, en cuanto a las mascarillas, el documento de la OMS siguen insistiendo que actualmente no hay suficientes pruebas a favor o en contra del uso de mascarillas (médicas o de otro tipo) por personas sanas de la comunidad en general.\n\"El uso de mascarillas médicas está recomendado principalmente en entornos sanitarios, pero puede considerarse en otras circunstancias\", como son para trabajadores sanitarios, personas que presenten síntomas y personas que cuiden a enfermos de coronavirus. En España desde mañana será obligatorio su uso a partir de los 6 años. \nAdemás, la OMS informa de que diversos estudios han demostrado que el virus de la Covid-19 puede sobrevivir hasta 72 horas en superficies de plástico y acero inoxidable, menos de 4 horas en superficies de cobre y menos de 24 horas en superficies de cartón, por lo que insisten en el lavado de las manos y evitar tocarse la boca, la nariz o los ojos.\n",
    "tags": [
        "Coronavirus",
        "Ciencia y Salud",
        "Covid 19",
        "Enfermedades respiratorias"
    ],
    "processed_tags": [
        "coronavirus",
        "ciencia y salud",
        "covid 19",
        "enfermedades respiratorias",
        "o",
        "m",
        "s",
        "p",
        "e",
        "r",
        "s",
        "o",
        "n",
        "a",
        "s",
        "í",
        "n",
        "t",
        "o",
        "m",
        "a",
        "s",
        "d",
        "o",
        "c",
        "u",
        "m",
        "e",
        "n",
        "t",
        "o",
        "c",
        "o",
        "v",
        "i",
        "d"
    ],
    "processed": [
        "organiz",
        "mundial",
        "salud",
        "oms",
        "revel",
        "document",
        "inform",
        "coronavirus",
        "sintom",
        "vincul",
        "cov",
        "person",
        "contr",
        "caer",
        "gravement",
        "enferm",
        "person",
        "edad",
        "fiebr",
        "tos",
        "respir",
        "dificult",
        "sient",
        "dolor",
        "opresion",
        "pech",
        "dificultad",
        "habl",
        "mov",
        "solicit",
        "atencion",
        "medic",
        "inmediat",
        "recomiend",
        "llam",
        "profesional",
        "sanitari",
        "centr",
        "medic",
        "remit",
        "pacient",
        "establec",
        "adecu",
        "recog",
        "referent",
        "desconoc",
        "sintom",
        "habitual",
        "sig",
        "remarc",
        "organ",
        "sec",
        "cansanci",
        "frecuent",
        "afect",
        "pacient",
        "dolor",
        "molesti",
        "congestion",
        "nasal",
        "cabez",
        "conjuntivitis",
        "gargant",
        "diarre",
        "perd",
        "gust",
        "olfat",
        "erupcion",
        "cutan",
        "cambi",
        "color",
        "ded",
        "man",
        "pies",
        "suel",
        "lev",
        "comienz",
        "gradual",
        "movil",
        "recuerd",
        "enfermed",
        "propag",
        "goticul",
        "sal",
        "desped",
        "nariz",
        "boc",
        "infect",
        "tos",
        "estornud",
        "relat",
        "pes",
        "lleg",
        "caen",
        "rapid",
        "suel",
        "inhal",
        "procedent",
        "virus",
        "import",
        "manten",
        "metr",
        "distanci",
        "insist",
        "añad",
        "med",
        "proteccion",
        "pas",
        "practic",
        "higien",
        "respiratori",
        "manteng",
        "especial",
        "algui",
        "tos",
        "estornud",
        "actualiz",
        "habitual",
        "mascarill",
        "insist",
        "suficient",
        "prueb",
        "favor",
        "medic",
        "tip",
        "san",
        "comun",
        "recomend",
        "entorn",
        "sanitari",
        "consider",
        "circunst",
        "trabaj",
        "present",
        "cuid",
        "enferm",
        "españ",
        "mañan",
        "obligatori",
        "años",
        "inform",
        "divers",
        "estudi",
        "demostr",
        "sobreviv",
        "superfici",
        "plastic",
        "acer",
        "inoxid",
        "cobr",
        "carton",
        "insist",
        "lav",
        "evit",
        "toc",
        "ojos"
    ]
}