{
    "title": "Coronavirus en España: El número de muertos sigue descendiendo con 637 fallecidos en las últimas 24 horas",
    "subtitle": "La curva sigue en descenso y los nuevos casos de coronavirus crecen al 3%. La tasa de crecimiento de la pandemia decrece en todas las comunidades autónomas",
    "author": "MANUEL FERNÁNDEZ BUSTELO",
    "date": "2020-04-06",
    "time": "18:17",
    "content": "La cifra de muertos por coronavirus en España han aumentado en 637 personas en las últimas 24 horas, según ha anunciado Sanidad este lunes. Esta cifra continúa mostrando una tendencia a la baja, después de que este domingo se registraran 674 muertes desde el sábado, la cifra más baja en 24 horas desde que arrancó la crisis del coronavirus en España.\nDe esta manera, los datos vuelven a dar un respiro a España. El número de contagios por coronavirus en España ya es de 135.032 casos, frente a los 130.759 registrados un día antes. La curva sigue, por tanto en descenso.\nMadrid sigue siendo la comunidad autónoma que registra el mayor número de fallecimientos, con 5.136, seguida por Cataluña, que suma 2.760. En cambio, Cataluña registra un número notoriamente superior de pacientes que han requerido ingreso en cuidados intensivos, 2.276, mientras que Madrid ha tenido 1.510 pacientes en la UCI. En el global del territorio español, hay 70 pacientes más ingresados en UCI que ayer, la mayoría en Madrid y Cataluña. La tasa de crecimiento de la pandemia va decreciendo en todas las CCAA.\nEl 42,9% de los fallecidos tienen más de 80 años. La cifra positiva la ponen los curados, que ya casi alcanzan los 40.500, un 30% de los casos notificados.\nLa directora adjunta del Centro de Coordinación de Alertas y Emergencias Sanitarias (CCAES), María José Sierra, ha destacado que el incremento de casos confirmados supone sólo un tres por ciento más que el domingo, lo que \"consolida\" la información de que se está produciendo una tendencia \"descendente\", informa Europa Press.\n\"Por los distintos análisis que estamos realizando, vamos observando que la tasa de crecimiento va disminuyendo en todas las comunidades autónomas, así como el número de casos secundarios producidos por un caso notificado\", ha recalcado la doctora Sierra en la rueda de prensa diaria tras la reunión del Comité de Gestión Técnica del Covid-19.\nLa estrategia hasta ahora de vigilancia se ha centrado en casos graves que estaban en hospitales y en centros sanitarios. A partir de ahora, \"iniciamos una etapa larga\" con dos estrategias: detección precoz de casos infectados, para aislarlos (con test rápidos y PCR); y el saber cómo esta circulando el virus entre la población (también con test rápidos para los estudios de seroprevalencia).\n\"En coordinación con las CCAA y el resto de autoridades y expertos se coordinarán todos los protocolos de actuación que este conlleve\", ha subrayado la directora adjunta del CCAES.\nHasta ahora hay algo más de 19.400 sanitarios contagiados y el Comité Técnico está recabando información de las comunidades autónomas del número exacto y de los dados de alta. Hasta ahora han sido dados de alta el 20%. \"Sabemos que alrededor de un 10% de estos profesionales ha estado ingresado, y la mayoría han controlados en el domicilio\", ha informado Sierra.\nSierra ha señalado además que, a la hora de llevar el recuento oficial de casos, la incidencia dispar del virus en las distintas regiones dificulta la labor, pero que se intenta aporta la cifra más exacta, Además, ha señalado que está habiendo \"mucha coordinación\" entre las distintas Administraciones sanitarias.\nAyer, por parte de las Fuerzas Armadas, se trasladaron 110 fallecidos en Madrid a los centros intermedios. En Valladolid se instalaron tres tiendas de campaña para realizar test rápidos.\nAyer una mujer se fugó del 12 de Octubre donde se encontraba en aislamiento. Se fue a su casa. Tras horas de búsqueda por parte de la Policía fue encontrada con su pareja y ambos fueron llevados al centro hospitalario.\nLa Guardia Civil pide que se comunique a los Cuerpos de Seguridad del Estado cualquier conducta irresponsable o incívica.\nLa Comunidad de Madrid ha amanecido este lunes con 38.723 afectados y 5.136 muertos, seguida de Cataluña con 26.824 personas infectadas por el coronavirus y 2.760 fallecidas por esta causa. Asimismo, Andalucía cuenta con 8.581 afectados y 491 muertos; Aragón con 3.347 infectados y 284 fallecidos; Asturias, registra 1.646 contagiados y 86 muertos; y Baleares, 1.320 afectados y 81 muertos. \nPor su parte, Canarias ha contabilizado 1.649 pacientes y 85 fallecidos; Cantabria ya cuenta con 1.483 pacientes y 77 muertos; Castilla-La Mancha tiene 10.602 pacientes y 1.132 fallecidos; Castilla y León 9.116 infectados y 919 muertos; Ceuta 83 afectados y 3 fallecidos; y la Comunidad Valenciana, 7.334 infectados y 637 muertos. \nPor su parte, Extremadura registra ya 2.068 infectados y 228 fallecidos; Galicia 6.151 pacientes y 190 muertos; Melilla 86 contagiados y 2 fallecidos; Murcia, 1.259 afectados y 68 muertos; Navarra, 3.231 afectados y 187 fallecidos; País Vasco tiene 8.810 pacientes afectados y 548 muertos por coronavirus; y La Rioja 2.719 contagiados y 141 fallecidos. \nSegún informa el departamento que dirige Salvador Illa, los datos de personas una UCI en Castilla-La Mancha (354), Castilla y León (348), la Comunidad Valenciana (384), Galicia (170) y la Comunidad de Madrid (1.510) son de personas que están actualmente ingresadas, por lo que no reflejan el total de los pacientes que han estado en estas unidades a lo largo del periodo de notificación. \nPor tanto, el resto de regiones que sí contabilizan el número total de pacientes en las UCI desde el principio son Andalucía, que ya ha atendido en estas unidades a 489 personas; Aragón, 237; Asturias, 90; Baleares, 121; Canarias 133; Cantabria 65; Cataluña, 2.276; Ceuta, 4; Extremadura 66; Melilla, 3; Murcia, 81; Navarra, 124; País Vasco, 410; y La Rioja, 66. \nPor otra parte, el Ministerio de Sanidad informa de que, con el análisis de 88.172 casos, 44.925 son mujeres y 43.247 hombres. Además, el 67,4 por ciento eran mayores de 60 años y, respecto a las muertes, el 87% tenía más de 87 años. \nRespecto a la comparativa con Europa, a pesar de que Italia ofrece los nuevos datos por la tarde, España lidera la tabla, seguida del país italiano (128.948), Alemania (91.714), Francia (70.478) y Reino Unido. En el resto del mundo, según los datos que dispone Sanidad, Estados Unidos cuenta con 304.826; China 83.005; Irán, 58.226; Canadá, 14.404; Corea del Sur, 10.284; y Brasil 10.278.\n",
    "processed": null
}