{
    "title": "Sentarse juntos en una reunión, pasarse la sal... Así fueron los contagios de los primeros casos de Alemania",
    "subtitle": "Un estudio explica cómo se realizó el seguimiento de la 'paciente cero' de Alemania y las 16 personas que se contagiaron.",
    "author": "CARMEN VALERO",
    "date": "2020-05-20",
    "time": "06:19",
    "content": "La identificación precoz del primer caso de Covid-19 en Alemania ha permitido a reconstruir la cadena de contagios de la paciente cero en este país y con ello entender los mecanismos de transmisión del virus, la naturaleza de los síntomas y tiempos de incubación, aspectos esenciales en la lucha contra una pandemia que, a largo plazo es \"muy difícil de controlar a nivel mundial\". \nSegún el estudio realizado por un equipo de epidemiólogos publicado en la revista científica The Lancet, unas de las primeras conclusiones de la investigación es que el tiempo de incubación es de una media de cuatro días, de ahí que muchos test dieran falsos negativos. Los datos de los primeros 425 casos confirmados en China, establecían una media de incubación en 5,2 días. Por comparación, el tiempo de incubación del SARS era de 6,4 días, en una horquilla de 1 a 14 días.\nLa paciente cero en Alemania fue una ciudadana china, empleada en la compañía alemana Webasto. Viajó de Shanghai a Múnich el 19 de enero, tras una visita de sus padres, que normalmente viven en Wuhan. El día de su llegada a Alemania, sintió dolor en el pecho y la espalda -que después la mujer calificó como inusuales- y se tomó un paracetamol. Durante toda su estancia en Alemania presentó fatiga, que atribuyó al jetlag. En el vuelo de regreso a Shanghai le subió la fiebre. Tras tener 38,6º de temperatura y tos, fue al médico el día 25. Al día siguiente, dio positivo por SARS-CoV-2 -el virus causante de la Covid-19- y fue hospitalizada un día después.\nPara el 19 de febrero, las autoridades bávaras ya habían detectado los 16 contagios derivados de esta paciente cero, cuatro mujeres y 12 hombres, en su mayoría asintomáticos o con síntomas leves. La media de edad era de 35 años. Diez de esos positivos eran, como la paciente cero, trabajadores de la misma empresa. El brote, inicialmente, estaba localizado. Las autoridades sanitarias y los científicos del Instituto Robert Koch activaron su protocolos con la intención de romper cuanto antes esa cadena. Pidieron a todos los contagiados una relación de las personas con las que habían estado en contacto, tanto en el ámbito laboral como privado.\nLos contactos fueron clasificados de alto riesgo si se produjeron cara a cara y al menos durante 15 minutos con un paciente de SARS-CoV-2 confirmado en laboratorio. También si hubo contacto directo de secreciones o fluidos con pacientes confirmados en laboratorio de Covid-19 o, en el caso del personal sanitario, si trabajaron en un área de dos metros con un paciente de Covid-19 sin equipos de protección. El resto de los contactos fueron clasificados de \"bajo riesgo\".\nEl minucioso seguimiento de los casos revela cómo se produjeron los contagios. Un colega chino de la paciente 0 (paciente 13) la acompañó en múltiples actividades durante su estancia en Alemania, así como en el vuelo de vuelta. Dio positivo el día 27. \nEl paciente 1 fue un empleado que asistió a una reunión de una hora con la paciente 0 y otros dos colegas. La reunión tuyo lugar en una sala pequeña y el paciente 1 -que también tuvo otro breve contacto con la paciente 0 durante su estancia en Alemania- se sentó junto a la paciente 0. Los otros dos asistentes a la reunión, que se sentaron enfrente, no se contagiaron. \nEste paciente 1 contagió a su vez a otro compañero de trabajo (paciente 3) con el que tuvo contacto cuando trabajaron a la vez en el mismo ordenador el día 24 de enero, un día después de que el primero tuviera síntomas. Precisamente, este paciente 3 fue el que contagió al primer caso que se registró en suelo español (un turista alemán en la Gomera), el paciente 12. Ambos estuvieron sentados juntos durante 90 minutos en una reunión y después pasaron el resto de la velada juntos en casa del paciente 3. La pareja de este, que también estuvo presente, no se contagió.\nSin embargo, tal vez el caso más curioso de contagio en esta minuciosa descripción realizada por los investigadores alemanes sea el del paciente 5, contagiado por el paciente 4 (quien sí había tenido contacto con la ciudadana china), aún sin ningún síntoma: \"Su único contacto fue en una visita a la cantina, sentados de espaldas, cuando el paciente 5 se giró para pedirle el salero de la mesa al paciente 4\"\nLos investigadores, de acuerdo al estudio publicado, ordenaron 14 días de cuarentena a los contactos de \"alto riego\" a partir de su último contacto con un caso confirmado. Se monitorizó el estado de salud de las personas en cuarentena a diario y tanto al principio como al final de esa cuarentena se sometieron a pruebas de SARS-CoV-2, independientemente de la presencia de síntomas.\nEn caso de dar positivo, fueron inmediatamente hospitalizados y aislados. A los contactos clasificados de \"bajo riesgo\" se les pidió un autochequeo de su estado y que reportaran los síntomas. A ambos grupos les efectuaron test intermitentes, aun cuando eran asintomáticos.\nEntre tanto, los científicos empezaron a recabar datos sobre los movimientos de cada uno de los pacientes, desde el tiempo que habían permanecido en la misma sala de reuniones, su ubicación en la misma, la duración de sus conversaciones, la proximidad de sus puestos de trabajo o los utensilios que habían compartido. \nAl cruzar la información recabada, los investigadores pudieron determinar cómo se habían producido los contagios y pautar el periodo incubación de la enfermedad, y detectar que, desde el contagio cero, el virus ha mutado en al menos dos ocasiones.\n\"El brote de Covid-19 en Baviera pudo ser controlado antes de que sus efectos llegaran a ser dramáticos en Alemania, pero a largo plazo, el control del Covid-19 a nivel global será difícil de lograr\", concluye la investigación alemana.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Alemania"
    ],
    "processed_tags": [
        "coronavirus",
        "covid 19",
        "alemania",
        "paciente",
        "alemania",
        "contacto",
        "caso",
        "covid"
    ],
    "processed": [
        "identif",
        "precoz",
        "cas",
        "cov",
        "alemani",
        "permit",
        "reconstru",
        "caden",
        "contagi",
        "pacient",
        "cer",
        "pais",
        "entend",
        "mecan",
        "transmision",
        "virus",
        "naturalez",
        "sintom",
        "tiemp",
        "incub",
        "aspect",
        "esencial",
        "luch",
        "pandemi",
        "plaz",
        "dificil",
        "control",
        "nivel",
        "mundial",
        "estudi",
        "equip",
        "epidemiolog",
        "public",
        "revist",
        "cientif",
        "the",
        "lancet",
        "primer",
        "conclusion",
        "investig",
        "medi",
        "test",
        "dier",
        "fals",
        "negat",
        "dat",
        "cas",
        "confirm",
        "chin",
        "establec",
        "compar",
        "sars",
        "horquill",
        "ciudadan",
        "emple",
        "compañ",
        "aleman",
        "webast",
        "viaj",
        "shanghai",
        "munich",
        "ener",
        "visit",
        "padr",
        "normal",
        "viv",
        "wuh",
        "lleg",
        "sint",
        "dolor",
        "pech",
        "espald",
        "muj",
        "calific",
        "inusual",
        "tom",
        "paracetamol",
        "estanci",
        "present",
        "fatig",
        "atribu",
        "jetlag",
        "vuel",
        "regres",
        "sub",
        "fiebr",
        "6º",
        "temperatur",
        "tos",
        "medic",
        "posit",
        "causant",
        "hospitaliz",
        "febrer",
        "autor",
        "bav",
        "detect",
        "deriv",
        "mujer",
        "hombr",
        "mayor",
        "asintomat",
        "lev",
        "edad",
        "años",
        "diez",
        "posit",
        "trabaj",
        "empres",
        "brot",
        "inicial",
        "localiz",
        "sanitari",
        "cientif",
        "institut",
        "robert",
        "koch",
        "activ",
        "protocol",
        "intencion",
        "romp",
        "pid",
        "contagi",
        "relacion",
        "person",
        "contact",
        "ambit",
        "laboral",
        "priv",
        "contact",
        "clasific",
        "alto",
        "riesg",
        "produjeron",
        "car",
        "minut",
        "confirm",
        "laboratori",
        "direct",
        "secrecion",
        "flu",
        "pacient",
        "personal",
        "sanitari",
        "trabaj",
        "are",
        "metr",
        "equip",
        "proteccion",
        "rest",
        "minuci",
        "seguimient",
        "revel",
        "coleg",
        "chin",
        "acompañ",
        "multipl",
        "activ",
        "vuelt",
        "emple",
        "asist",
        "reunion",
        "hor",
        "coleg",
        "sal",
        "pequeñ",
        "sent",
        "asistent",
        "sent",
        "contagi",
        "contag",
        "compañer",
        "orden",
        "precis",
        "registr",
        "suel",
        "español",
        "turist",
        "aleman",
        "gomer",
        "sent",
        "junt",
        "pas",
        "vel",
        "cas",
        "parej",
        "present",
        "curios",
        "contagi",
        "minuci",
        "descripcion",
        "realiz",
        "investig",
        "aleman",
        "contagi",
        "sintom",
        "unic",
        "cantin",
        "espald",
        "gir",
        "ped",
        "saler",
        "mes",
        "orden",
        "cuarenten",
        "rieg",
        "monitoriz",
        "salud",
        "diari",
        "principi",
        "somet",
        "prueb",
        "independient",
        "presenci",
        "inmediat",
        "hospitaliz",
        "aisl",
        "pid",
        "autocheque",
        "report",
        "grup",
        "efectu",
        "intermitent",
        "empez",
        "recab",
        "movimient",
        "permanec",
        "reunion",
        "ubic",
        "duracion",
        "convers",
        "proxim",
        "puest",
        "utensili",
        "compart",
        "cruz",
        "inform",
        "recab",
        "pud",
        "determin",
        "produc",
        "paut",
        "period",
        "enfermed",
        "detect",
        "mut",
        "ocasion",
        "bav",
        "control",
        "efect",
        "lleg",
        "dramat",
        "global",
        "logr",
        "conclu"
    ]
}