{
    "title": "Sanidad recomienda heparina a las embarazadas con Covid-19",
    "subtitle": "El Ministerio de Sanidad publica un documento en el que incluye las recomendaciones de los especialistas ya anunciaban a finales de marzo",
    "author": "LAURA TARDÓN",
    "date": "2020-05-19",
    "time": "23:49",
    "content": "El Ministerio de Sanidad ha publicado un documento en el que adopta las recomendaciones emitidas a finales de marzo por la Sociedad Española de Trombosis y Hemostasia (SETH). Partiendo del hecho de que el coronavirus aumenta el riesgo de enfermedad tromboembólica durante la gestación y después de dar a luz, es necesario que toda embarazada positiva en Covid-19 reciba un tratamiento con heparina. \nSe unen dos hechos relevantes. Por un lado, se sabe que el embarazo aumenta las posibilidades de trombosis. Concretamente, \"las mujeres embarazadas tienen un riesgo de Enfermedad Tromboembólica Venosa (ETEV) de entre cuatro a cinco veces superior que las que no están embarazadas\", tal y como señala en un estudio la hematóloga Olga Gavín Sebastián, del Hospital Clínico Universitario Lozano Blesa (Zaragoza). Esto es debido a los cambios en el sistema hemostático, cambios hormonales y estancamiento venoso a nivel pelviano y de extremidades inferiores. Se añade la progresiva disminución de la movilidad en relación al aumento del volumen abdominal y peso\".\nA esto se suma que \"hemos empezado a ver que el 30% de los pacientes con Covid-19 que requieren ingreso hospitalario y necesitan cuidados intensivos sufren problemas de este tipo\", afirma José Antonio Páramo, codirector de Hematología de la Clínica Universidad de Navarra y presidente de la SETH. Según argumenta, no supone \"ninguna novedad para los hematólogos porque ocurre con otras infecciones\". \nEn definitiva, un factor se agrega a otro y los riesgos aumentan aún más. Se desconoce hasta qué punto, pero lo que sí tienen claro los especialistas es que esta situación obliga a que \"toda embarazada con diagnóstico positivo reciba tratamiento profiláctico para prevenir trombosis\", apunta Páramo. Esto significa que cuando una gestante está afectada por coronavirus, dada su predisposición, hay que administrarle un anticoagulante. \nLas recomendaciones hablan de heparina de bajo peso molecular (HBPM), \"a dosis preventivas -no terapéuticas- y ajustadas al peso real\" que va adquiriendo la paciente, aclara el presidente de la SETH. \"Se administra de forma subcutánea y una vez al día. Lo puede hacer ella misma\". \nLos riesgos no terminan aquí, sino que se extienden en el puerperio. \"El riesgo persiste tras la gestación, sobre todo si ha tenido neumonía o ingreso hospitalario\", explica Páramo. \"Hay que administrar el mismo tratamiento profiláctico durante seis semanas\". No olvidemos que \"la incidencia de trombos se multiplica por cuatro durante el puerperio\".\nEn este sentido, la Sociedad Española de Ginecología y Obstetricia (SEGO) también ha hecho público su posicionamiento. Dada \"la existencia de eventos tromboembólicos acontecidos en algunas pacientes de nuestro territorio nacional\" en el puerperio y teniendo en cuenta también \"la baja existencia de efectos secundarios del uso de heparina de la bajo peso molecular en la gestación y el puerperio, creemos adecuado considerar la infección de Covid-19 como un factor de riesgo para la enfermedad tromboembólica\" y por lo tanto \"aconsejamos la prescripción de HBPM a dosis profiláctica\" durante dos semanas en pacientes de bajo riesgo y seis semanas cuando el riesgo sea alto por otros factores de riesgo aislados, como los antecedentes familiares, por ejemplo.\n",
    "tags": [
        "Ciencia y Salud",
        "Covid 19",
        "Coronavirus",
        "China"
    ],
    "processed_tags": [
        "ciencia y salud",
        "covid 19",
        "coronavirus",
        "china",
        "riesgo",
        "peso",
        "puerperio",
        "trombosis",
        "seth"
    ],
    "processed": [
        "ministeri",
        "sanid",
        "public",
        "document",
        "adopt",
        "recomend",
        "emit",
        "final",
        "marz",
        "socied",
        "español",
        "trombosis",
        "hemostasi",
        "seth",
        "part",
        "coronavirus",
        "aument",
        "riesg",
        "enfermed",
        "tromboembol",
        "gestacion",
        "luz",
        "necesari",
        "embaraz",
        "posit",
        "cov",
        "recib",
        "tratamient",
        "heparin",
        "unen",
        "hech",
        "relev",
        "embaraz",
        "posibil",
        "concret",
        "mujer",
        "embaraz",
        "venos",
        "etev",
        "superior",
        "señal",
        "estudi",
        "hematolog",
        "olga",
        "gavin",
        "sebastian",
        "hospital",
        "clinic",
        "universitari",
        "lozan",
        "bles",
        "zaragoz",
        "cambi",
        "sistem",
        "hemostat",
        "hormonal",
        "estanc",
        "venos",
        "nivel",
        "pelvian",
        "extrem",
        "inferior",
        "añad",
        "progres",
        "disminu",
        "movil",
        "relacion",
        "aument",
        "volum",
        "abdominal",
        "pes",
        "sum",
        "empez",
        "pacient",
        "requier",
        "ingres",
        "hospitalari",
        "necesit",
        "cuid",
        "intens",
        "sufr",
        "problem",
        "tip",
        "afirm",
        "jos",
        "antoni",
        "param",
        "codirector",
        "hematolog",
        "clinic",
        "univers",
        "navarr",
        "president",
        "argument",
        "supon",
        "noved",
        "hematolog",
        "ocurr",
        "infeccion",
        "definit",
        "factor",
        "agreg",
        "riesg",
        "aument",
        "desconoc",
        "punt",
        "especial",
        "situacion",
        "oblig",
        "diagnost",
        "posit",
        "profilact",
        "preven",
        "apunt",
        "signif",
        "gestant",
        "afect",
        "dad",
        "predisposicion",
        "administr",
        "anticoagul",
        "molecul",
        "hbpm",
        "dosis",
        "prevent",
        "terapeut",
        "ajust",
        "real",
        "adquir",
        "pacient",
        "aclar",
        "administr",
        "form",
        "subcutane",
        "termin",
        "extiend",
        "puerperi",
        "pers",
        "neumon",
        "explic",
        "administr",
        "seman",
        "olvid",
        "incident",
        "tromb",
        "multipl",
        "sent",
        "ginecolog",
        "obstetrici",
        "seg",
        "public",
        "posicion",
        "existent",
        "event",
        "tromboembol",
        "acontec",
        "territori",
        "nacional",
        "baj",
        "efect",
        "secundari",
        "cre",
        "adecu",
        "consider",
        "infeccion",
        "aconsej",
        "prescripcion",
        "profilact",
        "alto",
        "factor",
        "aisl",
        "antecedent",
        "familiar"
    ]
}