{
    "title": "España mantiene la tendencia a la baja en muertes por Covid-19: suma 510 en las últimas 24 horas",
    "subtitle": "El número de contagiados ha crecido en 4.830 personas en las últimas 24 horas, frente a los 4.576 nuevos casos de ayer. El número total asciende a 161.852",
    "author": "SOLEDAD VALLE",
    "date": "2020-04-11",
    "time": "18:26",
    "content": "La cifra de muertos por coronavirus en España asciende a 16.353. Ayer fueron 510 los fallecidos, un 15% menos que el día anterior, según los últimos datos ofrecidos por el Ministerio de Sanidad. El dato es el más bajo en 19 días, si bien desde el inicio del confinamiento se observa mayor descenso en las cifras en fines de semana y festivos. Con esto, se observa que las medidas de confinamiento están dando sus frutos. \nMaría José Sierra, jefa de área de Alertas y Emergencias Sanitaria, en su comparecencia para valorar los últimos datos sobre la evolución de la pandemia en España confirma la tendencia positiva. \"El 3% de incremento en el número de contagios\" y el 2% de crecimiento en hospitalización e ingreso en UCI \"marca la tendencia descendiente\", ha apuntado la experta. Sierra ha señalado que se partía de una velocidad de contagio del 30% y que la reducción hasta el 3% de debe a las semanas de confinamiento. Además, la responsable destacó que el 36% de los contagiados estarían dados de alta.\nEn la misma rueda de prensa del Comité Técnico del Coronavirus, Miguel Villarroya, jefe del Estado Mayor, informó del esfuerzo que las fuerzas armadas están haciendo en esta situación. Las farmacias militares de Colmenar Viejo y Burgos están volcadas en la producción de soluciones hidroalcóholicas, paracetamol y ribavirina. \nCon respecto a los contagiados, han crecido en 4.830 personas en las últimas 24 horas, frente a los 4.576 nuevos casos de ayer. El número total de contagiados asciende así a 161.852. De momento, es el más alto en el entorno europeo y sólo superada a nivel mundial por Estados Unidos, que ya ha alcanzado los 400.000 casos confirmados.\nLas altas por curación ascienden a 59.109, 3.441 más que el día anterior.\nEn Madrid el número de muertos en las últimas 24 horas ha sido de 112 personas, entre ellas está el último sanitario muerto. Ha sido un enfermero de quirófano de 57 años, del Hospital Severo Ochoa de Leganés. En total son más de 24.000 los sanitarios contagiados con el virus Covid-19 en toda España y 27 los fallecidos.\nCataluña, la segunda comunidad autónoma con mayor número de afectados por esta pandemia, detrás de Madrid, contabiliza 100 fallecidos en las últimas 24 horas, lo que elevan a 3.331 el total de muertes. \nEn La Rioja el número de nuevos contagiados en las últimas 24 horas ha sido de 147 personas, lo que eleva la suma total desde el comienzo de la pandemia a 3.233. En relación a los fallecidos, son once más que ayer, en total 207.\nLa Consejería Salud y Familias de Andalucía informa que se han confirmado 202 nuevos casos de coronavirus en las últimas horas. Así, el número total de afectados en esta región asciende a 9.712. Sobre el número de fallecidos en esta comunidad, se han producido 46 en la última jornada, lo que eleva a 737 el total en lo que llevamos de pandemia.\nEn Aragón, la dirección general de Salud Pública ha confirmado 3.969 casos de coronavirus desde que se inició la epidemia, de los que 1.860 han necesitado hospitalización (266 en UCI). La cifra de fallecidos es de 425, 16 de ellos se han producido en las últimas 24 horas. En esta comunidad dan la cifra de 651 casos confirmados de profesionales sanitarios. El incremento de nuevos contagios se mantiene en el 3,6% con respecto a la jornada anterior.\nAsí, en el País Vasco, el número de fallecidos en total es de 765 personas, 36 de ellos se han producido en la última jornada. El número de contagiados alcanza los 10.515 casos, 412 más que ayer. Como dato positivo, desde el Gobierno vasco se informa de que han sido dadas de alta 5.092 pacientes. Sólo ayer, se dieron 136 altas. Sigue descendiendo el número de personas ingresadas: actualmente 1.381 personas permanecen hospitalizadas, 500 menos que el pasado 30 de marzo.\nEn Murcia, la penúltima comunidad, detrás de Galicia, en registrar el primer caso de coronavirus suma en total 1.413 afectados, 30 de ellos contabilizados en las últimas 24 horas. Los sanitarios diagnosticados con el virus son 320, según datos ofrecidos por esta comunidad. Los fallecidos en total son 94 personas, cuatro de ellas en la última jornada. \nEn Cantabria el número de fallecidos con Covid-19 asciende a 107, cinco más que ayer, con una media de edad de 82 años. De este modo, esta autonomía acumula 1.719 contagiados, de los que 179 son personal sanitario.\nLa incidencia por habitantes en los últimos 14 días, sin embargo, es mayor en La Rioja, con 3.223 casos pero 564 afectados de cada 100.000 habitantes en las dos últimas semanas. En Castilla-La Mancha esta tasa es de 439 y en Madrid asciende a 365 por cada 100.000 habitantes.\n",
    "processed": null
}