{
    "title": "EEUU aprueba el antiviral remdesivir, el primer fármaco del mundo contra el coronavirus",
    "subtitle": "",
    "author": "CRISTINA G. REAL",
    "date": "2020-05-02",
    "time": "18:12",
    "content": "La agencia reguladora estadounidense FDA ha emitido una autorización de emergencia para el uso del antiviral en investigación remdesivir, de la norteamericana Gilead, para el tratamiento de la Covid-19 confirmada en laboratorio o sospechada en adultos y niños hospitalizados en estado grave. Se produce así la primera decisión regulatoria en todo el mundo favorable para una indicación específica contra el coronavirus.\n\"Aunque la información conocida sobre la seguridad y eficacia de remdesivir en pacientes hospitalizados con el virus es limitada, el medicamento en investigación ha demostrado en un ensayo clínico que acorta el tiempo de recuperación de algunos pacientes\", según recoge la nota oficial de la agencia.\nLas autorizaciones de emergencia de la FDA no equivalen a una aprobación completa de la agencia. Para valorar si emite una de estas autorizaciones, el organismo evalúa las evidencias disponibles y estudia cuidadosamente el balance entre cualquier riesgo potencial o conocido de productos no probados con cualquier beneficio potential o conocido derivado de su uso durante una emergencia.\nEste tipo de autorizaciones responde a la declaración de Alex Azar, secretario de Salud y Servicios Humanos estadounidense, afirmando que \"se dan las circunstancias que justifican el uso de emergencia de productos o usos aún no aprobados, y en las que la FDA puede autorizar su empleo en una situación de emergencia para diagnosticar, tratar o prevenir enfermedades graves o que comprometen la supervivencia originadas por amenazas químicas, biológicas, radiológicas y nucleares cuando no existan alternativas adecuadas, aprobadas y disponibles\".\nEl organismo insiste en que \"basándose en los criterios de este tipo de autorización y en las evidencias científicas disponibles, se ha determinado que es razonable pensar que remdesivir puede ser eficaz en el tratamiento de la Covid-19, y que, dado que no hay tratamientos adecuados, aprobados o disponibles, sus beneficios conocidos y potenciales para tratar este virus que compromete la supervivencia son superiores en la actualidad a los riesgos conocidos y potenciales del uso del medicamento\".\nLa autorización de emergencia de la FDA se produce sólo dos días después de la publicación de los datos prometedores del ensayo llevado a cabo por el National Institutes of Health, en lo que la agencia califica como \"un avance significativo en la lucha contra la Covid-19 y otro ejemplo más de cómo la Administración Trump se mueve lo más rápido posible en el empleo de la ciencia para salvar vidas,\" ha señalado Alex Azar.\nLa aprobación permite que el medicamento se distribuya por todo el país y se administre por vía intravenosa en pacientes en estado grave, es decir, con bajos niveles de oxígeno en sangre o que necesitan soporte respiratorio con ventilación mecánica.\nEl comisionado de la FDA Stephen M. Hahn ha recordado que \"hay un enorme interés de todas las partes para identificar y dotarnos de los medicamentos para combatir la Covid-19, y a través de nuestro Programa para la Aceleración de Tratamientos frente al Coronavirus, la FDA está trabajando las 24 horas y empleando todas las herramientas a nuestro alcance para acelerar estos esfuerzos\".\n",
    "tags": [
        "Ciencia y Salud",
        "Coronavirus",
        "Covid 19",
        "Enfermedades infecciosas",
        "Enfermedades respiratorias",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "cienci",
        "salud",
        "coronavirus",
        "cov",
        "enfermedad",
        "infecci",
        "enfermedad",
        "respiratori",
        "especial",
        "coronavirus"
    ],
    "processed": [
        "agenci",
        "regul",
        "estadounidens",
        "fda",
        "emit",
        "autoriz",
        "emergent",
        "antiviral",
        "investig",
        "remdesiv",
        "norteamerican",
        "gil",
        "tratamient",
        "cov",
        "confirm",
        "laboratori",
        "sospech",
        "adult",
        "niñ",
        "hospitaliz",
        "grav",
        "produc",
        "decision",
        "regulatori",
        "mund",
        "favor",
        "indic",
        "especif",
        "coronavirus",
        "inform",
        "conoc",
        "segur",
        "eficaci",
        "remdesiv",
        "pacient",
        "hospitaliz",
        "virus",
        "limit",
        "medicament",
        "investig",
        "demostr",
        "ensay",
        "clinic",
        "acort",
        "recuper",
        "pacient",
        "recog",
        "not",
        "oficial",
        "agenci",
        "autoriz",
        "emergent",
        "fda",
        "equival",
        "aprob",
        "complet",
        "agenci",
        "valor",
        "emit",
        "autoriz",
        "organ",
        "evalu",
        "evident",
        "dispon",
        "estudi",
        "cuidad",
        "balanc",
        "riesg",
        "potencial",
        "conoc",
        "product",
        "prob",
        "benefici",
        "potential",
        "conoc",
        "deriv",
        "emergent",
        "tip",
        "autoriz",
        "respond",
        "declar",
        "alex",
        "azar",
        "secretari",
        "salud",
        "servici",
        "human",
        "estadounidens",
        "afirm",
        "circunst",
        "justific",
        "emergent",
        "product",
        "usos",
        "aprob",
        "fda",
        "autoriz",
        "situacion",
        "emergent",
        "diagnostic",
        "trat",
        "preven",
        "enfermedad",
        "grav",
        "compromet",
        "supervivent",
        "origin",
        "amenaz",
        "quimic",
        "biolog",
        "radiolog",
        "nuclear",
        "exist",
        "altern",
        "adecu",
        "aprob",
        "dispon",
        "organ",
        "insist",
        "bas",
        "criteri",
        "tip",
        "autoriz",
        "evident",
        "cientif",
        "dispon",
        "determin",
        "razon",
        "pens",
        "remdesiv",
        "eficaz",
        "tratamient",
        "cov",
        "tratamient",
        "adecu",
        "aprob",
        "dispon",
        "benefici",
        "conoc",
        "potencial",
        "trat",
        "virus",
        "compromet",
        "supervivent",
        "superior",
        "actual",
        "riesg",
        "conoc",
        "potencial",
        "medicament",
        "autoriz",
        "emergent",
        "fda",
        "produc",
        "public",
        "dat",
        "prometedor",
        "ensay",
        "llev",
        "cab",
        "national",
        "institut",
        "of",
        "health",
        "agenci",
        "calif",
        "avanc",
        "signific",
        "luch",
        "cov",
        "administr",
        "trump",
        "muev",
        "rap",
        "cienci",
        "salv",
        "vid",
        "señal",
        "alex",
        "azar",
        "aprob",
        "permit",
        "medicament",
        "distribu",
        "pais",
        "administr",
        "via",
        "intraven",
        "pacient",
        "grav",
        "baj",
        "nivel",
        "oxigen",
        "sangr",
        "necesit",
        "soport",
        "respiratori",
        "ventil",
        "mecan",
        "comision",
        "fda",
        "steph",
        "hahn",
        "record",
        "enorm",
        "interes",
        "part",
        "identific",
        "dot",
        "medicament",
        "combat",
        "cov",
        "program",
        "aceler",
        "tratamient",
        "frent",
        "coronavirus",
        "fda",
        "trabaj",
        "emple",
        "herramient",
        "alcanc",
        "aceler",
        "esfuerz"
    ]
}