{
    "title": "Así son las fases de la desescalada en España",
    "subtitle": "Detallamos las fases de desescalada que afrontará España en las próximas semanas. En función de la situación epidemiológica se avanzará o se retrocederá a la anterior",
    "author": "JUAN C SÁNCHEZ",
    "date": "2020-05-07",
    "time": "12:40",
    "content": "Desde el 4 de mayo España está inmersa en el inicio del desconfinamiento. Se han estipulado cuatro fases para ello. La fase 0 a partir del lunes 4 de mayo, la fase 1 a partir del 11 de mayo, la fase 2 a partir del 25 de mayo y la fase 3 a partir del 8 de junio. El Gobierno irá decidiendo qué provincias van avanzando de fase de forma quincenal.\nLa primera gran medida para suavizar la reclusión de los españoles en sus casas entra en vigor el 2 de mayo. A partir de ese día, se permiten actividades deportivas sin contacto y un paseo diario de adultos a partir de 14 años, con una sola persona conviviente o con un cuidador habitual, en el entorno de un kilómetro desde el domicilio. Tanto la actividad física como las salidas para pasear se deberán llevar a cabo entre las 6 y las 10 horas y las 20 y las 23 horas y no hay tiempo tasado.\n",
    "tags": [
        "Ciencia y Salud",
        "Coronavirus",
        "Covid 19",
        "China",
        "Gráficos"
    ],
    "processed_tags": [
        "ciencia y salud",
        "coronavirus",
        "covid 19",
        "china",
        "graficos",
        "mayo",
        "fase",
        "españa",
        "inmersa",
        "inicio"
    ],
    "processed": [
        "may",
        "españ",
        "inmers",
        "inici",
        "desconfin",
        "estipul",
        "fas",
        "fas",
        "lun",
        "may",
        "fas",
        "may",
        "fas",
        "may",
        "fas",
        "juni",
        "gobiern",
        "ira",
        "decid",
        "provinci",
        "avanz",
        "fas",
        "form",
        "quincenal",
        "med",
        "suaviz",
        "reclusion",
        "español",
        "cas",
        "entra",
        "vigor",
        "may",
        "permit",
        "activ",
        "deport",
        "contact",
        "pase",
        "diari",
        "adult",
        "años",
        "person",
        "convivient",
        "cuidador",
        "habitual",
        "entorn",
        "kilometr",
        "domicili",
        "activ",
        "fisic",
        "sal",
        "pas",
        "deb",
        "cab",
        "tas"
    ]
}