{
    "title": "España sufre un ligero repunte en las cifras del coronavirus con 95 muertos en 24 horas, el 40% en Cataluña",
    "subtitle": "El coronavirus se ha cobrado ya 27.888 vidas en España. El número de contagios asciende a 232.555.",
    "author": "ROCÍO R. GARCÍA-ABADILLO",
    "date": "2020-05-20",
    "time": "18:28",
    "content": "España sufre un ligero repunte en las cifras del coronavirus: 95 muertos y 416 nuevos casos en las últimas 24 horas, según los datos facilitados por el Ministerio de Sanidad. 40 de los fallecimientos han sido notificados por Cataluña, uno de los grandes focos de la pandemia junto a Madrid.\nEl número de casos positivos detectados por pruebas PCR desde que comenzó la pandemia asciende a 232.555, con 27.888 fallecidos.\nLas nuevas cifras están por encima de lo observado ayer, pero según la valoración de Fernando Simón, director del Centro de Coordinación de Alertas y Emergencias Sanitarias, \"dentro de lo esperado en las subidas y bajadas que solemos ver en los periodos finales de la epidemia\".\n\"De esos 416 sabemos que sólo 172 son con inicio de síntomas en los últimos siete días. Hay algunas comunidades que todavía no dan esta información individualizada que nos permite valorar este dato, son sólo tres comunidades autónomas las que faltan por establecer los mecanismos adecuados para la transmisión diaria de los datos de cada uno de los pacientes. Pero en todo caso los datos indican una evolución muy favorable como ya les digo: sólo 172 para 16 comunidades autónomas y ciudades autónomas de las que disponemos de datos en los últimos siete días\", explica Simón.\n\"El número de fallecidos es 95, en la línea de los últimos días, cuarto día consecutivo por debajo de los 100 casos. Ya habíamos tenido por debajo de 100 y luego subió un poquito. Llevamos ya cuatro días seguidos con esta tendencia.Siendo fallecidos y por tanto un dato duro, va en una evolución mucho mejor que lo que observamos las semanas anteriores\", subraya Simón.\nSimón ha destacado que de los 95 fallecidos, casi un 40% corresponde sólo a una comunidad autónoma y concretamente a una sola provincia (se refiere a Cataluña y concretamente a Barcelona). \"Un 25%, un poquito más, corresponde a una sola comunidad autónoma también\", indica Simón sobre Madrid.\n\"Son datos que varían, a medida que se saben más se van corrigiendo errores. Ahora en la revisión y actualización de las fichas de los pacientes que hacen las CCAA se están detectando algunos casos que en su momento no habían sido confirmados pero que se habían dado como confirmados, son situaciones que pasan con cierta frecuencia en los análisis de datos de vigilancia y se puede dar alguna variabilidad que hasta ahora está siendo bien explicada por las comunidades autónomas\", ha subrayado.\nEn cuanto al número de hospitalizaciones, también ha habido una pequeña subida en el número: 193, lo que da una suma total de 124.616 desde que comenzó la crisis. Los ingresos en UCI en las últimas 24 horas han sido 31, lo que da un total de 11.445.\nEl director del CCAES ha explicado por qué ese pequeño baile en las cifras de fallecidos: los datos indican 95 en las últimas 24 horas, pero si se resta el total presentado hoy y el de ayer el resultado es 110. \"Se debe a dos cosas, una la que acabo de mencionar: problemas de revisión de fichas, de datos, que en algún caso ha habido algún paciente que no había sido confirmado, no tenía una prueba diagnóstica y se ha comprobado después. Y en otros casos, en el proceso de actualización con el nuevo mecanismo de notificación había habido un pequeño problema informático con las fechas, eso se ha corregido y ha podido haber alguna pequeña discrepancia entre los datos de ayer y el de hoy, pero discutiéndolo con las comunidades autónomas el dato correcto es de 95 fallecidos\".\nEn cuanto al repunte de nuevos casos, Simón decía que en los 112 casos de Madrid estaban tanto los nuevos notificados como los pacientes que iniciaron síntomas en los últimos siete días, \"de esos 112 casos de Madrid en realidad sólo 49 son de los últimos siete días. A nadie se le escapa el debate de estos días de la distinta forma de contabilizar los datos en las comunidades autónomas. El mecanismo que usan en general es homogéneo, hay posibles variaciones que no son mejores ni peores, son diferentes y lo que hacen es que el dato puntual de un día puede llamar la atención pero al valorar las series y al corregir los datos de los días previos y al ver la evolución de la epidemia lo que hacen es mejorar la valoración de esa evolución. Ese leve repunte puede deberse a que tratamos de homogeneizar de la mejor forma posible los datos de las diferentes comunidades\".\nEl director del CCAES ha indicado que no puede valorar ese dato de los 416 nuevos casos ahora mismo. \"Si me permiten es mejor verlo en los sucesivos días y con más datos, y con las investigaciones que están haciendo las comunidades autónomas en las que ha habido pequeños repuntes\".\nEn cuanto al ritmo de descenso de los casos que le preguntaban los periodistas, Simón ha asegurado: \"A mí me gustaría que mañana no tengamos ningún caso, pero el ritmo que lleva España es más rápido que otras naciones. De hecho, avanzamos mas rápido que Italia que inició la epidemia al menos una semana antes que nosotros. Es verdad que el ritmo no es tan rápido como habíamos observado semanas previas porque ahora lo que estamos buscando es la detección precoz de todos los casos posibles, sean con síntomas muy leves, sean con síntomas graves, sean con cualquier tipo de sintomatología compatible, lo que nos hace ser mucho más exhaustivos a la hora de detectar casos. Si vemos que a pesar de buscar los casos mucho más, a pesar de hacer muchas más PCR, estamos manteniendo un ritmo descendente, quizá no tan rápido como observábamos estos días pero rápido comparado con otras naciones, quiere decir que la transmisión que pensábamos estos días previos es algo menor porque no está subiendo ese número de casos. Eso podría ser una explicación, pero hay que tener cuidado y observarlo\".\nEn cuanto a las peticiones de las comunidades para pasar a las siguientes fases de desescalada, Simón ha dicho que no recordaba exactamente el número que lo habían solicitado, y que que el plazo se acababa ayer, pero \"en mi unidad vamos a aceptar la presentación de solicitudes al menos hasta esta noche, vamos a ser flexibles. Necesitamos un tiempo para valorar las solicitudes con un margen mínimo para discutir los datos y dar una valoración correcta\".\nA preguntas de los periodistas sobre si no se consideró obligatorio el uso de mascarillas hasta ahora por la escasez que hubo al principio de la pandemia, Simón ha asegurado que \"a veces a los epidemiólogos, a los técnicos, a los expertos, a los científicos se nos achaca cierta inocencia a la hora de proponer medidas de prevención, de control, es verdad que a veces hemos podido proponer medidas poco realistas. Desde que se inició la pandemia hemos tratado de ser siempre muy realistas en la propuesta de medidas de control. Al inicio, como saben, en nuestra fase de ascenso había en todo el mundo un problema importante en el mercado para acceder a algunos de los equipos de protección necesarios, por lo tanto teníamos que tener mucha prudencia a la hora de recomendarlos o no. Esto no quiere decir que usar una mascarilla o no haya modificado los riesgos, pero lo más efectivo e importante en la prevención es el lavado de manos y la distancia de seguridad. Cuando eso no se puede mantener, es cuando la mascarilla empieza a ser más importante. En un escenario de escasez de mascarillas, no sólo España sino todos los países de la Unión Europea, éramos muy prudentes a la hora de hacer recomendaciones que no se podían aplicar\".\nMás concretamente, sobre el uso de mascarillas en el deporte, Fernando Simón pide ser \"razonables\". \"Si uno hace un deporte de alto esfuerzo es más difícil que pueda hacerlo usando mascarillas de ciertos tipos. Hay algunas mascarillas que no todo el mundo tiene o no todo el mundo puede adquirir, son más caras o a lo mejor no están en el mercado, que a lo mejor se pueden usar en algunas prácticas, pero hay que ser razonables y si estamos haciendo un esfuerzo excesivo que con la mascarilla no se puede realizar, pues entiendo que no tiene por qué ser mayor problema el no usarla. Lo más importante es llevarla aunque sea en el bolsillo para que cuando estemos en una zona donde no hay opción de guardar una cierta distancia o vamos a pararnos y a estar tiempo con las personas alrededor a menos de dos metros pues habrá que ponérsela. En cuanto al patinete o bicicleta, es la misma situación que los que hacen un deporte de exigencia máxima que acabo de comentar.\nPreguntaban también los periodistas a Fernando Simón por el contagio de coronavirus de humanos a animales en una granja en Países Bajos. El director del CCAES ha insistido en que en España \"no tenemos constancia de ningún caso de contagio de humanos a animales y viceversa, no sé si lo habrá habido, si es así ha pasado desapercibido hasta la fecha. Este caso que plantean de Holanda es transmisión en una granja de visones, es una información que ya conocíamos desde hace un par de semanas quizá, entiendo que lo que ha aparecido ahora al respecto es una publicación científica. Es una situación esporádica que se ha detectado en una granja, no me he leído el artículo, si se refieren a un artículo científico, pero entiendo que es una situación muy particular\".\nSimón ha reflexionado sobre este hallazgo: \"Sí que puede ser muy interesante identificar los animales que pueden ser el reservorio original del virus cuando salió de China. Sí que sabemos que algunos coronavirus, en concreto el otro Sars, el reservorio, el animal del que provenía eran unos mustélidos, se llama civeta y el que los visones sean infectados puede indicar que sería un animal del mismo tipo que el otro Sars el que podría ser el reservorio original del patógeno en China. Es una hipótesis de estudio que entiendo que ya habrá grupos planteándose la posibilidad de estudiarla para probar si es o no una hipótesis cierta. Hay que valorarlo con cuidado y no generalizar nada\".\nEspaña es el tercer país europeo con mayor número de casos confirmados (232.555), por detrás de Rusia (299.941) y Reino Unido (246.406). En cuarto lugar figura Italia (225.886); y en quinto, Alemania (175.210).\n",
    "tags": [
        "España",
        "Coronavirus",
        "Covid 19",
        "Ciencia y Salud",
        "Desescalada",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "espana",
        "coronavirus",
        "covid 19",
        "ciencia y salud",
        "desescalada",
        "especial coronavirus",
        "casos",
        "datos",
        "simón",
        "comunidades",
        "número"
    ],
    "processed": [
        "españ",
        "sufr",
        "liger",
        "repunt",
        "cifr",
        "coronavirus",
        "muert",
        "cas",
        "dat",
        "facilit",
        "ministeri",
        "sanid",
        "fallec",
        "notific",
        "cataluñ",
        "foc",
        "pandemi",
        "madr",
        "numer",
        "posit",
        "detect",
        "prueb",
        "pcr",
        "comenz",
        "asciend",
        "fallec",
        "observ",
        "valor",
        "fern",
        "simon",
        "director",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "esper",
        "sub",
        "baj",
        "sol",
        "period",
        "final",
        "epidemi",
        "inici",
        "sintom",
        "comun",
        "inform",
        "individualiz",
        "permit",
        "valor",
        "dat",
        "autonom",
        "falt",
        "establec",
        "mecan",
        "adecu",
        "transmision",
        "diari",
        "pacient",
        "cas",
        "indic",
        "evolu",
        "favor",
        "dig",
        "ciudad",
        "dispon",
        "explic",
        "line",
        "cuart",
        "consecut",
        "sub",
        "poquit",
        "llev",
        "segu",
        "tendenci",
        "dur",
        "observ",
        "seman",
        "anterior",
        "subray",
        "destac",
        "correspond",
        "comun",
        "autonom",
        "concret",
        "provinci",
        "refier",
        "barcelon",
        "indic",
        "var",
        "med",
        "corrig",
        "error",
        "revision",
        "actualiz",
        "fich",
        "cca",
        "detect",
        "confirm",
        "situacion",
        "pas",
        "frecuenci",
        "analisis",
        "vigil",
        "variabil",
        "explic",
        "subray",
        "hospitaliz",
        "pequeñ",
        "sub",
        "sum",
        "crisis",
        "ingres",
        "uci",
        "cca",
        "explic",
        "pequeñ",
        "bail",
        "rest",
        "present",
        "result",
        "acab",
        "mencion",
        "problem",
        "pacient",
        "confirm",
        "prueb",
        "diagnost",
        "comprob",
        "proces",
        "mecan",
        "notif",
        "problem",
        "informat",
        "fech",
        "correg",
        "pod",
        "discrep",
        "discut",
        "correct",
        "dec",
        "inici",
        "realid",
        "escap",
        "debat",
        "distint",
        "form",
        "contabiliz",
        "homogene",
        "posibl",
        "variacion",
        "mejor",
        "peor",
        "puntual",
        "llam",
        "atencion",
        "seri",
        "correg",
        "previ",
        "mejor",
        "lev",
        "deb",
        "trat",
        "homogeneiz",
        "indic",
        "permit",
        "verl",
        "suces",
        "investig",
        "pequeñ",
        "repunt",
        "ritm",
        "descens",
        "pregunt",
        "period",
        "asegur",
        "gust",
        "mañan",
        "rap",
        "nacion",
        "avanz",
        "itali",
        "inic",
        "seman",
        "previ",
        "busc",
        "deteccion",
        "precoz",
        "lev",
        "grav",
        "tip",
        "sintomatolog",
        "compat",
        "exhaust",
        "hor",
        "detect",
        "vem",
        "busc",
        "manten",
        "descendent",
        "observ",
        "compar",
        "pens",
        "menor",
        "sub",
        "explic",
        "cuid",
        "observ",
        "peticion",
        "pas",
        "siguient",
        "fas",
        "desescal",
        "record",
        "exact",
        "solicit",
        "plaz",
        "acab",
        "unid",
        "acept",
        "present",
        "solicitud",
        "noch",
        "flexibl",
        "necesit",
        "marg",
        "minim",
        "discut",
        "correct",
        "pregunt",
        "obligatori",
        "mascarill",
        "escasez",
        "principi",
        "epidemiolog",
        "tecnic",
        "expert",
        "cientif",
        "achac",
        "inocent",
        "propon",
        "med",
        "prevencion",
        "control",
        "realist",
        "trat",
        "propuest",
        "fas",
        "ascens",
        "mund",
        "import",
        "merc",
        "acced",
        "equip",
        "proteccion",
        "necesari",
        "prudenci",
        "recomend",
        "mascarill",
        "modific",
        "riesg",
        "efect",
        "lav",
        "man",
        "distanci",
        "segur",
        "manten",
        "empiez",
        "escenari",
        "pais",
        "union",
        "europe",
        "prudent",
        "recomend",
        "pod",
        "aplic",
        "deport",
        "pid",
        "razon",
        "alto",
        "esfuerz",
        "dificil",
        "usand",
        "tip",
        "adquir",
        "car",
        "practic",
        "exces",
        "entiend",
        "usarl",
        "llev",
        "bolsill",
        "zon",
        "opcion",
        "guard",
        "par",
        "person",
        "metr",
        "pon",
        "patinet",
        "biciclet",
        "situacion",
        "exigent",
        "maxim",
        "coment",
        "contagi",
        "human",
        "animal",
        "granj",
        "baj",
        "insist",
        "constanci",
        "vicevers",
        "desapercib",
        "fech",
        "plant",
        "holand",
        "vison",
        "conoc",
        "aparec",
        "public",
        "cientif",
        "esporad",
        "detect",
        "leid",
        "articul",
        "refier",
        "cientif",
        "particul",
        "reflexion",
        "hallazg",
        "interes",
        "identific",
        "reservori",
        "original",
        "virus",
        "sal",
        "chin",
        "concret",
        "sars",
        "proven",
        "mustel",
        "llam",
        "civet",
        "infect",
        "indic",
        "patogen",
        "hipotesis",
        "estudi",
        "grup",
        "plant",
        "posibil",
        "estudi",
        "prob",
        "valor",
        "generaliz",
        "terc",
        "pais",
        "europe",
        "rusi",
        "rein",
        "unid",
        "figur",
        "quint",
        "alemani"
    ]
}