{
    "title": "Sanidad amplía los síntomas de los casos sospechosos de coronavirus",
    "subtitle": "En la nueva definición de caso de Covid-19 se añaden síntomas como el dolor de garganta al tragar, la pérdida de olfato y gusto, los dolores musculares, la diarrea, el dolor torácico y las cefaleas",
    "author": "EFE",
    "date": "2020-05-07",
    "time": "15:40",
    "content": "El Ministerio de Sanidad ha actualizado la definición de caso de coronavirus para incluir nuevos síntomas compatibles con la infección con el objetivo de facilitar una detección precoz en la fase de desescalada, para lo que se hará a los pacientes sospechosos una prueba PCR en las primeras 24 horas. \nLo ha hecho en la Estrategia de Diagnóstico, Vigilancia y Control en la Fase de Transición de la Pandemia de Covid-19. Indicadores de Seguimiento que ha publicado hoy este departamento tras haberlo consensuado el pasado lunes con las comunidades autónomas. \nSerá caso sospechoso \"cualquier persona con un cuadro clínico de infección respiratoria aguda de aparición súbita de cualquier gravedad que cursa, entre otros, con fiebre, tos o sensación de falta de aire\", como hasta ahora, a los que se añadirán \"otros síntomas atípicos como la odinofagia -dolor de garganta al tragar-, anosmia y ageusia -pérdida del olfato y del gusto-, dolores musculares, diarreas, dolor torácico o cefaleas, entre otros\". \nY a todos esos pacientes se les va hará una PCR u otra técnica de diagnóstico molecular similar que se considere adecuada en las primeras 24 horas desde el inicio de síntomas. \nEn el caso de que la PCR resulte negativa y haya alta sospecha clínica de coronavirus se repetirá la prueba y si sigue siendo negativa y han transcurrido varios días desde el inicio de los síntomas, se podrá hacer test de anticuerpos o prueba serológica tipo Elisa. \nSanidad indica que si en el contexto de estudios de contactos o de cribado se detecta un caso con PCR positiva en una persona asintomática éste se considerará como confirmado. \nEl documento clasifica los casos por sospechosos -aquellos que cumplen con el criterio clínico hasta obtener el resultado de la PCR- los confirmados con infección positiva -los que con o sin cuadro clínico dan positivo por PCR y también los que cumplen con el criterio clínico con PCR negativa y test serológico-. \nAquellos que cursen infección respiratoria aguda grave con criterio clínico y radiológico compatible con COVID-19 con PCR negativa o resultados no concluyentes se considerarán casos probables. Los sospechosos se mantendrán en aislamiento hasta el resultado de la PCR y se iniciará la búsqueda de contactos. \nEn las personas que no requieran ingreso, desde atención primaria se indicará aislamiento domiciliario, que se mantendrá hasta transcurridos tres días desde la resolución de la fiebre y del cuadro clínico con un mínimo de catorce días desde el inicio de síntomas. \nRespecto al personal sanitario que haya dado positivo y tampoco sea necesario su ingreso, el aislamiento será igual que en el resto de la población pero para reincorporarse a su puesto se tendrá que someter a una PCR, además de la resolución de los síntomas al menos tres días antes.\nPara las personas asintomáticas, Sanidad apunta que el aislamiento será hasta 14 días después de la fecha del diagnóstico y cuando no pueda garantizarse se indicará que se haga en hoteles y otras instalaciones habilitadas si existe la posibilidad. Cuando sí necesiten ingreso en el hospital, serán aislados siguiendo las precauciones establecidas. \nEl documento también aborda el estudio y manejo de contactos de que distingue como estrechos a aquellos que han proporcionado cuidados a un caso de coronavirus: personal sanitario o sociosanitario que ha usado medidas adecuadas de protección, miembros familiares u otro contacto físico similar. \nTambién a cualquier persona que haya estado en el mismo lugar que un caso, a una distancia menor de dos metros, como convivientes o visitas, y durante más de quince minutos. \nUna vez detectado un caso sospechoso se iniciará la tarea de identificación de esos contactos estrechos, y el periodo a considerar será desde dos días antes del inicio de síntomas del caso hasta en el que éste es aislado.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Sanidad",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "coronavirus",
        "covid 19",
        "sanidad",
        "ciencia y salud",
        "pcr",
        "caso",
        "síntomas",
        "clínico",
        "infección"
    ],
    "processed": [
        "ministeri",
        "sanid",
        "actualiz",
        "definicion",
        "cas",
        "coronavirus",
        "inclu",
        "sintom",
        "compat",
        "infeccion",
        "objet",
        "facilit",
        "deteccion",
        "precoz",
        "fas",
        "desescal",
        "har",
        "pacient",
        "sospech",
        "prueb",
        "pcr",
        "primer",
        "estrategi",
        "diagnost",
        "vigil",
        "control",
        "fas",
        "transicion",
        "pandemi",
        "cov",
        "indic",
        "seguimient",
        "public",
        "departament",
        "hab",
        "consensu",
        "lun",
        "comun",
        "autonom",
        "cas",
        "sospech",
        "person",
        "cuadr",
        "clinic",
        "infeccion",
        "respiratori",
        "agud",
        "aparicion",
        "subit",
        "graved",
        "curs",
        "fiebr",
        "tos",
        "sensacion",
        "falt",
        "air",
        "añad",
        "sintom",
        "atip",
        "odinofagi",
        "dolor",
        "gargant",
        "trag",
        "anosmi",
        "ageusi",
        "perd",
        "olfat",
        "gust",
        "dolor",
        "muscular",
        "diarr",
        "dolor",
        "torac",
        "cefal",
        "pacient",
        "har",
        "pcr",
        "tecnic",
        "diagnost",
        "molecul",
        "simil",
        "consider",
        "adecu",
        "primer",
        "inici",
        "sintom",
        "cas",
        "pcr",
        "result",
        "negat",
        "alta",
        "sospech",
        "clinic",
        "coronavirus",
        "repet",
        "prueb",
        "negat",
        "transcurr",
        "inici",
        "sintom",
        "test",
        "anticuerp",
        "prueb",
        "serolog",
        "tip",
        "elis",
        "sanid",
        "indic",
        "context",
        "estudi",
        "contact",
        "crib",
        "detect",
        "cas",
        "pcr",
        "posit",
        "person",
        "asintomat",
        "consider",
        "confirm",
        "document",
        "clasif",
        "cas",
        "sospech",
        "cumpl",
        "criteri",
        "clinic",
        "obten",
        "result",
        "pcr",
        "confirm",
        "infeccion",
        "posit",
        "cuadr",
        "clinic",
        "posit",
        "pcr",
        "cumpl",
        "criteri",
        "clinic",
        "pcr",
        "negat",
        "test",
        "serolog",
        "curs",
        "infeccion",
        "respiratori",
        "agud",
        "grav",
        "criteri",
        "clinic",
        "radiolog",
        "compat",
        "cov",
        "pcr",
        "negat",
        "result",
        "concluyent",
        "consider",
        "cas",
        "probabl",
        "sospech",
        "mantendran",
        "aislamient",
        "result",
        "pcr",
        "inici",
        "busqued",
        "contact",
        "person",
        "requ",
        "ingres",
        "atencion",
        "primari",
        "indic",
        "aislamient",
        "domiciliari",
        "mantendr",
        "transcurr",
        "resolu",
        "fiebr",
        "cuadr",
        "clinic",
        "minim",
        "catorc",
        "inici",
        "sintom",
        "personal",
        "sanitari",
        "posit",
        "necesari",
        "ingres",
        "aislamient",
        "rest",
        "poblacion",
        "reincorpor",
        "puest",
        "somet",
        "pcr",
        "resolu",
        "sintom",
        "person",
        "asintomat",
        "sanid",
        "apunt",
        "aislamient",
        "fech",
        "diagnost",
        "garantiz",
        "indic",
        "hag",
        "hotel",
        "instal",
        "habilit",
        "posibil",
        "necesit",
        "ingres",
        "hospital",
        "aisl",
        "sigu",
        "precaucion",
        "establec",
        "document",
        "abord",
        "estudi",
        "manej",
        "contact",
        "disting",
        "estrech",
        "proporcion",
        "cuid",
        "cas",
        "coronavirus",
        "personal",
        "sanitari",
        "sociosanitari",
        "usad",
        "med",
        "adecu",
        "proteccion",
        "miembr",
        "familiar",
        "contact",
        "fisic",
        "simil",
        "person",
        "cas",
        "distanci",
        "menor",
        "metr",
        "convivient",
        "visit",
        "quinc",
        "minut",
        "detect",
        "cas",
        "sospech",
        "inici",
        "tare",
        "identif",
        "contact",
        "estrech",
        "period",
        "consider",
        "inici",
        "sintom",
        "cas",
        "aisl"
    ]
}