{
    "title": "Médicos, enfermeros, farmacéuticos, dentistas y veterinarios, en contra de que los sanitarios vuelvan al trabajo con síntomas",
    "subtitle": "Rechazan el nuevo protocolo que recomienda a los profesionales sanitarios con síntomas leves de coronavirus reincorporarse a los 7 días, si no tienen fiebre y no están tomando antitérmicos",
    "author": "CRISTINA G. LUCIO",
    "date": "2020-04-04",
    "time": "18:18",
    "content": "Los Consejos Generales de Dentistas, Enfermeros, Farmacéuticos, Médicos y Veterinarios -todo el sector sanitario- se han unido para \"expresar su rechazo\" al último protocolo de actuación frente al coronavirus emitido por Sanidad.En un comunicado conjunto, los consejos, que engloban a más de 700.000 profesionales sanitarios en España, señalan que algunas de las nuevas pautas presentadas ayer, \"suponen un riesgo elevado contra la seguridad de los profesionales y de sus pacientes\".\"Algunas de estas medidas y recomendaciones, lejos de contener la epidemia y preservar la salud pública, representan un riesgo evidente para sanitarios y pacientes\", añaden.El punto del nuevo protocolo que los sanitarios consideran \"especialmente alarmante\" es el que hace referencia a la incorporación al puesto de trabajo de los profesionales sanitarios con síntomas de coronavirus, pero sin fiebre ni toma de antitérmicos en los últimos tres días.El texto dice literalmente que \"en caso de que no se realice la prueba de diagnóstico microbiológico, el trabajador se incorporará a su puesto de trabajo transcurridos 7 días desde el inicio de síntomas en ausencia de fiebre sin necesidad de toma de antitérmicos en los últimos 3 días y siempre que se haya resuelto la clínica respiratoria. Se incorporará a su actividad con mascarilla quirúrgica hasta completar 14 días desde el inicio de síntomas, evitando durante este tiempo el contacto con pacientes inmunodeprimidos\".En el comunicado los sanitarios son contundentes al respecto: \"No podemos aceptar, de ninguna manera, que ningún profesional sanitario sin hacerse el test y con pruebas confirmadas de negatividad se incorpore a su puestos de trabajo, ya que supone un riesgo elevado para la población, pacientes atendidos, compañeros de trabajo e incluso su propia salud\", zanjan. La pauta de actuación, subrayan, evidencia, por un lado \"la ausencia de test suficientes para afrontar con garantías la pandemia\" y, por otro, \"la falta de planificación necesaria en recursos humanos\".\"Somos el país con mayor número de profesionales contagiados del mundo\", remarcan. \"La solución de reincorporar a toda prisa a los profesionales sanitarios infectados o con sospechas de estarlo, supone una temeridad inaceptable que puede provocar un aumento mayor aún de la expansión del virus entre los profesionales sanitarios, pacientes y ciudadanos. Las experiencias en países que han conseguido un mayor control de contagios demuestran que es fundamental hacer el test a los profesionales sanitarios de forma masiva con intención de conocer, con total certeza y evidencia científica quién debe incorporarse con garantías al puesto de trabajo tras haber padecido la infección\".También critican que los nuevos protocolos no incluyan \"la situación de muchos profesionales asistenciales queno se encuentran en el ámbito hospitalario y que se encuentran en diferentescentros y establecimientos sanitarios, de adscripción pública y privada\".Los sanitarios concluyen recordando su denuncia reiterada de falta de test de diagnóstico y de equipos de protección, así como los riesgos a los que se exponen los profesionales. \"Esta medida que hoy denunciamos no solo traspasa los límites científicos, sino los deontológicos de nuestras organizaciones y sin duda los jurídicos, al poner en riesgo no sólo al profesional, sino a los ciudadanos que atiende\", reza el texto. \"Necesitamos medidas eficaces, efectivas y eficientes para poder vencer a la pandemia del Covid-19, necesitamos una dirección firme y confiable. Por eso, hemos demandado con insistencia que las autoridades sanitarias cuenten con el compromiso y colaboración de las profesiones que representamos. Juntos lograremos los objetivos. Ni un día más con un profesional sanitario infectado o en riesgo de contagio por no tener medios de protección\", concluyen.",
    "processed": [
        "consej",
        "general",
        "dentist",
        "enfermer",
        "farmaceut",
        "medic",
        "veterinari",
        "sector",
        "sanitari",
        "unid",
        "expres",
        "rechaz",
        "protocol",
        "actuacion",
        "frent",
        "coronavirus",
        "emit",
        "sanid",
        "comunic",
        "conjunt",
        "consej",
        "englob",
        "profesional",
        "sanitari",
        "españ",
        "señal",
        "paut",
        "present",
        "supon",
        "riesg",
        "elev",
        "segur",
        "profesional",
        "pacient",
        "med",
        "recomend",
        "conten",
        "epidemi",
        "preserv",
        "salud",
        "public",
        "represent",
        "riesg",
        "evident",
        "sanitari",
        "pacient",
        "añad",
        "punt",
        "protocol",
        "sanitari",
        "consider",
        "especial",
        "alarm",
        "referent",
        "incorpor",
        "puest",
        "profesional",
        "sanitari",
        "sintom",
        "coronavirus",
        "fiebr",
        "tom",
        "antiterm",
        "text",
        "literal",
        "cas",
        "realic",
        "prueb",
        "diagnost",
        "microbiolog",
        "trabaj",
        "incorpor",
        "puest",
        "transcurr",
        "inici",
        "sintom",
        "ausenci",
        "fiebr",
        "neces",
        "tom",
        "antiterm",
        "resuelt",
        "clinic",
        "respiratori",
        "incorpor",
        "activ",
        "mascarill",
        "quirurg",
        "complet",
        "inici",
        "sintom",
        "evit",
        "contact",
        "pacient",
        "inmunodeprim",
        "comunic",
        "sanitari",
        "contundent",
        "acept",
        "profesional",
        "sanitari",
        "hac",
        "test",
        "prueb",
        "confirm",
        "negat",
        "incorpor",
        "puest",
        "supon",
        "riesg",
        "elev",
        "poblacion",
        "pacient",
        "atend",
        "compañer",
        "salud",
        "zanj",
        "paut",
        "actuacion",
        "subray",
        "evident",
        "ausenci",
        "test",
        "suficient",
        "afront",
        "garant",
        "pandemi",
        "falt",
        "planif",
        "necesari",
        "recurs",
        "human",
        "pais",
        "numer",
        "profesional",
        "contagi",
        "mund",
        "remarc",
        "solucion",
        "reincorpor",
        "pris",
        "profesional",
        "sanitari",
        "infect",
        "sospech",
        "estarl",
        "supon",
        "temer",
        "inacept",
        "provoc",
        "aument",
        "expansion",
        "virus",
        "profesional",
        "sanitari",
        "pacient",
        "ciudadan",
        "experient",
        "pais",
        "consegu",
        "control",
        "contagi",
        "demuestr",
        "fundamental",
        "test",
        "profesional",
        "sanitari",
        "form",
        "masiv",
        "intencion",
        "certez",
        "evident",
        "cientif",
        "incorpor",
        "garant",
        "puest",
        "padec",
        "infeccion",
        "critic",
        "protocol",
        "inclu",
        "situacion",
        "profesional",
        "asistencial",
        "quen",
        "encuentr",
        "ambit",
        "hospitalari",
        "encuentr",
        "diferentescentr",
        "establec",
        "sanitari",
        "adscripcion",
        "public",
        "priv",
        "sanitari",
        "conclu",
        "record",
        "denunci",
        "reiter",
        "falt",
        "test",
        "diagnost",
        "equip",
        "proteccion",
        "riesg",
        "expon",
        "profesional",
        "med",
        "denunci",
        "traspas",
        "limit",
        "cientif",
        "deontolog",
        "organiz",
        "dud",
        "jurid",
        "riesg",
        "profesional",
        "ciudadan",
        "atiend",
        "rez",
        "text",
        "necesit",
        "med",
        "eficac",
        "efect",
        "eficient",
        "venc",
        "pandemi",
        "cov",
        "necesit",
        "direccion",
        "firm",
        "confiabl",
        "demand",
        "insistent",
        "autor",
        "sanitari",
        "cuent",
        "compromis",
        "colabor",
        "profesion",
        "represent",
        "junt",
        "logr",
        "objet",
        "profesional",
        "sanitari",
        "infect",
        "riesg",
        "contagi",
        "medi",
        "proteccion",
        "conclu"
    ]
}