{
    "title": "Coronavirus España hoy, última hora en directo | El día más negro en contagios: 106.000 nuevos casos en todo el mundo",
    "subtitle": "La pandemia del coronavirus marca su récord diario de nuevos casos al extenderse por países de renta media y baja. En España, la cifra diaria de fallecidos se mantiene por debajo del centenar.",
    "author": "ESTHER MUCIENTES | ANA CARRASCO | SANTIAGO SAIZ | CARLOS GARCÉS",
    "date": "2020-05-20",
    "time": "21:26",
    "content": "El estado de alarma para hacer frente al coronavirus se prolonga por quinta vez y llegará de momento hasta el 7 de junio. Aun a costa de reducir su duración, del mes deseado a quince días, el Gobierno ha obtenido en el Congreso los apoyos necesarios. Pero crece también el número de votos en contra. Sanidad ha restado importancia al repunte hasta 95 fallecidos en las cifras difundidas este miércoles y pone en marcha desde el jueves la obligatoriedad del uso de mascarillas en espacios públicos cuando no puedan guardarse dos metros de distancia. Fernando Simón ha admitido que no se impuso antes por la falta de abastecimiento. \nEcuador sumó 49 muertos en las últimas 24 horas por coronavirus, con lo que elevó su cifra oficial de decesos a 2.888, mientras que el número de contagios se elevó a 34.854, con 703 nuevos casos positivos para Covid-19.\nA ese número de muertos también se suma el de 1.805 fallecidos probables, sobre los cuales no se tiene la certeza forense de coronavirus, aunque se sospecha de esa causa, ya que las víctimas habían presentado síntomas asociados, según el último informe oficial emitido hoy por el Comité de Operaciones de Emergencia (COE).\nUn hombre de 34 años que protestaba contra el Gobierno de Sánchez ha resultado herido esta noche en el barrio de Moratalaz de Madrid tras ser atacado por varias personas en el número 181 de la Avenida de Moratalaz. La víctima ha recibido un golpe en la cabeza con un objeto contundente durante un incidente con varias personas y está siendo trasladado por el Samur al Hospital Gregorio Marañon, según ha confirmado Emergencias Madrid. \nLa Policía Nacional investiga los hechos y asegura que aún no se sabe la identidad del supuesto agresor. En ese mismo punto se han producido altercados y cruce de insultos entre radicales de extrema izquierda y ciudadanos que caminaban con cacerolas y banderas de España protestando contra Sánchez.\n\nLea aquí la información completa de Luis F. Durán.\nLa undécima jornada de concentraciones y caceroladas contra el Gobierno en diferentes puntos de Madrid ha perdido intensidad y afluencia este miércoles respecto a días anteriores, aunque se ha registrado un enfrentamiento entre varios vecinos en el barrio de Moratalaz.\nLa calle de Núñez de Balboa, el Paseo de la Habana y la calle de Ferraz han vuelto a ser escenario de protestas, en esta ocasión secundadas por decenas de personas, frente a los centenares de los últimos días, mientras que un amplio dispositivo policial se ha desplegado en Alcorcón para evitar enfrentamientos entre manifestantes en favor y en contra de las movilizaciones.\nEl momento de tensión de este miércoles se ha vivido en la concentración de Moratalaz, cuando se han enfrentado varias personas, uno de los asistentes a las caceroladas y otro contrario a estas protestas.\n Canarias ha registrado hasta el momento un total de 2.307 casos acumulados de Covid-19, lo que supone 7 más que en el día de ayer, cuando había 2.300, y un leve incremento del 0,3%. Del total de casos, 500 continúan activos. Con datos cerrados a las 20.00 horas, en las islas 1.652 personas han recibido el alta tras superar el coronavirus, casi once veces más que el número de fallecidos, que ya alcanza los 155. \n Según datos del Ministerio de Sanidad, un total de 944 personas han precisado hospitalización en Canarias al dar positivo por coronavirus, una en el día de ayer. De todas ellas, 179 han requerido ser ingresadas en unidades de cuidados intensivos (UCI). Del total de casos activos, 13 personas permanecen en UCI, 45 en planta y 442 en domicilio. \nEl Papa ha retomado su agenda pública con una reunión en el Vaticano con varias delegaciones de deportistas atletas que han celebrado una subasta con fines benéficos para recabar fondos en favor de la sanidad pública italiana. \n Según se observa en las fotos del encuentro distribuidas por la oficina de prensa del Vaticano, los participantes están sentados en varias sillas separadas por la distancia de seguridad mínima para evitar el contagio, pero sin llevar mascarillas. \n En reunión con el Pontífice han participado representantes del grupo de atletismo del Vaticano, el grupo deportivo de la Guardia de las Fianzas, el grupo del Patio de los Gentiles y el grupo Fidal-Lazio. \nPerú, el segundo país de América Latina con mayor cifra de personas contagiadas con Covid-19, superó el miércoles los 100.000 casos confirmados del temido virus y sobrepasó los 3.000 muertos, informó el Ministerio de Salud.\nEl número total de casos llegó a 104.020 y el de fallecidos a 3.024 en las últimas 24 horas, según el nuevo balance divulgado por el Ministerio en Twitter, al cabo de nueve semanas de confinamiento nacional en un país con su capacidad hospitalaria al borde del colapso y su economía virtualmente paralizada.\nEl Gobierno y los agentes sociales han comenzado los trabajos de la comisión de seguimiento tripartita que se va a reunir cada miércoles para analizar qué sectores o regiones necesitarán mantener los ERTE por fuerza mayor más allá del 30 junio, fecha hasta la que de momento se han prorrogado. \nEn la primera reunión de este miércoles se han fijado los criterios, que se basarán en datos técnicos, que guiarán los trabajos para un acuerdo respecto a la extensión de los expedientes de regulación de empleo temporal (ERTE), la protección del empleo, las prestaciones para los trabajadores y las exoneraciones de cuotas para las empresas, ha informado el Ministerio de Trabajo en un comunicado. \nUn grupo de ciudadanos ha vuelto a reiterar con una manifestación ante la sede del PSOE su rechazo a la gestión del Gobierno de Pedro Sánchez en la crisis del coronavirus. Es el quinto día consecutivo en el que las protestas se trasladan también a la calle Ferraz de Madrid, con proclamas y 'caceroladas' exigiendo la dimisión del Ejecutivo. \n Los primeros manifestantes comenzaron a llegar sobre las 21.00 horas, momento en el que se programaron las 'caceroladas' críticas con el Gobierno desde el balcón en los dos meses de confinamiento por la pandemia. Así, la seguridad en la zona se ha reforzado en los últimas días, con una mayor presencia policial y cinco 'lecheras' de la Policía Nacional frente a la sede de los 'socialistas'. \n Sin embargo, el número de asistentes en la protesta de este miércoles ha sido menor con respecto a las anteriores jornadas, cuando una mayor afluencia de personas obligó a cortar el tráfico en esa parte de la vía. Este miércoles, en cambio, la circulación de coches no se ha visto perjudicada. \nBarcelona registró ayer el día con más contaminación de dióxido de nitrógeno desde el 13 de marzo, cuando se anunció el decreto de estado de alarma en España. Solo diez días después de la jornada en la que se cuantificaron los datos históricos con los índices más bajos (el 10 de mayo), este miércoles se habrán superarado muy probablemente las cifras del martes y podría convertirse, en algunas franjas horarias y zonas de la ciudad, en el día con más contaminación desde el pasado mes de febrero según los datos de la Red de Vigilancia y Previsión de la Calidad del Aire de la Generalitat de Cataluña.\nEl aumento del tráfico por el desconfinamiento y las condiciones meteorológicas de estos días, con una masa de aire cálido, son las principales causas de este cambio.\nLas consejerías de Sanidad, a través de su servicio de Informática, y de Administraciones Públicas, Justicia y Seguridad, a través de las direcciones generales de Modernización y Calidad de los Servicios y de Telecomunicaciones y Nuevas Tecnologías, colaboran con el Ministerio de Asuntos Económicos y Transformación Digital en la puesta en marcha en el archipiélago del proyecto piloto de una aplicación móvil de rastreo de contagios por coronavirus Covid-19. \n Este tipo de herramientas registran los movimientos de las personas que han contraído el virus y avisan a sus contactos de que han podido estar expuestos a un posible contagio, lo que ayudará a controlar la expansión de la pandemia. Al ser una app interoperable en toda la Unión Europea y que compartirá bases de datos a nivel europeo, el rastreo de los casos contribuirá a conocer el estado de la pandemia en cada región. \nReino Unido ha sumado en el último día otros 363 fallecidos más por Covid-19 así como casi 2.500 nuevos contagios mientras que la cifra de pacientes hospitalizados ha caído por debajo de los 10.000 por primera vez desde marzo, según los datos desvelados este miércoles por el Gobierno. \n Con los nuevos decesos el país suma ya 35.704 fallecidos, mientras que también se ha registrado una cifra récord en cuanto al número de test realizados en un solo día, con 177.216. El primer ministro, Boris Johnson, ha fijado la meta de 100.000 test diarios y prevé alcanzar los 200.000 al día para finales de mayo. \n En total son ya 248.293 los casos confirmados en el país desde el inicio de la pandemia, si bien el Ministerio de Sanidad insiste en que se estima que este número --que solo incluye aquellas personas que han dado positivo-- podría ser mayor. \nNueva iniciativa de un municipio de la Costa Brava en el marco de la crisis del coronavirus. El Ayuntamiento de Tossa de Mar (Girona) instalará puntos de control en los accesos y en los aparcamientos de la localidad para tomar la temperatura a los visitantes durante la temporada de verano.\nSegún ha comunicado el Consistorio, que haya únicamente dos accesos de entrada al municipio facilita \"una medida de estas características\". En los puntos de control personal de la Oficina de Turismo también se ofrecerá información turística y de seguridad sanitaria. Los detalles, en esta información de Andrés Nef. \nEl Congreso de los Diputados ha dado este miércoles luz verde al decreto del paquete de medidas destinadas a apoyar al sector cultural para hacer frente a la situación derivada del coronavirus, y que pretende paliar las adversidades que atraviesan los artistas y creadores con 76,4 millones de euros. Con 182 votos a favor, 50 votos en contra y 115 abstenciones, la Cámara Baja ha convalidado este real decreto que se tramitará como proyecto de ley por el procedimiento de urgencia y que, según el ministro de Cultura, José Manuel Rodríguez Uribes, pretende \"garantizar la supervivencia\" del sector cultural tras la pandemia, que ha paralizado espectáculos, cerrado librerías y clausurado museos.\nEntre las medidas que regula el decreto, se habilita un acceso extraordinario a la prestación por desempleo para los trabajadores de la cultura, con empleos caracterizados por la intermitencia y que no habían quedado amparados por los mecanismos del Ministerio de Trabajo. Podrán acceder de manera extraordinaria a la prestación de desempleo por un periodo de hasta 180 días, según el periodo de ocupación cotizada en el año anterior. Esta medida afecta al 45 % de los contratos de trabajo del sector artístico, que son por obra o servicio, es decir, de carácter intermitente. \nEl plan de Boris Johnson para la reapertura de las escuelas primarias el 1 de junio amenaza con saltar por los aires, en medio de la oposición creciente de los profesores, de los padres, de los sindicatos y de los alcaldes que consideran que no es \"seguro\", con la cifra de muertes por coronavirus más alta de Europa (35.704) y con los expertos advirtiendo que los niveles de infección entre la población son aún muy elevados.\nMás de 1.500 colegios han anunciado que no abrirán sus puertas en la fecha indicada y ayuntamientos como Birmingham, Liverpool, Calderdale o Gateshead han anticipado que mantendrán su escuelas cerradas. Downing Street se ha visto obligado a recular y reconocer que el 1 de junio es la fecha \"más temprana posible\", pero solo si se dan las condiciones de seguridad. Los detalles, en la crónica de Carlos Fresneda. \nReino Unido ha sumado en el último día otros 363 fallecidos más, así como casi 2.500 nuevos contagios pero la cifra de pacientes hospitalizados ha caído por debajo de los 10.000 por primera vez desde marzo, según los datos desvelados este miércoles por el Gobierno. \nEl Congreso de los Diputados ha dado luz verde a la quinta prórroga del estado de alarma para hacer frente a la pandemia de coronavirus. Lo ha hecho por 177 votos a favor, 162 en contra y 11 abstenciones. \nEl Ejecutivo de Pedro Sánchez ha conseguido sacar adelante la extensión de esa figura jurídica pero a costa de reducir su duración. No se prolongará un mes, como inicialmente anunció el presidente, sino sólo 15 días, hasta el 7 de junio. Se trata de una cesión del Gobierno para facilitar que fuerzas como Ciudadanos y el PNV se avinieran a darle su apoyo. Toda la información, en la crónica de Marisa Cruz. \nFrancia ha sumado este miércoles otros 110 muertos por la COVID-19, por lo que totaliza 28.132 desde el inicio de la crisis sanitaria, al tiempo que han disminuido los pacientes hospitalizados que requieren cuidados intensivos, ha informado el Ministerio de Sanidad. En total, 1.794 pacientes se encuentran en unidades de cuidados intensivos, cien menos que en el último balance, lejos de los más de 7.000 que llegó a haber en el peor momento de la pandemia.\nLa mayoría de los casos graves se concentran en el este y en la región de París, las zonas que requieren una mayor vigilancia y donde la desescalada se está haciendo con mayor prudencia. En las últimas 24 horas, se han registrado 418 nuevos contagios que elevan el total a los 143.845. Sanidad ha indicado que 17.941 personas permanecen hospitalizadas, 527 menos que la víspera.\nLas fuerzas de seguridad han propuesto un total de 1.013.747 sanciones y han detenido a 8.418 personas por incumplir las medidas del estado de alarma desde que esta figura jurídica entró en vigor por la pandemia del coronavirus. Según los datos publicados en la web del Ministerio del Interior, este lunes se superó la cifra del millón de propuestas de multa, que sumados a las 8.560 que tuvieron lugar el martes hacen que los sanciones presentadas asciendan a 1.013.747. \nLas policías locales encabezan la lista con más sanciones al haber registrado 369.597 desde el inicio de la cuarentena, seguidas por la Guardia Civil, con más de 290.000, y la Policía Nacional, con 268.672. En cuanto a los policías autonómicas, los Mossos dEsquadra lideran las propuestas de multas, con 69.168, mientras que en último lugar se sitúa la Policía Foral, con 2.720. \nEn cuanto a las detenciones, el martes fueron arrestadas 46 personas. La mayoría por los agentes las locales (22), seguidas de la Policía Nacional (17), la Guardia Civil (4), los Mossos d'Esquadra (2) y la Ertzaintza (1).\nEl juzgado de lo Contencioso-Administrativo Número 5 de Madrid ha rechazado este miércoles suspender las resoluciones dictadas por el Ayuntamiento de Madrid donde se ordenaba la clausura de los grandes parques y zonas verdes de la capital por la pandemia del coronavirus.\nTras haber sido denunciado el pasado día 9 por la Policía Municipal de Madrid al estar paseando por el parque del Oeste, el abogado José Luis Mazón solicitó como medida cautelar al juez que acordara la suspensión de la ejecutividad de las resoluciones del Ayuntamiento sobre el cierre de los grandes parques de la capital en el horario de desconfinamiento. El magistrado da ahora la razón al Consistorio, como explica en esta información Ángela Martialay. \nEl Ministerio de Justicia ha comunicado este miércoles a las asociaciones de jueces y fiscales que se alzarán los plazos administrativos el próximo 1 de junio y los procesales el día 4. Tras una reunión mantenida por videoconferencia con los representantes asociativos, desde el departamento que dirige el ministro Juan Carlos Campo se ha comunicado que la idea que tiene el Ministerio es la recuperación de la normalidad en los tribunales en el mes de septiembre, dependiendo de la evolución de la emergencia sanitaria, informa Ángela Martialay. \nAdemás, desde el Gobierno se recomienda a jueces y fiscales en estas primeras semanas de reanudación de la actividad judicial no carguen en exceso las agendas de señalamientos. A partir del mes de septiembre están previstos planes de choque y de refuerzo, en coordinación con el CGPJ y la Fiscalía General del Estado junto con los órganos judiciales asociados a la Covid-19 y la entrada en funcionamiento de nuevos juzgados. Serán objeto de análisis los vigentes planes de refuerzo y comisiones de servicio. Además, el Ministerio de Justicia ha informado de que en la primera semana de junio se presentará un anteproyecto de ley de eficiencia procesal en el que, entre otras medidas, se hará una apuesta decidida por los medios alternativos de solución de conflictos. \nEl Ministerio de Interior ya ha cursado instrucciones sobre la Orden que regula las condiciones para el uso obligatorio de mascarilla durante la situación de crisis sanitaria ocasionada por el coronavirus. \nSegún informa Pablo Herráiz, durante los primeros días, las Fuerzas y Cuerpos de Seguridad potenciarán la función pedagógica. Cuando tengan conocimiento de supuestos de incumplimiento de la Orden, requerirán a la persona que cometa ese incumplimiento que proceda a ponerse la mascarilla o que se retire a una zona en la que sea posible mantener la distancia de seguridad interpersonal. \nDe acuerdo con dichas instrucciones, si ese incumplimiento se produce en espacios cerrados de uso público o que se encuentren abiertos al público, se requerirá a la persona que abandone dicho espacio. Y si la persona no lo atiende, se podrá proceder a realizar una propuesta de sanción por la vía del artículo 36.6 de la Ley de Protección de la Seguridad Ciudadana.\nLa Comunidad de Madrid recurre ante los tribunales la decisión del Gobierno de impedir a Madrid avanzar a la fase 1 de la desescalada por el coronavirus Covid-19. \nEl gobierno autonómico que encabeza Díaz Ayuso va a interponer un recurso ante la Sala de lo Contencioso-Administrativo del Tribunal Supremo. La Comunidad manifiesta sus \"dudas razonables acerca de que los indicadores se estén aplicando de manera homogénea para todas las comunidades autónomas por parte del Ministerio de Sanidad\". Todos los detalles, en esta información de Marta Belver.\nLas mascarillas serán obligatorias para mayores de seis años a partir de este jueves en la vía pública y en espacios cerrados cuando no sea posible mantener la distancia de dos metros. Según la normativa publicada este miércoles en el BOE, la obligatoriedad no se exigirá a personas cuyo uso esté contraindicado por motivos de salud o que realicen actividades incompatibles con esa protección. Entre ellos, por el riesgo que supone, los deportistas, como explica en esta información Javier Sánchez. \n\"Hay que ser razonable.Si uno hace un deporte de alto esfuerzo es más difícil usar las mascarillas\", ha respondido Fernando Simón al ser preguntado esta tarde por el uso por personas que salen a correr o en bici. \nFernando Simón ha reconocido que el Gobierno no impuso antes el uso obligatorio de las mascarillas porque era \"una recomendación que no se podía cumplir\", debido al desabastecimiento de los mercados. \"Hemos tratado siempre de ser muy realistas a la hora de proponer medidas de control\", afirmó. Según ha admitido, \"en la fase de ascenso (de la pandemia en España) había un gran problema en los mercados para acceder a ciertos elementos de protección\", entre ellos, las mascarillas.\nEl director del Centro de Alertas y Emergencias ha destacado que las medidas de protección más importantes son la distancia de dos metros y la higiene de manos. \"Cuando eso no se puede mantener, es cuando la mascarilla empieza a ser más importante\", ha asegurado. Todas las claves sobre el uso de las mascarillas a partir de este jueves, en esta información. \nTodos los aeropuertos de Italia abrirán a partir del 3 de junio tras el prolongado cierre de la península decretado por la pandemia de coronavirus, ha avanzado este miércoles el ministerio de Transporte italiano.\n\"Se procederá a abrir todos los aeropuertos a partir del 3 de junio, cuando serán autorizados los viajes entre las regiones italianas así como aquellos internacionales\", ha anunciado esta tarde la ministra Paola De Mucheli, en una intervención en el Parlamento.\nEl gobierno italiano anunció el pasado fin de semana la apertura a partir del 3 de junio de sus fronteras a los turistas que provengan de los países de la Unión Europea y la suspensión de la cuarentena obligatoria para los extranjeros que ingresen a la península. Los detalles, en esta información de Raquel Villaécija. \nItalia ha registrado el último día 161 muertos, una cifra casi idéntica a la de ayer, después de que el lunes cayeran por debajo del centenar, y el total de fallecidos asciende ya a 32.330, según los últimos datos oficiales de Protección Civil. Los casos totales de contagios desde el inicio de la emergencia el 21 de febrero en Italia son 227.364, con 665 en las últimas 24 horas (cerca de la mitad en Lombardía), una cifra inferior a la del martes. \nMás de 132.000 personas se han curado ya y los positivos actuales son 62.752, de los cuales algo menos de 10.000 están hospitalizados y 676 ingresados en cuidados intensivos.\nLa Organización Mundial de la Salud (OMS) ha confirmado este miércoles 106.000 nuevos casos de Covid-19 reportados en las últimas horas, el número más alto desde el inicio del brote, por lo que considera que aún \"seguimos teniendo mucho que hacer y mucho camino por delante\".\nAsí lo ha precisado este miércoles el director general de la OMS, Tedros Adhanom Ghebreyesus, en una rueda de prensa en la que añadió que dos tercios de estos nuevos casos pertenecen a solo cuatro países y consideró que las \"buenas noticias\" son que ha sido \"increíble\" ver cómo algunos países como al República de Corea se ha podido basar en su experiencia en cuanto al MERS para llevar a cabo una estrategia para \"aislar, tratar y realizar un rastreo de cada contacto\"\nNo obstante, el máximo responsable de la OMS ha mostrado su \"preocupación\" por los números de contagios cada vez mayores en países de renta baja y media y subrayó la importancia de \"combatir\" la pandemia y \"salvar vidas\" y, al mismo tiempo, \"mantener y proteger los sustentos vitales\". \nGrecia empezará a recibir turistas extranjeros a partir del 1 de julio, cuando comenzarán de forma gradual los vuelos directos a destinos turísticos griegos. El primer ministro, el conservador Kyriakos Mitsotakis, ha hecho este anuncio durante un discurso en el que presentó el plan de su Ejecutivo para relanzar la temporada turística, base de la economía griega. \nLos hoteles de temporada podrán abrir ya a partir del 15 de junio para recibir a los primeros veraneantes nacionales y los turistas extranjeros que lleguen a Grecia lo harán sin guardar cuarentena, pero sí podrán ser sometidos a pruebas aleatorias de coronavirus a su llegada y tendrán que seguir un protocolo estricto de medidas higiénicas durante su viaje. \nEl repunte hasta 95 fallecidos de la cifra diaria de muertos por el coronavirus \"entra dentro de la normalidad\", en opinión del director del Centro de Alertas y Emergencias. En su comparecencia de esta tarde en Moncloa, Fernando Simón ha destacado que se trata de la cuarta jornada en que las defunciones en 24 horas se sitúan por debajo del centenar. \nSimón ha pedido prudencia a la hora de evaluar el aumento, desde menos de 300 hasta 416, de los nuevos contagios. \" A mí me gustaría que mañana no tengamos ningún caso, pero el ritmo que lleva España es más rápido que otras naciones. De hecho, avanzamos mas rápido que Italia que inició la epidemia al menos una semana antes que nosotros\", ha asegurado.\nSegún ha explicado ese incremento en los nuevos contagios puede deberse al incremento de las pruebas: \" Es verdad que el ritmo no es tan rápido como semanas previas porque estamos buscando nuevos casos de forma más exhaustiva. Se hacen muchas más PCR y aun así se ve un ritmo descendente, quizá no tan rápido pero rápido, quiere decir que la transmisión que pensábamos es menor aún de la que pensábamos estos días\"\nEspaña ha sufrido este miércoles un ligero repunte en las cifras del coronavirus: 95 muertos y 416 nuevos casos en las últimas 24 horas, según las cifras difundidas por el Ministerio de Sanidad. Con ese incremento, el número de fallecidos por la pandemia asciende a 27.888 personas y el de contagiados a 232.555. Los detalles, en esta información. \nPor lo que respecta a la Comunidad de Madrid, uno de los grandes focos de la pandemia en España, el número de fallecidos en hospitales con coronavirus se ha reducido en las últimas 24 horas a 18 mientras que ha aumentado ligeramente el número de nuevos contagios. Los datos, en esta información de Virginia Gómez. \nEl presidente Donald Trump ha adelantado este miércoles que la cumbre del G7, que se celebra en junio y que este año iba a organizarse en Estados Unidos, podría celebrarse en la residencia de Camp David y no por videoconferencia pese a que las recomendaciones para evitar un rebrote del coronavirus desaconsejan encuentros presenciales\n\"Ahora que nuestro país está en transición para volver hacia la grandeza, estoy considerando reprogramar el G7 para la misma fecha o una similar en Washington, en el legendario Camp David\", afirmó Trump, que ha presentado su sugerencia como el indicio de una \"normalización\" tras la crisis del coronavirus.\nEn España se contabilizan ahora mismo 10 proyectos de investigación en vacunas frente a la Covid-19 con una financiación de 7,8 millones de euros para sus primeras fases y que aporta el Ministerio de Ciencia e Innovación.\nEl ministro de Ciencia e Innovación, Pedro Duque, ha mantenido este miércoles una videoconferencia con los responsables de varios de estos proyectos que trabajan en el desarrollo de posibles vacunas frente al SARS-CoV-2. Tres de las investigaciones están lideradas desde el Consejo Superior de Investigaciones Científicas (CSIC) -el Centro Nacional de Biotecnología ha recibido una partida de 4,45 millones de euros para proyectos de vacunas, anticuerpos y antivirales- y las otras siete de distintos centros seleccionados por el Fondo Covid-19 para recibir financiación. \nEn total, se les ha concedido 2,3 millones de euros de esta convocatoria, que gestiona el Instituto de Salud Carlos III (ISCIII). Además, el propio ISCIII tiene en marcha otro proyecto sobre vacunas, en el Centro Nacional de Microbiología, liderado por el investigador Vicente Mas, que va a dar apoyo al resto de investigaciones, proporcionando datos de la respuesta inmune y mejorando la composición de los posibles candidatos a vacuna. \nEl Ministerio de Salud de Brasil ha ampliado este miércoles su recomendación de utilizar cloroquina e hidroxicloroquina en pacientes con síntomas leves del nuevo coronavirus, atendiendo una petición del presidente Jair Bolsonaro pese a la falta de evidencias concluyentes sobre su eficacia.Ambos remedios, que sólo eran recomendados hasta ahora en casos graves, se han empleado durante décadas para tratar la malaria y trastornos autoinmunes como el lupus y la artritis reumatoidea.\n\"A pesar de que son medicamentos utilizados en diversos protocolos y que poseen actividad demostrada in-vitro contra el coronavirus\", todavía no existen análisis clínicos robustos \"que comprueben el beneficio inequívoco\" en el tratamiento de pacientes, y por ello cada médico deberá evaluar su prescripción o no, añade el Ministerio de Salud.\nLa cloroquina y la hidroxicloroquina -un derivado de la cloroquina con menos efectos adversos- \"pueden causar efectos colaterales como reducción de los glóbulos blancos, disfunción del hígado, disfunción cardíaca y arritmias, y alteraciones visuales por daños en la retina\", detalla el documento de consentimiento que deberá ser firmado por los pacientes para autorizar el tratamiento.\nBolsonaro, que ha calificado a la enfermedad de \"gripecita\", preconiza desde el inicio la ampliación del uso de la cloroquina para tratar a todos los pacientes, pese a la falta de evidencias científicas sobre su efectividad y sus conocidos efectos adversos.El presidente estadounidense, Donald Trump, ha revelado esta semana que ha estado tomando comprimidos de hidroxicloroquina de forma preventiva.\nLos mercadillos de Madrid podrán volver a instalarse en las calles de la capital a partir del próximo lunes con un 25% de los puestos y con un tercio de su aforo habitual. Así lo establece el decreto del Área delegada de Coordinación Territorial emitido este miércoles que permite a los comerciantes de los 26 mercadillos de distrito recuperar su actividad tras verse suspendida en el mes de marzo por la crisis sanitaria del coronavirus.\nPero el principal de estos mercados ambulantes, el Rastro, se mantendrá clausurado por el momento, según confirman fuentes municipales a EL MUNDO. Los detalles, en esta información de Pablo R. Roces. \nLa pandemia del coronavirus puede provocar este año la primera bajada en la historia del Índice de Desarrollo Humano (IDH), un indicador que elabora la ONU desde 1990 para medir el progreso global en educación, salud y estándares de vida. Hasta ahora, ninguna crisis en los últimos 30 años había hecho retroceder el IDH a escala mundial, pero eso se acabará previsiblemente en 2020, según un informe presentado este miércoles por el Programa de Naciones Unidas para el Desarrollo (PNUD). \nEntre otras cosas, el PNUD espera que se frene el progreso en materia de esperanza de vida, porque el coronavirus ha causado ya más de 300.000 muertes directas y puede hacer que miles de niños mueran indirectamente y por causas prevenibles durante los próximos meses. \n\"Las estimaciones que tenemos por efectos indirectos de esta crisis nos dicen que entre 250.000 y más de un millón de niños menores de cinco años podrían morir. ¿Por qué? Porque no están recibiendo la atención que necesitan\", explica a Efe Heriberto Tapia, investigador senior del PNUD y uno de los autores del informe. \nEl cierre de las escuelas es otro de los factores que lastrarán los progresos en materia de desarrollo. Según los cálculos del PNUD, alrededor de un 60 % de los niños de primaria no está recibiendo educación ahora mismo, un nivel no visto desde los años 80. A todo ello se suma una dura recesión económica, con una caída de cuatro puntos porcentuales en el Producto Interior Bruto (PIB) per cápita a nivel global. \nLas playas de Barcelona han sido escenario esta mañana de altas concentraciones de personas en algunos puntos y actividades no permitidas en su reapertura, tras haber sido cerradas al público el pasado 14 de marzo para frenar el contagio del coronavirus.\nAunque está prohibido el baño recreativo y tumbarse a tomar el sol, algunas personas han desplegado toallas sobre la arena y se han introducido en el agua, por lo que la Guardia Urbana ha tenido que dar avisos para que cesaran estas conductas. Los detalles, enesta información de Gerard Melgar.\n El presidente de Cantabria y líder del PRC, Miguel Ángel Revilla, ha anunciado que su partido va a apoyar la prórroga del estado de alarma que saldrá adelante previsiblemente este miércoles en el Congreso pero que será la última porque \"más no\", y ha considerado que hay que \"acelerar\" la desescalada. \n\"Hay que apoyar esto ya como último estado de alarma. Desde luego ya más no, ya está bien\", ha afirmado el presidente cántabro. Según ha señalado Revilla, el Gobierno de la nación se ha comprometido a cumplir la petición de que exista cogobernza y decisiones bilaterales, y por ello el diputado nacional del PRC, José María Mazón, vota hoy a favor de la prórroga en el Congreso.\nLa votación de la quinta prórroga tendrá lugar al final de la sesión. Pedro Sánchez logrará prorrogar el estado de alarma con los votos de Cs, PNV y Coalición Canaria, pero sólo durante 15 días, como cuenta en esta crónica Marisa Cruz.\nUtilizar mal las mascarillas aumenta el riesgo de contagio de Covid-19, ya que la superficie externa de la mascarilla se considera un vehículo de transmisión, según ha avisado el presidente del Consejo General de Enfermería, Florentino Pérez Raya.\nPrecisamente por ello, la Organización Colegial de Enfermería, en colaboración con el Área de Enfermería de la Sociedad Española de Neumología y Cirugía Respiratoria (SEPAR), ha lanzado una infografía y un vídeo animado con los principales consejos a seguir para hacer un buen uso de este instrumento de prevención de contagio del coronavirus. Detalles, gráficos y vídeo, en esta información.\nNestlé ha anunciado que apoyará los esfuerzos de la Coalition for Epidemic Preparedness Innovations (CEPI) con una donación de unos 950.000 euros (1 millón de francos suizos) para desarrollar una vacuna contra el coronavirus que sea \"segura, eficaz y accesible\" para todo el mundo en el plazo de 12-18 meses. \nAunque ya ha recaudado más de 1.000 millones de dólares por parte de gobiernos, donaciones privadas y personas de todo el mundo, esta iniciativa precisa más fondos para conseguir los 2.000 millones de dólares necesarios para avanzar al ritmo previsto con los programas. \n\"La pandemia del COVID-19 ha causado mucho dolor y dificultades en comunidades de todo el mundo. Se necesitará una vacuna segura y eficaz para poder volver a la normalidad. Es por ello por lo que decidimos sumarnos a la iniciativa cuando la CEPI hizo su llamamiento. Confiamos en que otros se unan también y apoyen esta importante misión\", ha dicho el consejero delegado de Nestlé, Mark Schneider. \nEl PSOE andaluz ha dado un giro de 180 grados en su estrategia política y ha roto, por primera vez, el frente común con el Gobierno del PP y Ciudadanos contra la crisis del coronavirus. Y lo ha hecho sacando del armario el caso de los ERE fraudulentos por el que fueron juzgados, y condenados, decenas de altos cargos socialistas incluidos los ex presidentes de la Junta Manuel Chaves y José Antonio Griñán. Todos los detalles, en esta información de Chema Rodríguez. \nMetro de Madrid estrenará el próximo lunes un sistema de control de aforo de viajeros al menos en 13 estaciones de entre las más concurridas de la red. Un total de 49 vigilantes de seguridad bloquearán manualmente los tornos cuando se detecte que hay una gran aglomeración de pasajeros en el interior, aunque la compañía está trabajando ya en una aplicación que permita el bloqueo de forma automática. \n\"La idea es gestionar la afluencia dentro de la red de Metro de la mejor manera posible garantizando la distancia de seguridad entre los pasajeros\", ha argumentado este miércoles el vicepresidente de la Comunidad de Madrid, que ha recordado que el uso de la mascarilla en el transporte público es obligatorio. Los detalles y las primeras paradas en las que empezará a funcionar este sistema, en esta información de Marta Belver. \nEl número de fallecidos en hospitales con coronavirus en la Comunidad de Madrid se ha reducido en las últimas 24 horas a 18, frente a los 31 comunicados el martes, aunque los contagios siguen aumentando ligeramente, con 112 nuevos PCR positivos frente a los 92 notificados la jornada precedente. \nSegún los datos ofrecidos en la web de la Comunidad de Madrid, y comunicados posteriormente por el Ministerio de Sanidad, la región acumula 66.860 positivos por PCR desde que comenzó la pandemia y 8.912 fallecidos en los hospitales. Los detalles, en esta información de Virginia Gómez. \nEl coronavirus causa menos hospitalizaciones en la Comunidad de Madrid y también bajan ligeramente los pacientes en UCI respecto a la jornada del martes. \nAsí, este miércoles hay 1.579 pacientes hospitalizados frente a los 1.700 de ayer; y de ellos 300 están en unidades de cuidados intensivos, frente a los 318 del martes. Desde el inicio de la pandemia, la cifra de hospitalizados asciende a 42.442 y la de ingresados en UCI a 3.610.\nEl presidente de la Generalitat, Quim Torra, ha celebrado que las tres formaciones independentistas presentes en el Congreso -ERC, JxCAT y la CUP- hayan votado en contra de la prórroga del estado de alarma. \"Este es el camino, trabajar juntos para culminar la independencia de Cataluña\", ha manifestado el jefe del Ejecutivo catalán, informa Víctor Mondelo. \nLa Rioja ha registrado, desde el pasado 24 de marzo, 951 donaciones por 2,3 millones de euros para la lucha contra el coronavirus, tal y como ha trasladado el portavoz del Gobierno riojano, Chus del Río.\nEl consejero de Hacienda, Celso González, ha informado este miércoles al Consejo de Gobierno sobre las donaciones dinerarias realizadas a favor de la Comunidad Autónoma de La Rioja con motivo de la crisis sanitaria ocasionada por el COVID-19. \nSe efectúan a través de un documento modelo habilitado por la consejería de Hacienda  que está disponible en la web del Gobierno de La Rioja (www.larioja.org), que es necesario cumplimentar y que incluye el número de cuenta en el que se han de ingresar esas aportaciones. Después de recibida la transferencia en dicha cuenta se facilitará un certificado de la donación a efectos de los incentivos fiscales previstos. \nEl Ayuntamiento de Madrid ha realizado ya pruebas diagnósticas PCR a 16.000 funcionarios municipales y cuenta con 44 trabajadores del Cuerpo de Bomberos y 95 agentes de Policía Municipal de baja, según los datos que ha aportado la portavoz municipal, Inmaculada Sanz. Informa Pablo R. Roces.\nMadrid habilitará 524 plazas permanentes para sin techo en Madrid una vez se cierren los recursos de Ifema y Marqués de Samaranch. El Ayuntamiento mantendrá 384 en albergues de la campaña del frío de acogida 24 horas y añadirá 60 adicionales en pisos compartidos con el modelo housing first, 50 en pensiones y 30 más para mujeres sin hogar. Informa Pablo R. Roces.\nTossa de Mar (Gerona) ubicará puntos de control termométricos en las vías de entrada del municipio y en zonas de aparcamiento, donde también se ofrecerá información de seguridad sanitaria, según ha informado hoy el Ayuntamiento de la localidad. Asimismo, el Consisorio de esta turística población de la Costa Brava trabaja en una aplicación que \"permitirá la gestión de los espacios y ayudará a los turistas a decidir qué hacer y dónde ir, con el objetivo de descongestionar las zonas más concurridas\". Informa Gerard Melgar.\nEl Ministerio del Interior considera que la Generalitat está eludiendo su responsabilidad en la autorización o prohibición de manifestaciones durante el estado de alarma, lo que está obligando a intervenir al Gobierno central. Así consta en las resoluciones en la que el departamento que dirige Fernando Grande-Marlaska prohíbe las marchas que Vox había convocado en las capitales catalanas para este sábado.\nInterior afirma que es la conselleria el órgano competente para pronunciarse sobre la solicitud, pero que interviene directamente en el asunto ante \"la inacción de la Generalidad de Cataluña en el ejercicio de las competencias que estatutariamente tiene atribuidas sobre las funciones gubernativas referentes al ejercicio del derecho de reunión y manifestación\". Informa Manuel Marraco.\n\"En el Véneto los turistas van a estar más tranquilos que en sus casas\", aseguró Luca Zaia, presidente de esa región del noreste de Italia, cuya capital es Venecia, al explicar que la situación es segura y no se debe temer el contagio por coronavirus. Zaia explicó que la región \"está abierta\", que han sido los primeros que han abierto sus playas y que Venecia espera con total seguridad a los turistas, durante una videoconferencia con los periodistas de la prensa extranjera. La región que recibe el mayor número de visitantes en Italia, 70 millones al año y con una facturación de 18 millones de euros, según Zaia, tiene que recuperarse de la falta de turistas, pues este es el sector más afectado.\nEl Consejo de Gobierno ha autorizado un gasto de 15,9 millones de euros destinado a la concesión directa de ayudas para contribuir a minimizar el impacto económico y social del coronavirus en los alquileres de vivienda habitual, de acuerdo al Real Decreto 106/2018, de 9 de marzo, por el que se regula el Plan Estatal de Vivienda 2018-2021. \n El vicepresidente, Ignacio Aguado, ha informado, en una videoconferencia posterior con periodistas, que esta es una de las medidas de aportación financiera estatal adicional a este Plan Estatal cuyo crédito podrá ser incrementado, según la disponibilidad presupuestaria, hasta otros 17,3 millones de euros para ofrecer más ayudas en materia de vivienda. \nIsidro Martínez Oblanca, diputado de Foro Asturias y habitual en los últimos Plenos, no ha podido intervenir en el Pleno puesto que guarda la cuarentena domiciliaria correspondiente tras haber dado positivo por coronavirus. El asturiano pidió autorización al Congreso para poder trabajar de forma voluntaria como enfermero en un hospital de Gijón pero ha tenido que interrumpir su colaboración tras caer enfermo. \nLa Comisión Europea destacó este miércoles que la pandemia del coronavirus \"ha ejercido una presión sin precedentes\" sobre el sistema de salud de España y \"ha revelado su vulnerabilidad a las crisis\", por lo que recomienda fortalecerlo. Así se refleja en las recomendaciones que la Comisión Europea ha realizado hoy para cada uno de los países miembros y que, en el caso de España, incide en que hasta ahora \"el sistema de salud español ha estado ofreciendo buenos resultados de salud a pesar del nivel relativamente bajo de inversiones\".\nSin embargo, desde Bruselas advierten de que \"el estallido de la pandemia del Covid-19 ha ejercido una presión sin precedentes sobre el sistema y ha revelado su vulnerabilidad a las crisis\". \"La pandemia ha revelado problemas estructurales, algunos de los cuales se derivan de ciertas deficiencias en la inversión en infraestructuras físicas y deficiencias en el reclutamiento y las condiciones de trabajo de los trabajadores de la salud\", apunta la Comisión.\n El portavoz del PNV en el Congreso, Aitor Esteban, ha anunciado el voto positivo de su grupo parlamentario a la quinta prórroga del estado de alarma propuesta por el Gobierno a la Cámara Baja. Esteban ha considerado en su discurso ante el pleno del Congreso que el decreto con la nueva prórroga \"va en la línea\" de las demandas planteadas por su partido, en aspectos como la llamada \"cogobernanza\" y el fomento del diálogo con las comunidades autónomas, y por ello lo ha calificado de \"positivo\". En una votación que será muy ajustada para que el Ejecutivo logre sacar adelante esta nueva prórroga, el voto afirmativo de los seis diputados del PNV resulta decisivo.\n Joan Josep Nuet, diputado de Soberanistes adscrito al grupo de Esquerra Republicana en el Congreso, se mantendrá este miércoles en la abstención en la votación de la quinta prórroga del estado de alarma derivado por coronavirus, volviéndose a desmarcar de su socios de ERC, que apuntan de nuevo al voto en contra. Hasta la tercera prórroga del estado de alarma, todo el grupo que capitanea Gabriel Rufián se venía absteniendo, pero ya la última vez la dirección de ERC se pasó al voto en contra, donde ya se habían situado Junts y la CUP. En esa cuarta prórroga, Nuet ya apostó por continuar en la abstención crítica y este miércoles repetirá pese a que, según ha apuntado el propio representante de Soberanistas a Europa Press, \"el PSOE sigue acumulando razones\" para pulsar el 'no'.\nEl Observatorio del Voluntariado calcula que el número de personas voluntarias se ha triplicado con la crisis del coronavirus  y augura que jugarán un \"papel clave\" en la reconstrucción del país. La Plataforma del Voluntariado de España (PVE) aseguró que es \"imprescindible\" que la cifra de voluntarios se afiance en la fase de recuperación social. De hecho, durante la pandemia hay alrededor de 4,5 millones de voluntarios, de los cuales más de millón y medio forman parte de entidades de acción social.\nEl portavoz de ERC en el Congreso, Gabriel Rufián, ha avisado este miércoles al presidente del Gobierno, Pedro Sánchez, de que \"sacrificar\" a su formación para pactar con Ciudadanos y salvar \"su estado de alarma\" puede suponer \"llevarse por delante quizá de forma irremediable el espíritu de la investidura\", es decir, la supervivencia del bloque progresista que le permitió seguir en La Moncloa. \n Rufián ha finalizado su primera intervención en el debate de la quinta prórroga del estado de alarma sin verbalizar su voto negativo, pero todo hace indicar que repetirá en el 'no', a juzgar por el duro discurso que ha dedicado al presidente del Gobierno y también a sus socios de Unidas Podemos.\nLas autoridades han decidido precintar el gimnasio al aire libre de la Barceloneta tras varios días de aglomeraciones de personas realizando deporte sin guardar la distancia de seguridad que marca Sanidad para protegerse del coronavirus. En Barcelona, todavía en Fase 0, se han vivido en los últimos días la acumulación de decenas de personas en la Barceloneta incumpliendo la normativa. Las imágenes de agentes de la Guardia Urbana pidiendo que se guardara la distancia o solicitando que la gente se dispersara han sido una constante. \nEl Gobierno regional ha elevado a 5.929 el número de personas muertas con coronavirus o con síntomas compatibles con la enfermedad en los centros de servicios sociales de carácter residencial desde el pasado 8 de marzo hasta la fecha. Esta cifra supone veinte fallecimientos más que la última estadística difundida el 16 de mayo por la Consejería de Políticas Sociales. Según la información remitida por la Consejería de Alberto Reyero al Ministerio de Sanidad, desde el pasado 8 de marzo se han producido 1.217 decesos en estos centros a consecuencia de la covid-19 y 4.712 con sospecha de haberlo padecido, ya que no se les practicó la prueba diagnóstica. \n El Festival Cultura Inquieta de Getafe (Madrid), previsto para el próximo mes de julio, ha sido suspendido definitivamente tras la decisión adoptado por el Ayuntamiento de Getafe y la dirección del propio festival. La organización del festival ha anunciado que los abonos adquiridos para esta edición serán válidos para la de 2021, aunque ha habilitado una dirección de correo electrónico para solicitar la devolución de los mismos y el reintegro del dinero, así como el dinero de las entradas sueltas adquiridas para algunos de los conciertos que estaban programados.\nLa Audiencia Nacional ha rechazado la petición del PP de suspender cautelarmente por razones de urgencia y sin el trámite de escuchar a Educación algunos artículos de la Orden de ese ministerio con las directrices para el fin de curso 2019-2020 y el inicio del próximo. En un auto de la sección 6 de la Sala de lo Contencioso-administrativo, la Audiencia Nacional explica que esas medidas cautelarísimas, sin oír a la parte contraria (en este caso la Abogacía del estado en representación del Ministerio de Educación) \"se contemplan cuando concurren circunstancias de especial urgencia\" y que en caso de tramitarse como medida cautelar resultaría ineficaz ante una ejecución inmediata y difícilmente reversible del acto impugnado. En el caso concreto, los magistrados consideran que no concurre el requisito de urgencia para acordar esas medidas solicitadas por el PP porque la orden no conlleva una inmediatez en su ejecución que pueda justificar resolver sin oír antes al Abogado del Estado. \n Alemania ha registrado en las últimas 24 horas 797 contagios y 83 muertos por coronavirus, un aumento del cómputo diario de la pandemia que sitúa el total en más de 176.000 contagiados y más 8.000 víctimas mortales, según el último balance del Instituto Robert Koch, la agencia gubernamental alemana encargada del seguimiento de las enfermedades infecciosas. \nEstas nuevas cifran superan claramente los 72 fallecidos y los 513 contagios contabilizados en Alemania en el balance del martes. En total, la pandemia deja en el país 176.007 personas contagiadas y 8.090 víctimas mortales. \n Por estados, Baviera, con 45.766 contagiados y 2.339 fallecidos, sigue siendo el más afectado, seguido de Renania del Norte-Westfalia (36.766 positivos y 1.537 muertos) y Baden-Wurtemberg (34.115 contagios y 1.672 fallecidos). Berlín, la capital, registra 6.507 casos y 186 fallecidos. \n Este nuevo balance del coronavirus llega días después del comienzo de la reapertura de restaurantes y hoteles en el país. Los hoteles en las ciudades de Hamburgo y Bremen reabrieron el lunes sus puertas para los turistas nacionales, al igual que en las regiones de Renania del Norte Westfalia y Renania Palatinado, en el oeste, y Sajonia y Turingia, en el este. \nEl Gobierno sigue trabajando para lograr \"algun voto más\" de los grupos parlamentarios a su solicitud de prorrogar por quinta vez el estado de alarma por el coronavirus, pero considera que \"en principio\" ya tiene los apoyos necesarios para sacarla adelante este miércoles en el Congreso de los Diputados. Así lo han indicado a Servimedia fuentes gubernamentales mientras el jefe del Ejecutivo, Pedro Sánchez, pronunciaba su discurso para solicitar formalmente la prórroga del estado de alarma hasta el 7 de junio.\nLa petición del Gobierno cuenta ahora mismo con 168 votos a favor, 165 en contra y tres abstenciones confirmadas. A la espera de que aclaren su voto el PNV, EH Bildu, Más País y Nueva Canarias (14 escaños entre todos), avalarán la prórroga los diputados del PSOE (120), Unidas Podemos (35), Ciudadanos (10), Coalición Canaria, Teruel Existe y el Partido Regionalista de Cantabria (uno cada uno).\nEl alcalde de Madrid, José Luis Martínez-Almeida, ha asegurado que si en el barrio de Aluche, en Latina, se dan \"colas del hambre\" es \"entre otras cosas\" porque el Gobierno central no permite al Consistorio \"usar recursos financieros\". \"Si hay colas en Aluche es porque no nos deja usar recursos financieros\", ha lamentado el regidor durante un desayuno informativo telemático con Nueva Economía Fórum. Martínez-Almeida ha vuelto a pedir en este momento de necesidad que el Gobierno municipal pueda emplear contra la crisis originada por la Covid-19 tanto el remanente de tesorería como el superávit. Así, entiende que Unidas Podemos tira de \"hipocresía\" al \"utilizar el dolor y las colas de Aluche\" pero a la vez \"no da ninguna solución\" ni permite utilizar el remanente del que dispone el Consistorio de la capital. \nEl presidente del Partido Popular, Pablo Casado, ha acusado al jefe del Ejecutivo, Pedro Sánchez, de actuar como \"pollo sin cabeza\" en la gestión de la pandemia de la Covid-19 en España. \"Usted no sabe lo que nos pasa y eso es lo que nos pasa\", fueron las primeras palabras de Casado desde la tribuna del Congreso de los Diputados en el debate para una nueva prórroga del estado de alarma que solicita el Ejecutivo. \nCasado acusó a Sánchez de tomar \"medidas equivocadas\" y de estar \"mintiendo\" en cada intervención porque \"ocultó las alertas iniciales, despreció la mano tendida de la oposición y ahora va como un pollo sin cabeza cambiando de socios y de estrategia ante la mirada atónita de Europa y la indignación de una mayoría de españoles\". \"Sus ocurrencias para tapar sus errores y explicar por qué la pandemia se ha ensañado más con España que con cualquier otro país del mundo son una astracanada\", denunció Casado en una intervención en la que aludió a las caceroladas en las calles contra el Gobierno.\n\"Pido perdón a los ciudadanos por los errores que haya podido cometer ante esta situación excepcional\", así ha finalizado el presidente del Gobierno su comparecencia en el Congreso parra solicitar la quinta prórroga del estado de alarma. \"Más allá de las diferencias puntuales de criterios, hemos tenido que trabajar codo con codo. A todos nos ha unido el mismo deseo: salvar vidas. España declarará el luto oficial en el momento en el que todo el territorio entre en la Fase 1 y celebraremos el merecido homenaje público a las víctimas del coronavirus. Hemos parado juntos al virus, tenemos que terminar con unidad esta victoria\", ha anunciado Sánchez. \nLa ministra de Asuntos Exteriores, UE y Cooperación, Arancha González Laya, ha dejado claro que la cuarentena de 14 días que deben guardar todos los que entren en España es una medida temporal que, una vez que el virus esté bajo control, será remplazado por \"otras medidas en frontera\". Aunque esas medidas no están decididas aún, ha apuntado que pueden ser controles de temperatura o controles aleatorios, o bien pedir a los ciudadanos un test de la enfermedad al que se hayan sometido unos días antes. En una entrevista en la BBC Radio, ha señalado que se trata de asegurar que hay libertad de movimiento pero, al mismo tiempo, \"salud y seguridad\". La cuarentena de 14 días entró en vigor el día 15 de mayo y está previsto que se mantenga durante todo el estado de alarma. \nEl presidente del Gobierno ha enumerado los tres pilares básicos que considera necesarios para reactivar la economía española tras la crisis por el coronavirus: \"La salida de la crisis debe contar con garantizar que el plan de desescalada sigue a los expertos, y debe realizarse de manera que se eviten los rebrotes. En segundo lugar, la comisión de Reconstrucción debe lograr un acuerdo. El tercer elemento, pasa por Europa. Estos son los tres pilares para reactivar la economía de nuestro país\". \nLa Universidad inglesa de Cambridge no tendrá clases presenciales, sino virtuales, en el próximo año académico 2020-21, como medida de precaución por el coronavirus. Cambridge, con un tradicional sistema de tutorías, ha decidido que las clases se impartirán a través de la red, aunque es posible que se formen algunos grupos muy reducidos de alumnos \"en persona\", siempre que se cumplan las medidas de distanciamiento físico. Los campus de las universidades han permanecido cerrados en el actual trimestre académico -abril a junio- debido a la propagación del coronavirus en el Reino Unido. \"La Universidad se está adaptando constantemente\" ante la actual crisis por la pandemia, señaló la institución académica en una nota.\nLos dos diputados de Navarra Suma, Sergio Sayas y Carlos García Adanero, se abstendrán ante la solicitud del Gobierno al Congreso de los Diputados de prorrogar por quinta vez el estado de alarma, una petición que, si se consuma el 'no' de ERC, cuenta ahora mismo con 168 votos a favor, 165 en contra y tres abstenciones confirmadas. A la espera de que aclaren su voto el PNV, EH Bildu, Más País y Nueva Canarias (14 escaños entre todos), avalarán la prórroga los diputados del PSOE (120), Unidas Podemos (35), Ciudadanos (10), Coalición Canaria, Teruel Existe y el Partido Regionalista de Cantabria (uno cada uno).\n\"La prórroga que pedimos es de 15 días, ni un día más. El estado de alarma se quiere prorrogar solo para salvar vidas, nunca ha tenido otro objetivo\", ha asegurado Sánchez pese a que el sábado afirmó que solicitaría un prórroga del estado de alarma de 30 días, \"la que sería la última\", y que no ha podido ser ante el rechazo de Ciudadanos, que sólo confirmó su apoyo a una prórroga de 15 días. \" Creo que todo este esfuerzo ha demostrado que hay futuro y esperanza\", ha declarado el presidente.\n\"¿Qué beneficios obtendríamos de levantar el estado de alarma? ¿Qué derechos se pretende devolver? ¿La movilidad sin ningún tipo de restricciones? Creo que estamos todos de acuerdo en que todavía no es el momento de hacerlo y existe ya un plan de desescalada. Podemos estar en desacuerdo en algunos ritmos, pero nadie discute el principio central de desescalada. Se pretende restablecer el derecho de reunión sin restricciones, creo que todos estamos de acuerdo en que sería una irresponsabilidad extraordinaria\", ha asegurado Sánchez en referencia a las últimas concentraciones contra el Gobierno desarrolladas en varios puntos de España. \nEl estado de alarma es plenamente legal. No es algo que nos hayamos inventado como tampoco lo han inventado la mayoría de los gobiernos europeos. Todo sistema jurídico tiende al principio de economía, por eso no deberían existir figuras políticas duplicados. Por ello, es falso que se sustituya el estado de alarma por un rosario de leyes ordinarias, con vacíos imposibles de cubrir. Esta sustitución serviría para desviar energías y enmarañar la coordinación. Lo que sí haremos es planificar, debatir y negociar garantizar la correcta gobernanza una vez acabado el estado de alarma con una revisión de estas leyes. Será la Ley general de Salud de 1986 y, sobre todo la Leya General de Salud Pública y la Ley de Seguridad Nacional, ha anunciado Sánchez. \"El estado de alarma ha sido totalmente respetuoso con los derechos individuales\", ha afirmado el presidente. \nEl presidente del Gobierno ha hecho referencia al estudio de seroprevalencia sobre el coronavirus para insistir en que \"el estado de alarma ha beneficiado de la misma manera a todas las zonas\" y que. \"el estado de alarma ha sido efectivo\". \"La segunda lección es que el camino que estamos recorriendo juntos es el un único camino posible para combatir al virus. La prudencia como vía han resultado vitales para frenar al virus\", ha reiterado, a la vez que ha señalado que si se hubiera apostado por la inmunidad de rebaño hoy \"estaríamos hablando de 300. 000 contagiados y miles de muertos más\". \n\"La propuesta del Gobierno es que en esta prórroga la única autoridad delegada del Gobierno sea el ministro de Sanidad. Él será quienes junto a las CCAA marquen los ritmos de la desescalada. Regirá el principio básico de que son las CCAA las que seguirán manteniendo las principales competencias sanitarias. Las CCAA nunca han perdido su coordinación de sus competencias de gestión. Por eso en la etapa final de esta desescalada irán recuperando el control total\", ha explicado Sánchez sobre la que de aprobarse será la quinta prórroga. \n\"No nos ha traído hasta aquí la corriente. Hemos llegado con el trabajo extremo de nuestros sanitarios y con el esfuerzo de los ciudadanos. Son los españoles los que han parado al virus unidos. Y nadie puede reprochar lo que hemos conseguido en estas duras semanas\", ha reconocido Sánchez durante su comparecencia en el Congreso para solicitar la quinta prórroga del estado de alarma. \nEl presidente del Gobierno ha comenzado su discurso recordando que hace tan sólo unos meses la pandemia era una realidad difusa en Europa. Para ello, ha recordado la cancelación del MWC de Barcelona y las críticas que entonces recibió el Gobierno de todos los sectores. \"El miércoles 12 de febrero los organizadores del MWC decidieron suspenderlo por el recelo que provocaba en algunas empresas ante la posibilidad de un contagio que entonces desde Europa lo veíamos propia del continente asiático. El Covid-19 era una amenaza difusa, aparentemente alejado de nuestra percepción. Sin embargo, 30 días más tarde nuestro país se veía obligado a decretar el estado de alarma. Pasamos de la incredulidad a la necesidad\", ha apuntado Sánchez. \n\"Se cumplen 10 semanas desde que decretamos el estado de alarma. Un tiempo que hemos recorrido juntos desde que está pandemia nos arrebatara la vida de familiares y seres queridos, truncase nuestra forma de vivir. Lo que parecía propio de otro tiempo llegó. Hoy, no estamos todos, hoy, nos faltan más de 27.000 compatriotas y a los que les haremos un magno homenaje en cuanto las condiciones sanitarias lo permitan\". Con el anuncio de un \"magno homenaje\" a las víctimas del coronavirus ha arrancado Sánchez el pleno en el que el Gobierno solicitará la quinta prórroga del estado de alarma. \nEl Área de Medio Ambiente y Movilidad del Ayuntamiento de Madrid, que dirige Borja Carabante, reanuda desde hoy el servicio de recogida de muebles y enseres, suspendido por la emergencia sanitaria del coronavirus. Este servicio es gratuito y se puede requerir en el teléfono municipal de información 010, a través de una solicitud en las oficinas de Línea Madrid, web municipal o mensaje en Twitter. \nUna vez recibida la petición, los servicios contactan con la persona solicitante para acordar día, hora y lugar lo más cerca posible de su domicilio, donde deberá depositar los muebles o enseres de los que se quiere deshacer. La retirada de estos residuos se realizará el mismo día en que se depositen, en un plazo máximo de tres días desde la recepción del aviso, a no ser que el solicitante desee un plazo mayor.\nCompromís acaba de confirmar que votará no a la prórroga del estado de alarma por el tema del reparto de fondos a las autonomías. Tras el anuncio, en el \"no\" se encuentran Compromís (1), Vox (52), JxCat (8) y la CUP (2), y se da por hecho el del PP (88); un total de 150. El apoyo o el rechazo se juega, por tanto, en los escaños de ERC (13), del PNV (6) y de EH Bildu (5), así como de otras formaciones minoritarias como Más País.\nLas personas desde los 6 años en adelante tendrán que llevar mascarillas obligatoria, según recoge el Boletín Oficial del Estado publicado esta mañana. \"Mediante la presente orden se dispone, con carácter general, el uso obligatorio de mascarillas en personas de seis años en adelante en la vía pública, en espacios al aire libre y en cualquier espacio cerrado de uso público o que se encuentre abierto al público, siempre que no sea posible mantener una distancia de seguridad interpersonal de al menos dos metros, siendo recomendable su uso para la población infantil de entre tres y cinco años\", recoge el documento, que hace obligatorio desde mañana el uso de las mascarillas.\nLa obligatoriedad de llevar la mascarilla no será exigible a las personas que presenten alguna dificultad respiratoria, personas en las que el uso de mascarilla resulte contraindicado por motivos de salud debidamente justificados, desarrollo de actividades en las que, por la propia naturaleza de estas, resulte incompatible el uso de la mascarilla y causa de fuerza mayor o situación de necesidad. \nEl uso de mascarilla será obligatorio en la vía pública, en espacios al aire libre y en cualquier espacio cerrado de uso público o que se encuentre abierto al público, siempre que no sea posible mantener una distancia de seguridad interpersonal de al menos dos metros. Y su obligatoriedad será hasta que dure el estado de alarma.\n\"Las personas de cualquier edad que tengan fiebre o tos y además respiren con dificultad, sientan dolor u opresión en el pecho o tengan dificultades para hablar o moverse deben solicitar atención médica inmediatamente. Si es posible, se recomienda llamar primero al profesional sanitario o centro médico para que estos remitan al paciente al establecimiento sanitario adecuado\", son los síntomas que la OMS ha establecido en un nuevo documento de dudas y preguntas sobre el coronavirus. En dicha explicación sobre los síntomas del coronavirus, la Organización Mundial de la Salud ha añadido como nuevo síntoma \"dificultades en el habla\" o en la movilidad, que hasta ahora no se conocían como síntomas.\nCientos de miles de estudiantes surcoreanos han regresado a la escuela, cuando los establecimientos educativos comenzaron a reabrir después de permanecer cerrados por más de dos meses a raíz de la pandemia de coronavirus. Los estudiantes hicieron fila para los controles de temperatura corporal y recibieron desinfectantes para lavarse las manos al ingresar a las instalaciones de las escuelas, donde maestros esperaban y saludaban ocasionalmente con golpes en los codos. \"Es realmente emocionante reunirme con mis amigos y maestros cara a cara, pero tenemos que seguir estrictamente las pautas de desinfección\", dijo Oh Chang-hwa, presidente del centro de estudiantes de la escuela de secundaria Kyungbock, en Seúl.\n Brasil superó este martes por primera vez la triste marca de 1.000 muertes diarias por coronavirus, mientras la Organización Mundial de la Salud, golpeada por las críticas de Donald Trump, abrió una investigación \"independiente\" que evalúe su respuesta a la pandemia. El gigante sudamericano se erigió como la tercera nación a nivel mundial con más casos de casos confirmados de coronavirus, protagonizando un vertiginoso aumento del contagio que deja en casi 18.000 los muertos, más de la mitad de los 32.233 decesos de América Latina y el Caribe.\nCon las unidades de cuidados intensivos de los estados de Sao Pablo, Rio de Janeiro o Pernambuco (norte) cada vez más cerca del desborde, el presidente de extrema derecha Jair Bolsonaro sigue adelante con su criticada campaña a favor de un desconfinamiento que ayude a salvar la mayor economía de América Latina, en momentos en que asoma una grave recesión. Y mientras Brasil y el mundo batallan contra la pandemia, la Organización Mundial de la Salud (OMS) aceptó este martes iniciar una \"evaluación independiente\", cuando resuenan las acusaciones y amenazas de boicot lanzadas por Trump. Pero sin dejar de priorizar la lucha contra el virus, según el director general de la OMS, Tedros Adhanom Ghebreyesus.\nEl virtual candidato del Partido Demócrata de Estados Unidos a la Casa Blanca, Joe Biden, ha opinado que el hecho de que el presidente del país, el republicano Donald Trump, haya revelado que toma hidroxicloroquina como prevención frente al coronavirus es algo \"totalmente irresponsable\". \"Es como decir que tal vez si te inyectas Clorox (lejía) en la sangre puedes curarte. ¡Pero por favor! ¿Qué está haciendo? ¿Qué demonios está haciendo?\", dijo Biden en una conversación sobre seguridad alimentaria con el cocinero español José Andrés. El que fuera vicepresidente de Barack Obama entre 2009 y 2017 se mostró así preocupado de que algunas personas sigan el ejemplo de Trump con la hidroxicloroquina: \"¿Que creéis que va a hacer la gente? ¿Creéis que no la va utilizar?\".\nLas autoridades de salud de Panamá informaron este martes de que se han registrado en su país dos nuevas muertes por COVID-19 y otros 141 casos de la enfermedad, que elevan a 281 las defunciones y a 9.867 los contagios confirmados.\nHay 337 pacientes hospitalizados en el territorio panameño, de ellos 267 en planta y 70 en las unidades de cuidados intensivos (UCI), mientras que un total de 6.194 enfermos ya se han recuperado.\nEn aislamiento domiciliario, con cuadros leves y moderados, se mantienen 3.055 personas, de las que 682 han sido trasladadas a hoteles que funcionan provisionalmente como hospitales.\nEstados Unidos superará las 113.000 muertes provocadas por el nuevo coronavirus a mediados de junio, según un promedio de modelos predictivos publicado este martes, lo que reafirma a la potencia como la nación más afectada por la pandemia.\nEl país registra más de 1,5 millones de afectados confirmados con COVID-19 y 91.845 muertes hasta el martes, pero una proyección compilada de nueve modelos de instituciones -que intentan predecir el compartamiento del virus- prevé que aproximadamente 22.000 personas sucumbirán ante la enfermedad en los próximos 25 días.\n\"El nuevo pronóstico para las muertes acumuladas en Estados Unidos para el 13 de junio es de aproximadamente 113.000, con un 10% de probabilidad de ver menos de unas 107.000 muertes y un 10% de ver más de 121.000\", dijo el Centro de Pronóstico COVID-19 de la Universidad de Massachusetts en su sitio en internet.\nEl promedio de los pronósticos es 113,364 muertes hacia el 13 de junio.\nEl presidente de Colombia, Iván Duque, anunció este martes que la cuarentena para combatir el coronavirus, que comenzó el 25 de marzo, se prolongará una semana más, hasta el 31 de mayo, mientras que la emergencia sanitaria fue alargada hasta el 31 de agosto. \n\"El aislamiento preventivo obligatorio, tal cual lo llevamos al día de hoy, lo vamos a extender hasta el 31 de mayo. Es decir que el 25 de mayo, que (...) teníamos previsto que ahí terminara este ciclo, se extiende hasta el 31 de mayo\", dijo Duque en su programa diario sobre las medidas del Gobierno para combatir la pandemia. \nEstados Unidos alcanzó este martes las cifras de 1.527.355 casos confirmados de COVID-19 y de 91.845 fallecidos con esta enfermedad, de acuerdo al recuento independiente de la Universidad Johns Hopkins.\nEste balance, supone 20.515 contagios más que el lunes y 1.536 nuevas muertes.\nEl estado de Nueva York se mantiene como el gran epicentro de la pandemia en Estados Unidos, con 352.845 casos confirmados y 28.558 fallecidos, una cifra parecida a la de Francia y solo por debajo del Reino Unido e Italia. Tan solo en la ciudad de Nueva York han muerto 20.887 personas.\nLa Organización Mundial de la Salud (OMS) aceptó este martes iniciar una \"evaluación independiente\" sobre su respuesta a la pandemia de coronavirus, que ya provocó más de 320.000 muertes en el mundo y avanza rápidamente en Brasil, tras acusaciones y amenazas de boicot por parte de Donald Trump.\nSin embargo, el director general de la OMS, Tedros Adhanom Ghebreyesus, dijo que la prioridad es luchar contra el nuevo coronavirus ya que la COVID-19 sigue sumando muerte y devastación a las economías de todo el planeta.\nLos 194 países miembros de la Organización Mundial de la Salud (OMS), entre ellos Estados Unidos y China, adoptaron durante su asamblea una resolución que prevé iniciar \"lo antes posible una evaluación imparcial, independiente y completa\" de la acción internacional coordinada por la OMS ante la pandemia.\nEstados Unidos extendió por 30 días más el cierre de la frontera con México para viajes no esenciales y mantendrá por tiempo indefinido una norma bajo la cual se autoriza la expulsión de inmigrantes que entren sin autorización en el país por los límites terrestres, como medidas para evitar la propagación del coronavirus.\nAsí lo confirmó este martes el secretario interino del Departamento de Seguridad Nacional (DHS, en inglés), Chad Wolf, en declaraciones difundidas por ese despacho, que reúne a varias de las agencias encargadas de los asuntos migratorios. \n \"No se permitirán viajes no esenciales hasta que esta administración esté convencida de que hacerlo es seguro\", señaló Wolf, quien destacó que los esfuerzos de los últimos meses por limitar las pasos no esenciales \"han tenido éxito y ahora no es el momento de cambiar de rumbo\".\nEstados Unidos y México acordaron restringir desde el pasado 21 de marzo los viajes no esenciales para evitar la propagación del coronavirus, una medida que había entrado en vigor previamente en el linde con Canadá. Ambas decisiones fueron renovadas en abril pasado.\nLa extradición del exproductor de cine estadounidense Harvey Weinstein a Los Ángeles para ser sometido a un segundo proceso penal por nuevos delitos sexuales se retrasará debido al coronavirus, por lo que el acusado permanecerá en la prisión de Nueva York, donde ya cumple una condena.\nEl pasado 11 de marzo, después de conocer la condena del juicio de Nueva York, la fiscalía de Los Ángeles inicio los procedimientos para extraditar a Weinstein a California, aunque el proceso está paralizado y se atrasará por la pandemia\nArgentina superó de nuevo este martes su récord de contagios diarios por COVID-19 con 438 positivos detectados, y los contagios totales suman 8.809 desde el inicio de la pandemia, mientras que las muertes se sitúan en 393 después de que se hayan producido 11 nuevos decesos.\nEl Ministerio de Salud reportó en su informe vespertino que la mayor parte de los nuevos casos, como es habitual desde hace unas semanas, se produjeron en Buenos Aires, y en la provincia homónima, con 224 y 157 casos respectivamente.\nEl Ministerio de Salud de Colombia confirmó este martes 640 nuevos contagios de COVID-19 y 21 muertes en el país, cifras que elevan el total de infectados a 16.935 y el de víctimas mortales a 613. \nUna fuerte presencia militar se impuso en las zonas vulnerables de Santiago donde el lunes hubo protestas por comida y trabajo en medio de una cuarentena total, mientras en Chile los nuevos contagios diarios de coronavirus se dispararon el martes un 55% respecto al día anterior hasta rozar los 50.000 casos.\nCon más de 90% de las camas de cuidados intensivos ocupadas en Santiago, las autoridades han optado por trasladar pacientes a otras provincias del país. Al menos seis enfermos graves con coronavirus fueron enviados a la ciudad de Concepción, 500 km al sur, en avión ambulancia y cuatro de ellos en un avión Hércules de la Fuerza Aérea chilena.\nEl Museo Metropolitano de Nueva York (Met), una de las instituciones culturales más importantes del mundo, anunció este martes en un comunicado que tiene previsto reabrir sus puertas a mediados de agosto, \"o quizá unas semanas más tarde\", a la vez que confirmó la cancelación definitiva de la Met Gala de este año, que hasta ahora había pospuesto indefinidamente. \n\"Inicialmente, los días y las horas de apertura del Met probablemente se verán reducidos, y, dada la necesidad de proveer un ambiente que respeta el distanciamiento social, el museo no celebrará tours, conciertos ni eventos durante el resto del 2020\", señala el texto. \nSe espera que el museo vuelva a sus actividades normales en 2021, momento en el que también esperan poder celebrar su 150 aniversario, que cumplía este año y que iba a conmemorar con la inauguración de la exposición \"Making the Met\", que se iba a abrir pocos días después de que Nueva York pusiera en marcha las medidas para evitar la propagación del coronavirus. \n Brasil registró este martes por primera vez durante la pandemia del coronavirus más de 1.000 muertos en un solo día, con lo que el número de óbitos causados por el COVID-19 avanzó casi hasta los 18.000, según informó el Ministerio de Salud.\nBrasil, epicentro del nuevo coronavirus en América Latina, contabilizó en las últimas 24 horas 1.179 muertes, para un total de 17.971 óbitos, y 17.408 nuevos casos confirmados, con lo que los contagios subieron hasta los 271.628.\nDe acuerdo con el boletín divulgado por el Ministerio de Salud, los estados de Sao Paulo y Río de Janeiro, el primero y tercero más poblados del país, también registraron una cifra récord de muertes diarias, con 324 y 227 óbitos respectivamente\n La Academia de Hollywood está barajando la posibilidad de posponer la gala de los Óscar de 2021 debido a la pandemia del coronavirus, aseguró este martes Variety.\nVarias fuentes, que hablaron bajo anonimato, dijeron a esa revista que la Academia está considerando que se posponga la 93 edición de los Óscar, que está prevista para el 28 de febrero en el Dolby Theatre de Los Ángeles (EEUU) y cuya retransmisión correrá a cargo de la cadena televisiva ABC.\nVariety advirtió que los organizadores de la fiesta más importante del cine todavía no han decidido de forma definitiva cuál será su respuesta final a la crisis global del coronavirus.\n Las funerarias han registrado hasta este martes 11.703 muertes en Cataluña con coronavirus (37 más que el día anterior): 6.385 en hospital, 3.609 en residencia, 163 en centros sociosanitarios, 669 en casa, y el resto en hospitales o son casos no clasificables por falta de información. \n El comunicado de la Conselleria de Salud de Generalitat con el balance diario de muertos y afectados parte de la información de las funerarias, que declaran diariamente los casos de coronavirus difuntos.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "coronavirus",
        "covid 19",
        "ciencia y salud",
        "gobierno",
        "pandemia",
        "alarma",
        "miércoles"
    ],
    "processed": [
        "alarm",
        "frent",
        "coronavirus",
        "prolong",
        "quint",
        "lleg",
        "juni",
        "cost",
        "reduc",
        "duracion",
        "mes",
        "des",
        "quinc",
        "gobiern",
        "obten",
        "congres",
        "apoy",
        "necesari",
        "crec",
        "numer",
        "vot",
        "sanid",
        "rest",
        "import",
        "repunt",
        "fallec",
        "cifr",
        "difund",
        "miercol",
        "pon",
        "march",
        "juev",
        "obligatoried",
        "mascarill",
        "espaci",
        "public",
        "pued",
        "guard",
        "metr",
        "distanci",
        "fern",
        "simon",
        "admit",
        "impus",
        "falt",
        "abastec",
        "ecuador",
        "sum",
        "muert",
        "elev",
        "cifr",
        "oficial",
        "deces",
        "contagi",
        "cas",
        "posit",
        "cov",
        "sum",
        "probabl",
        "certez",
        "forens",
        "sospech",
        "caus",
        "victim",
        "present",
        "sintom",
        "asoci",
        "inform",
        "emit",
        "comit",
        "oper",
        "emergent",
        "coe",
        "hombr",
        "años",
        "protest",
        "sanchez",
        "result",
        "her",
        "noch",
        "barri",
        "moratalaz",
        "madr",
        "atac",
        "person",
        "aven",
        "victim",
        "recib",
        "golp",
        "cabez",
        "objet",
        "contundent",
        "incident",
        "traslad",
        "samur",
        "hospital",
        "gregori",
        "marañon",
        "confirm",
        "emergent",
        "polic",
        "nacional",
        "investig",
        "hech",
        "asegur",
        "ident",
        "agresor",
        "punt",
        "produc",
        "alterc",
        "cruc",
        "insult",
        "radical",
        "extrem",
        "izquierd",
        "ciudadan",
        "camin",
        "cacerol",
        "bander",
        "españ",
        "protest",
        "lea",
        "inform",
        "complet",
        "luis",
        "duran",
        "undecim",
        "jorn",
        "concentr",
        "cacerol",
        "punt",
        "perd",
        "intens",
        "afluenci",
        "anterior",
        "registr",
        "enfrent",
        "vecin",
        "call",
        "nuñez",
        "balbo",
        "pase",
        "haban",
        "ferraz",
        "vuelt",
        "escenari",
        "protest",
        "ocasion",
        "secund",
        "decen",
        "centenar",
        "ampli",
        "disposit",
        "policial",
        "despleg",
        "alcorcon",
        "evit",
        "enfrent",
        "manifest",
        "favor",
        "moviliz",
        "tension",
        "viv",
        "concentr",
        "enfrent",
        "asistent",
        "contrari",
        "canari",
        "acumul",
        "supon",
        "lev",
        "increment",
        "continu",
        "activ",
        "dat",
        "cerr",
        "islas",
        "alta",
        "super",
        "once",
        "alcanz",
        "ministeri",
        "precis",
        "hospitaliz",
        "posit",
        "requer",
        "ingres",
        "unidad",
        "cuid",
        "intens",
        "uci",
        "permanec",
        "plant",
        "domicili",
        "pap",
        "retom",
        "agend",
        "public",
        "reunion",
        "vatican",
        "deleg",
        "deport",
        "atlet",
        "celebr",
        "subast",
        "fin",
        "benef",
        "recab",
        "fond",
        "italian",
        "observ",
        "fot",
        "encuentr",
        "distribu",
        "oficin",
        "prens",
        "particip",
        "sent",
        "sill",
        "separ",
        "segur",
        "minim",
        "contagi",
        "pontific",
        "particip",
        "represent",
        "grup",
        "atlet",
        "deport",
        "guardi",
        "fianz",
        "pati",
        "gentil",
        "fidal",
        "lazi",
        "peru",
        "pais",
        "amer",
        "latin",
        "contagi",
        "super",
        "confirm",
        "tem",
        "virus",
        "sobrepas",
        "salud",
        "balanc",
        "divulg",
        "twitt",
        "cab",
        "nuev",
        "seman",
        "confin",
        "capac",
        "hospitalari",
        "bord",
        "colaps",
        "econom",
        "virtual",
        "paraliz",
        "agent",
        "social",
        "comenz",
        "trabaj",
        "comision",
        "seguimient",
        "tripartit",
        "reun",
        "analiz",
        "sector",
        "region",
        "necesit",
        "manten",
        "erte",
        "fuerz",
        "alla",
        "fech",
        "prorrog",
        "fij",
        "criteri",
        "bas",
        "tecnic",
        "gui",
        "extension",
        "expedient",
        "regul",
        "temporal",
        "proteccion",
        "prestacion",
        "trabaj",
        "exoner",
        "cuot",
        "empres",
        "inform",
        "comunic",
        "reiter",
        "manifest",
        "sed",
        "pso",
        "rechaz",
        "gestion",
        "pedr",
        "crisis",
        "quint",
        "consecut",
        "traslad",
        "proclam",
        "exig",
        "dimision",
        "ejecut",
        "comenz",
        "lleg",
        "program",
        "critic",
        "balcon",
        "mes",
        "pandemi",
        "zon",
        "reforz",
        "presenci",
        "lecher",
        "social",
        "protest",
        "menor",
        "jorn",
        "oblig",
        "cort",
        "trafic",
        "via",
        "cambi",
        "circul",
        "coch",
        "vist",
        "perjudic",
        "barcelon",
        "registr",
        "contamin",
        "diox",
        "nitrogen",
        "marz",
        "anunc",
        "decret",
        "diez",
        "cuantific",
        "histor",
        "indic",
        "baj",
        "may",
        "superar",
        "probabl",
        "mart",
        "convert",
        "franj",
        "horari",
        "zon",
        "ciud",
        "febrer",
        "red",
        "vigil",
        "prevision",
        "calid",
        "air",
        "generalitat",
        "cataluñ",
        "aument",
        "desconfin",
        "condicion",
        "meteorolog",
        "mas",
        "cal",
        "principal",
        "caus",
        "consej",
        "servici",
        "informat",
        "administr",
        "public",
        "justici",
        "direccion",
        "general",
        "moderniz",
        "servici",
        "telecomun",
        "tecnolog",
        "colabor",
        "asunt",
        "econom",
        "transform",
        "digital",
        "puest",
        "archipielag",
        "proyect",
        "pilot",
        "aplic",
        "movil",
        "rastre",
        "tip",
        "herramient",
        "registr",
        "movimient",
        "contraid",
        "avis",
        "contact",
        "pod",
        "expuest",
        "ayud",
        "control",
        "expansion",
        "app",
        "interoper",
        "union",
        "europe",
        "compart",
        "bas",
        "nivel",
        "europe",
        "contribu",
        "region",
        "rein",
        "unid",
        "sum",
        "pacient",
        "hospitaliz",
        "caid",
        "desvel",
        "record",
        "test",
        "realiz",
        "ministr",
        "boris",
        "johnson",
        "met",
        "diari",
        "prev",
        "alcanz",
        "final",
        "inici",
        "insist",
        "estim",
        "inclu",
        "inici",
        "municipi",
        "brav",
        "marc",
        "ayunt",
        "toss",
        "mar",
        "giron",
        "instal",
        "acces",
        "aparc",
        "local",
        "tom",
        "temperatur",
        "visit",
        "tempor",
        "veran",
        "consistori",
        "unic",
        "entrad",
        "facilit",
        "med",
        "caracterist",
        "personal",
        "turism",
        "ofrec",
        "turist",
        "sanitari",
        "detall",
        "andres",
        "nef",
        "diput",
        "luz",
        "verd",
        "paquet",
        "med",
        "destin",
        "apoy",
        "cultural",
        "situacion",
        "deriv",
        "pretend",
        "pali",
        "advers",
        "atravies",
        "artist",
        "creador",
        "millon",
        "eur",
        "abstencion",
        "cam",
        "baj",
        "convalid",
        "real",
        "tramit",
        "ley",
        "proced",
        "urgenci",
        "cultur",
        "jos",
        "manuel",
        "rodriguez",
        "urib",
        "garantiz",
        "supervivent",
        "paraliz",
        "espectacul",
        "cerr",
        "libr",
        "clausur",
        "muse",
        "regul",
        "habilit",
        "acces",
        "extraordinari",
        "prestacion",
        "desemple",
        "emple",
        "caracteriz",
        "intermitent",
        "qued",
        "ampar",
        "mecan",
        "acced",
        "extraordinari",
        "period",
        "ocup",
        "cotiz",
        "año",
        "afect",
        "contrat",
        "artist",
        "obra",
        "caract",
        "intermitent",
        "plan",
        "reapertur",
        "escuel",
        "primari",
        "amenaz",
        "salt",
        "air",
        "oposicion",
        "crecient",
        "profesor",
        "padr",
        "sindicat",
        "alcald",
        "consider",
        "segur",
        "muert",
        "europ",
        "expert",
        "advirt",
        "nivel",
        "infeccion",
        "poblacion",
        "elev",
        "colegi",
        "anunci",
        "abriran",
        "puert",
        "indic",
        "ayunt",
        "birmingham",
        "liverpool",
        "calderdal",
        "gatesh",
        "anticip",
        "mantendran",
        "cerr",
        "downing",
        "street",
        "oblig",
        "recul",
        "reconoc",
        "tempran",
        "cronic",
        "carl",
        "fresned",
        "prorrog",
        "consegu",
        "sac",
        "figur",
        "jurid",
        "prolong",
        "inicial",
        "president",
        "cesion",
        "facilit",
        "fuerz",
        "pnv",
        "avin",
        "darl",
        "apoy",
        "maris",
        "cruz",
        "franci",
        "totaliz",
        "disminu",
        "requier",
        "encuentr",
        "cien",
        "mayor",
        "grav",
        "concentr",
        "par",
        "desescal",
        "prudenci",
        "elev",
        "indic",
        "hospitaliz",
        "visper",
        "propuest",
        "sancion",
        "deten",
        "incumpl",
        "entro",
        "vigor",
        "public",
        "web",
        "interior",
        "lun",
        "millon",
        "propuest",
        "mult",
        "sum",
        "present",
        "asciend",
        "polic",
        "local",
        "encabez",
        "list",
        "cuarenten",
        "segu",
        "civil",
        "autonom",
        "moss",
        "desquadr",
        "lider",
        "mult",
        "situ",
        "foral",
        "detencion",
        "arrest",
        "esquadr",
        "ertzaintz",
        "juzg",
        "contenci",
        "administr",
        "rechaz",
        "suspend",
        "resolu",
        "dict",
        "orden",
        "clausur",
        "parqu",
        "verd",
        "capital",
        "denunci",
        "municipal",
        "pas",
        "parqu",
        "oest",
        "abog",
        "mazon",
        "solicit",
        "cautel",
        "juez",
        "acord",
        "suspension",
        "ejecut",
        "cierr",
        "horari",
        "magistr",
        "razon",
        "explic",
        "angel",
        "martialay",
        "asoci",
        "juec",
        "fiscal",
        "alzaran",
        "plaz",
        "administr",
        "procesal",
        "manten",
        "videoconferent",
        "asoci",
        "departament",
        "dirig",
        "juan",
        "camp",
        "ide",
        "recuper",
        "normal",
        "tribunal",
        "septiembr",
        "depend",
        "evolu",
        "inform",
        "recomiend",
        "primer",
        "reanud",
        "activ",
        "judicial",
        "carg",
        "exces",
        "agend",
        "señal",
        "previst",
        "plan",
        "choqu",
        "refuerz",
        "coordin",
        "cgpj",
        "fiscal",
        "organ",
        "judicial",
        "funcion",
        "juzg",
        "analisis",
        "vigent",
        "comision",
        "seman",
        "present",
        "anteproyect",
        "eficient",
        "har",
        "apuest",
        "decid",
        "medi",
        "altern",
        "solucion",
        "conflict",
        "curs",
        "instruccion",
        "obligatori",
        "mascarill",
        "ocasion",
        "pabl",
        "herraiz",
        "cuerp",
        "potenci",
        "funcion",
        "pedagog",
        "conoc",
        "supuest",
        "incumpl",
        "requer",
        "person",
        "comet",
        "proced",
        "pon",
        "retir",
        "interpersonal",
        "dich",
        "produc",
        "public",
        "encuentr",
        "abiert",
        "requer",
        "abandon",
        "espaci",
        "atiend",
        "proced",
        "propuest",
        "sancion",
        "articul",
        "ciudadan",
        "comun",
        "recurr",
        "decision",
        "imped",
        "avanz",
        "fas",
        "autonom",
        "encabez",
        "diaz",
        "ayus",
        "interpon",
        "recurs",
        "sal",
        "suprem",
        "manifiest",
        "dud",
        "razon",
        "acerc",
        "indic",
        "aplic",
        "homogene",
        "comun",
        "autonom",
        "mart",
        "belv",
        "obligatori",
        "mayor",
        "normat",
        "public",
        "boe",
        "exig",
        "cuy",
        "contraindic",
        "motiv",
        "realic",
        "activ",
        "incompat",
        "riesg",
        "javi",
        "razon",
        "deport",
        "alto",
        "esfuerz",
        "dificil",
        "respond",
        "pregunt",
        "sal",
        "corr",
        "bici",
        "reconoc",
        "recomend",
        "pod",
        "cumpl",
        "desabastec",
        "merc",
        "trat",
        "realist",
        "hor",
        "propon",
        "ascens",
        "problem",
        "element",
        "director",
        "centr",
        "alert",
        "destac",
        "import",
        "higien",
        "man",
        "empiez",
        "import",
        "asegur",
        "clav",
        "aeropuert",
        "itali",
        "prolong",
        "peninsul",
        "decret",
        "avanz",
        "transport",
        "italian",
        "proced",
        "abrir",
        "autoriz",
        "viaj",
        "italian",
        "internacional",
        "ministr",
        "paol",
        "mucheli",
        "intervencion",
        "parlament",
        "apertur",
        "fronter",
        "turist",
        "proveng",
        "pais",
        "obligatori",
        "extranjer",
        "ingres",
        "raquel",
        "villaecij",
        "ident",
        "cayer",
        "asciend",
        "oficial",
        "total",
        "mit",
        "lombard",
        "inferior",
        "cur",
        "actual",
        "ingres",
        "organiz",
        "mundial",
        "oms",
        "report",
        "brot",
        "segu",
        "camin",
        "tedr",
        "adhanom",
        "ghebreyesus",
        "rued",
        "terci",
        "pertenec",
        "notici",
        "increibl",
        "republ",
        "core",
        "bas",
        "experient",
        "mers",
        "estrategi",
        "aisl",
        "trat",
        "contact",
        "obstant",
        "maxim",
        "respons",
        "mostr",
        "preocup",
        "numer",
        "rent",
        "medi",
        "subray",
        "combat",
        "salv",
        "vid",
        "proteg",
        "sustent",
        "vital",
        "greci",
        "empez",
        "recib",
        "juli",
        "comenz",
        "form",
        "gradual",
        "vuel",
        "direct",
        "destin",
        "turist",
        "grieg",
        "conserv",
        "kyriak",
        "mitsotakis",
        "anunci",
        "discurs",
        "present",
        "relanz",
        "bas",
        "grieg",
        "hotel",
        "veran",
        "nacional",
        "lleg",
        "haran",
        "guard",
        "somet",
        "prueb",
        "aleatori",
        "lleg",
        "segu",
        "protocol",
        "estrict",
        "higien",
        "viaj",
        "diari",
        "entra",
        "opinion",
        "comparecent",
        "monclo",
        "cuart",
        "defuncion",
        "situ",
        "ped",
        "evalu",
        "gust",
        "mañan",
        "cas",
        "ritm",
        "rap",
        "nacion",
        "avanz",
        "inic",
        "epidemi",
        "explic",
        "deb",
        "previ",
        "busc",
        "exhaust",
        "pcr",
        "ve",
        "descendent",
        "transmision",
        "pens",
        "sufr",
        "liger",
        "contagi",
        "respect",
        "foc",
        "hospital",
        "reduc",
        "aument",
        "liger",
        "virgini",
        "gomez",
        "donald",
        "trump",
        "adelant",
        "cumbr",
        "g7",
        "celebr",
        "iba",
        "organiz",
        "unid",
        "celebr",
        "resident",
        "dav",
        "pes",
        "recomend",
        "rebrot",
        "desaconsej",
        "encuentr",
        "presencial",
        "transicion",
        "volv",
        "grandez",
        "consider",
        "reprogram",
        "simil",
        "washington",
        "legendari",
        "sugerent",
        "indici",
        "normaliz",
        "contabiliz",
        "proyect",
        "investig",
        "vacun",
        "financi",
        "fas",
        "aport",
        "cienci",
        "innov",
        "duqu",
        "manten",
        "respons",
        "desarroll",
        "posibl",
        "sars",
        "investig",
        "lider",
        "consej",
        "superior",
        "cientif",
        "csic",
        "biotecnolog",
        "part",
        "anticuerp",
        "antiviral",
        "distint",
        "centr",
        "seleccion",
        "fond",
        "conced",
        "convocatori",
        "gestion",
        "institut",
        "iii",
        "isciii",
        "microbiolog",
        "lider",
        "investig",
        "vicent",
        "rest",
        "proporcion",
        "respuest",
        "inmun",
        "mejor",
        "composicion",
        "candidat",
        "vacun",
        "brasil",
        "ampli",
        "utiliz",
        "cloroquin",
        "hidroxicloroquin",
        "lev",
        "atend",
        "peticion",
        "jair",
        "bolsonar",
        "evident",
        "concluyent",
        "eficaci",
        "remedi",
        "recomend",
        "emple",
        "dec",
        "malari",
        "trastorn",
        "autoinmun",
        "lupus",
        "artritis",
        "reumatoide",
        "medicament",
        "utiliz",
        "divers",
        "protocol",
        "pos",
        "demostr",
        "in",
        "vitr",
        "clinic",
        "robust",
        "comprueb",
        "benefici",
        "inequivoc",
        "tratamient",
        "medic",
        "deb",
        "prescripcion",
        "añad",
        "deriv",
        "efect",
        "advers",
        "caus",
        "colateral",
        "reduccion",
        "globul",
        "blanc",
        "disfuncion",
        "hig",
        "cardiac",
        "arritmi",
        "alter",
        "visual",
        "dañ",
        "retin",
        "detall",
        "document",
        "consent",
        "firm",
        "autoriz",
        "calific",
        "enfermed",
        "gripecit",
        "preconiz",
        "ampliacion",
        "efect",
        "conoc",
        "estadounidens",
        "revel",
        "tom",
        "comprim",
        "prevent",
        "mercadill",
        "instal",
        "call",
        "puest",
        "terci",
        "afor",
        "habitual",
        "establec",
        "are",
        "deleg",
        "territorial",
        "permit",
        "comerci",
        "distrit",
        "recuper",
        "vers",
        "suspend",
        "ambul",
        "rastr",
        "mantendr",
        "confirm",
        "fuent",
        "municipal",
        "mund",
        "roc",
        "provoc",
        "baj",
        "histori",
        "indic",
        "human",
        "idh",
        "indic",
        "elabor",
        "onu",
        "med",
        "progres",
        "global",
        "educ",
        "estandar",
        "vid",
        "retroced",
        "escal",
        "acab",
        "previs",
        "program",
        "unid",
        "pnud",
        "esper",
        "fren",
        "materi",
        "esper",
        "caus",
        "direct",
        "mil",
        "niñ",
        "muer",
        "indirect",
        "preven",
        "estim",
        "indirect",
        "menor",
        "mor",
        "recib",
        "atencion",
        "necesit",
        "efe",
        "heribert",
        "tapi",
        "senior",
        "autor",
        "factor",
        "lastr",
        "progres",
        "calcul",
        "primari",
        "dur",
        "recesion",
        "econom",
        "caid",
        "porcentual",
        "product",
        "brut",
        "pib",
        "per",
        "capit",
        "play",
        "altas",
        "permit",
        "fren",
        "prohib",
        "bañ",
        "recreat",
        "tumb",
        "sol",
        "toall",
        "aren",
        "introduc",
        "agu",
        "urban",
        "avis",
        "ces",
        "conduct",
        "enest",
        "gerard",
        "melg",
        "cantabri",
        "lid",
        "prc",
        "miguel",
        "angel",
        "revill",
        "part",
        "saldr",
        "consider",
        "aceler",
        "afirm",
        "cantabr",
        "señal",
        "nacion",
        "compromet",
        "exist",
        "cogobernz",
        "decision",
        "bilateral",
        "diput",
        "mar",
        "vot",
        "votacion",
        "sesion",
        "logr",
        "prorrog",
        "cs",
        "coalicion",
        "canari",
        "aument",
        "superfici",
        "extern",
        "vehicul",
        "avis",
        "enferm",
        "florentin",
        "perez",
        "ray",
        "precis",
        "colegial",
        "colabor",
        "socied",
        "español",
        "neumolog",
        "cirug",
        "respiratori",
        "lanz",
        "infograf",
        "vide",
        "anim",
        "consej",
        "instrument",
        "prevencion",
        "grafic",
        "nestl",
        "apoy",
        "esfuerz",
        "coalition",
        "for",
        "epidemic",
        "preparedness",
        "innovations",
        "cepi",
        "donacion",
        "franc",
        "suiz",
        "desarroll",
        "segur",
        "eficaz",
        "acces",
        "plaz",
        "recaud",
        "dolar",
        "gobi",
        "donacion",
        "priv",
        "precis",
        "previst",
        "program",
        "dolor",
        "dificultad",
        "necesit",
        "decid",
        "sum",
        "llamamient",
        "confi",
        "unan",
        "apoy",
        "mision",
        "consejer",
        "deleg",
        "mark",
        "schneid",
        "andaluz",
        "gir",
        "grad",
        "polit",
        "rot",
        "comun",
        "pp",
        "sac",
        "armari",
        "ere",
        "fraudulent",
        "conden",
        "altos",
        "carg",
        "inclu",
        "president",
        "junt",
        "chav",
        "antoni",
        "griñan",
        "chem",
        "metr",
        "estren",
        "sistem",
        "viajer",
        "estacion",
        "concurr",
        "vigil",
        "bloqu",
        "manual",
        "torn",
        "detect",
        "aglomer",
        "pasajer",
        "compañ",
        "trabaj",
        "permit",
        "bloque",
        "automat",
        "gestion",
        "garantiz",
        "argument",
        "vicepresident",
        "record",
        "par",
        "funcion",
        "comunic",
        "sig",
        "aument",
        "notific",
        "precedent",
        "ofrec",
        "posterior",
        "acumul",
        "comenz",
        "hospitaliz",
        "baj",
        "quim",
        "torr",
        "formacion",
        "independent",
        "present",
        "erc",
        "jxcat",
        "cup",
        "vot",
        "junt",
        "culmin",
        "independent",
        "manifest",
        "jef",
        "catalan",
        "victor",
        "mondel",
        "rioj",
        "luch",
        "portavoz",
        "riojan",
        "chus",
        "rio",
        "haciend",
        "cels",
        "gonzalez",
        "dinerari",
        "realiz",
        "autonom",
        "motiv",
        "efectu",
        "model",
        "habilit",
        "consej",
        "dispon",
        "www",
        "larioj",
        "org",
        "necesari",
        "cumpliment",
        "ingres",
        "aport",
        "recib",
        "transferent",
        "dich",
        "facilit",
        "certific",
        "incent",
        "diagnost",
        "funcionari",
        "cuerp",
        "bomber",
        "aport",
        "inmacul",
        "sanz",
        "habilit",
        "plaz",
        "permanent",
        "tech",
        "cierr",
        "recurs",
        "ifem",
        "marques",
        "samaranch",
        "alberg",
        "campañ",
        "fri",
        "acog",
        "añad",
        "adicional",
        "pis",
        "compart",
        "housing",
        "first",
        "pension",
        "mujer",
        "hog",
        "geron",
        "ubic",
        "termometr",
        "vias",
        "aparc",
        "asim",
        "consisori",
        "permit",
        "decid",
        "objet",
        "descongestion",
        "elud",
        "respons",
        "autoriz",
        "prohibicion",
        "manifest",
        "oblig",
        "interven",
        "central",
        "const",
        "grand",
        "marlask",
        "prohib",
        "march",
        "vox",
        "convoc",
        "capital",
        "catalan",
        "sab",
        "afirm",
        "conselleri",
        "organ",
        "competent",
        "pronunci",
        "solicitud",
        "intervien",
        "direct",
        "asunt",
        "inaccion",
        "general",
        "ejercici",
        "competent",
        "estatutari",
        "atribu",
        "funcion",
        "gubern",
        "referent",
        "derech",
        "marrac",
        "venet",
        "tranquil",
        "cas",
        "luc",
        "zai",
        "norest",
        "cuy",
        "veneci",
        "explic",
        "tem",
        "abiert",
        "abiert",
        "period",
        "extranjer",
        "recib",
        "factur",
        "recuper",
        "afect",
        "autoriz",
        "gast",
        "destin",
        "concesion",
        "direct",
        "ayud",
        "contribu",
        "minimiz",
        "impact",
        "econom",
        "alquiler",
        "viviend",
        "estatal",
        "ignaci",
        "agu",
        "aport",
        "financ",
        "credit",
        "increment",
        "disponibil",
        "presupuestari",
        "ofrec",
        "isidr",
        "martinez",
        "oblanc",
        "for",
        "asturi",
        "plen",
        "plen",
        "puest",
        "guard",
        "domiciliari",
        "correspondient",
        "asturian",
        "pid",
        "voluntari",
        "enfermer",
        "gijon",
        "interrump",
        "caer",
        "enferm",
        "destac",
        "ejerc",
        "presion",
        "precedent",
        "vulner",
        "fortalec",
        "reflej",
        "miembr",
        "incid",
        "ofrec",
        "result",
        "relat",
        "inversion",
        "brusel",
        "adviert",
        "estall",
        "problem",
        "estructural",
        "deriv",
        "deficient",
        "inversion",
        "infraestructur",
        "fisic",
        "reclut",
        "apunt",
        "aitor",
        "esteb",
        "vot",
        "parlamentari",
        "line",
        "demand",
        "plant",
        "aspect",
        "llam",
        "cogobern",
        "foment",
        "dialog",
        "ajust",
        "logr",
        "afirm",
        "result",
        "decis",
        "joan",
        "josep",
        "nuet",
        "soberanist",
        "adscrit",
        "esquerr",
        "republican",
        "abstencion",
        "volv",
        "desmarc",
        "soci",
        "apunt",
        "capitane",
        "gabriel",
        "rufian",
        "ven",
        "absten",
        "direccion",
        "pas",
        "situ",
        "junts",
        "apost",
        "continu",
        "critic",
        "repet",
        "apunt",
        "represent",
        "soberan",
        "press",
        "acumul",
        "razon",
        "puls",
        "observatori",
        "voluntari",
        "calcul",
        "voluntari",
        "triplic",
        "augur",
        "jug",
        "papel",
        "clav",
        "reconstruccion",
        "plataform",
        "pve",
        "imprescind",
        "voluntari",
        "afianc",
        "form",
        "entidad",
        "accion",
        "sacrific",
        "formacion",
        "pact",
        "supon",
        "llev",
        "irremedi",
        "espiritu",
        "investidur",
        "progres",
        "permit",
        "finaliz",
        "debat",
        "verbaliz",
        "negat",
        "indic",
        "juzg",
        "dur",
        "dedic",
        "autor",
        "decid",
        "precint",
        "gimnasi",
        "libr",
        "barcelonet",
        "aglomer",
        "realiz",
        "marc",
        "proteg",
        "acumul",
        "incumpl",
        "imagen",
        "pid",
        "guard",
        "solicit",
        "gent",
        "dispers",
        "constant",
        "regional",
        "elev",
        "muert",
        "compat",
        "residencial",
        "veint",
        "fallec",
        "estadist",
        "difund",
        "polit",
        "remit",
        "albert",
        "reyer",
        "consecuent",
        "hab",
        "padec",
        "practic",
        "prueb",
        "diagnost",
        "festival",
        "inquiet",
        "getaf",
        "suspend",
        "definit",
        "adopt",
        "abon",
        "adquir",
        "edicion",
        "val",
        "corre",
        "electron",
        "solicit",
        "devolu",
        "reintegr",
        "diner",
        "entrad",
        "suelt",
        "adquir",
        "conciert",
        "program",
        "audienci",
        "cautelar",
        "tramit",
        "escuch",
        "articul",
        "directric",
        "curs",
        "aut",
        "seccion",
        "cautelarisim",
        "oir",
        "contrari",
        "abogac",
        "represent",
        "contempl",
        "concurr",
        "circunst",
        "especial",
        "tramit",
        "result",
        "ineficaz",
        "ejecu",
        "inmediat",
        "dificil",
        "revers",
        "acto",
        "impugn",
        "concret",
        "magistr",
        "concurr",
        "requisit",
        "acord",
        "solicit",
        "conllev",
        "inmediatez",
        "justific",
        "resolv",
        "alemani",
        "comput",
        "diari",
        "mortal",
        "robert",
        "koch",
        "agenci",
        "gubernamental",
        "aleman",
        "encarg",
        "enfermedad",
        "infecci",
        "cifr",
        "super",
        "clar",
        "contabiliz",
        "dej",
        "bav",
        "segu",
        "renani",
        "nort",
        "westfali",
        "bad",
        "wurtemberg",
        "berlin",
        "registr",
        "lleg",
        "comienz",
        "restaur",
        "ciudad",
        "hamburg",
        "brem",
        "reabr",
        "palatin",
        "sajoni",
        "turingi",
        "logr",
        "algun",
        "grup",
        "parlamentari",
        "principi",
        "sac",
        "servimedi",
        "gubernamental",
        "pronunci",
        "formal",
        "confirm",
        "aclar",
        "eh",
        "bildu",
        "escañ",
        "aval",
        "teruel",
        "regional",
        "alcald",
        "alme",
        "aluch",
        "col",
        "hambr",
        "financier",
        "lament",
        "regidor",
        "desayun",
        "inform",
        "telemat",
        "forum",
        "ped",
        "neces",
        "origin",
        "remanent",
        "tesor",
        "superavit",
        "entiend",
        "tir",
        "hipocres",
        "dispon",
        "popul",
        "cas",
        "acus",
        "actu",
        "poll",
        "pas",
        "palabr",
        "tribun",
        "solicit",
        "acus",
        "equivoc",
        "mint",
        "ocult",
        "inicial",
        "desprec",
        "man",
        "tend",
        "cambi",
        "mir",
        "atonit",
        "indign",
        "español",
        "ocurrent",
        "tap",
        "error",
        "ensañ",
        "astracan",
        "denunc",
        "alud",
        "pid",
        "perdon",
        "comet",
        "excepcional",
        "parr",
        "diferent",
        "puntual",
        "cod",
        "dese",
        "declar",
        "lut",
        "territori",
        "celebr",
        "merec",
        "homenaj",
        "par",
        "termin",
        "victori",
        "exterior",
        "ue",
        "cooper",
        "aranch",
        "lay",
        "dej",
        "entren",
        "remplaz",
        "fronter",
        "decid",
        "control",
        "aleatori",
        "somet",
        "entrev",
        "bbc",
        "radi",
        "asegur",
        "libert",
        "movimient",
        "manteng",
        "enumer",
        "pilar",
        "basic",
        "reactiv",
        "sal",
        "cont",
        "realiz",
        "evit",
        "rebrot",
        "terc",
        "element",
        "univers",
        "ingles",
        "cambridg",
        "clas",
        "virtual",
        "academ",
        "precaucion",
        "tradicional",
        "tutor",
        "impart",
        "form",
        "reduc",
        "alumn",
        "cumpl",
        "distanci",
        "fisic",
        "campus",
        "univers",
        "permanec",
        "trimestr",
        "abril",
        "propag",
        "adapt",
        "constant",
        "institu",
        "academ",
        "not",
        "navarr",
        "sergi",
        "say",
        "garc",
        "adaner",
        "abstendran",
        "consum",
        "ped",
        "solicit",
        "confirm",
        "demostr",
        "futur",
        "declar",
        "benefici",
        "obtendr",
        "levant",
        "derech",
        "devolv",
        "movil",
        "restriccion",
        "desacuerd",
        "ritm",
        "discut",
        "restablec",
        "irrespons",
        "referent",
        "desarroll",
        "plen",
        "legal",
        "invent",
        "europe",
        "jurid",
        "tiend",
        "deb",
        "exist",
        "figur",
        "duplic",
        "fals",
        "sustitu",
        "rosari",
        "ley",
        "ordinari",
        "vaci",
        "impos",
        "cubr",
        "sustitu",
        "serv",
        "desvi",
        "energ",
        "enmarañ",
        "har",
        "planific",
        "debat",
        "negoci",
        "correct",
        "gobern",
        "acab",
        "revision",
        "ley",
        "total",
        "respetu",
        "individual",
        "estudi",
        "seroprevalent",
        "insist",
        "benefici",
        "efect",
        "leccion",
        "recorr",
        "unic",
        "reiter",
        "apost",
        "inmun",
        "rebañ",
        "habl",
        "unic",
        "autor",
        "cca",
        "marqu",
        "reg",
        "basic",
        "segu",
        "manten",
        "sanitari",
        "etap",
        "iran",
        "recuper",
        "aprob",
        "traid",
        "corrient",
        "lleg",
        "extrem",
        "sanitari",
        "reproch",
        "dur",
        "record",
        "realid",
        "difus",
        "cancel",
        "mwc",
        "recib",
        "organiz",
        "decid",
        "suspend",
        "recel",
        "provoc",
        "posibil",
        "vei",
        "continent",
        "asiat",
        "aparent",
        "alej",
        "percepcion",
        "vei",
        "decret",
        "pas",
        "incredul",
        "cumpl",
        "decret",
        "recorr",
        "arrebat",
        "familiar",
        "ser",
        "quer",
        "trunc",
        "viv",
        "parec",
        "falt",
        "compatriot",
        "magn",
        "permit",
        "arranc",
        "solicit",
        "ambient",
        "borj",
        "carab",
        "reanud",
        "recog",
        "muebl",
        "enser",
        "gratuit",
        "requer",
        "telefon",
        "oficin",
        "mensaj",
        "contact",
        "solicit",
        "deposit",
        "deshac",
        "retir",
        "residu",
        "realiz",
        "deposit",
        "recepcion",
        "avis",
        "dese",
        "comprom",
        "acab",
        "confirm",
        "vot",
        "tem",
        "repart",
        "autonom",
        "jueg",
        "minoritari",
        "recog",
        "boletin",
        "public",
        "present",
        "encuentr",
        "recomend",
        "infantil",
        "exig",
        "present",
        "result",
        "debid",
        "justific",
        "naturalez",
        "incompat",
        "dur",
        "edad",
        "fiebr",
        "tos",
        "respir",
        "sient",
        "opresion",
        "pech",
        "habl",
        "mov",
        "medic",
        "inmediat",
        "llam",
        "profesional",
        "sanitari",
        "remit",
        "pacient",
        "establec",
        "adecu",
        "establec",
        "pregunt",
        "explic",
        "añad",
        "sintom",
        "conoc",
        "cient",
        "estudi",
        "surcorean",
        "regres",
        "escuel",
        "establec",
        "educ",
        "reabr",
        "permanec",
        "raiz",
        "fil",
        "corporal",
        "recib",
        "desinfect",
        "lav",
        "instal",
        "maestr",
        "esper",
        "salud",
        "ocasional",
        "golp",
        "cod",
        "realment",
        "emocion",
        "reun",
        "amig",
        "car",
        "estrict",
        "paut",
        "desinfeccion",
        "oh",
        "chang",
        "hwa",
        "secundari",
        "kyungbock",
        "seul",
        "trist",
        "diari",
        "golp",
        "abri",
        "independient",
        "evalu",
        "gigant",
        "sudamerican",
        "erig",
        "protagoniz",
        "vertigin",
        "carib",
        "sao",
        "janeir",
        "pernambuc",
        "desbord",
        "derech",
        "critic",
        "ayud",
        "moment",
        "asom",
        "grav",
        "batall",
        "acept",
        "inici",
        "evalu",
        "resuen",
        "acus",
        "amenaz",
        "boicot",
        "lanz",
        "dej",
        "prioriz",
        "candidat",
        "democrat",
        "cas",
        "blanc",
        "joe",
        "bid",
        "opin",
        "republican",
        "tom",
        "irrespons",
        "inyect",
        "clorox",
        "lej",
        "sangr",
        "pued",
        "curart",
        "demoni",
        "convers",
        "alimentari",
        "cociner",
        "barack",
        "obam",
        "mostr",
        "preocup",
        "sig",
        "cre",
        "panam",
        "inform",
        "panameñ",
        "enferm",
        "recuper",
        "aislamient",
        "domiciliari",
        "cuadr",
        "moder",
        "mantien",
        "traslad",
        "funcion",
        "provisional",
        "super",
        "provoc",
        "medi",
        "promedi",
        "model",
        "predict",
        "reafirm",
        "potenci",
        "afect",
        "afect",
        "proyeccion",
        "compil",
        "institu",
        "predec",
        "compart",
        "sucumb",
        "pronost",
        "acumul",
        "probabil",
        "massachusetts",
        "siti",
        "internet",
        "pronost",
        "colombi",
        "ivan",
        "alarg",
        "agost",
        "prevent",
        "llev",
        "extend",
        "termin",
        "cicl",
        "extiend",
        "alcanz",
        "recuent",
        "johns",
        "hopkins",
        "york",
        "mantien",
        "epicentr",
        "parec",
        "muert",
        "provoc",
        "avanz",
        "rapid",
        "priorid",
        "luch",
        "sum",
        "muert",
        "devast",
        "econom",
        "planet",
        "chin",
        "adopt",
        "asamble",
        "resolu",
        "imparcial",
        "coordin",
        "extend",
        "mexic",
        "esencial",
        "indefin",
        "norm",
        "autoriz",
        "expulsion",
        "inmigr",
        "limit",
        "terrestr",
        "secretari",
        "interin",
        "dhs",
        "ingles",
        "chad",
        "wolf",
        "declar",
        "despach",
        "reun",
        "agenci",
        "encarg",
        "migratori",
        "permit",
        "administr",
        "convenc",
        "limit",
        "pas",
        "exit",
        "cambi",
        "rumb",
        "acord",
        "restring",
        "entrad",
        "previ",
        "lind",
        "canad",
        "ambas",
        "renov",
        "extradicion",
        "exproductor",
        "cin",
        "harvey",
        "weinstein",
        "angel",
        "proces",
        "penal",
        "delit",
        "sexual",
        "retras",
        "permanec",
        "prision",
        "cumpl",
        "conden",
        "juici",
        "proced",
        "extradit",
        "californi",
        "atras",
        "argentin",
        "detect",
        "sum",
        "report",
        "vespertin",
        "produjeron",
        "provinci",
        "homonim",
        "respect",
        "infect",
        "fuert",
        "milit",
        "vulner",
        "santiag",
        "com",
        "chil",
        "dispar",
        "roz",
        "cam",
        "ocup",
        "optad",
        "traslad",
        "provinci",
        "envi",
        "concepcion",
        "km",
        "sur",
        "avion",
        "ambul",
        "hercul",
        "aere",
        "chilen",
        "muse",
        "metropolitan",
        "cultural",
        "definit",
        "gal",
        "pospuest",
        "indefinid",
        "veran",
        "dad",
        "prov",
        "respet",
        "celebr",
        "tours",
        "event",
        "señal",
        "text",
        "vuelv",
        "normal",
        "esper",
        "celebr",
        "aniversari",
        "cumpl",
        "conmemor",
        "inaugur",
        "exposicion",
        "making",
        "the",
        "pus",
        "obit",
        "caus",
        "avanz",
        "contabiliz",
        "sub",
        "paul",
        "tercer",
        "pobl",
        "registr",
        "academi",
        "hollywood",
        "baraj",
        "pospon",
        "oscar",
        "variety",
        "habl",
        "anonimat",
        "revist",
        "pospong",
        "previst",
        "dolby",
        "theatr",
        "eeuu",
        "retransmision",
        "corr",
        "carg",
        "caden",
        "televis",
        "abc",
        "advirt",
        "fiest",
        "funerari",
        "sociosanitari",
        "clasific",
        "decl",
        "diari",
        "difunt"
    ]
}