{
    "title": "Mascarillas obligatorias desde este jueves: cuándo y cómo usarlas, excepciones... Todas las claves",
    "subtitle": "Desde este jueves, las mascarillas serán obligatorias en el espacio público para toda la población mayor de 6 años, con algunas excepciones",
    "author": "EL MUNDO",
    "date": "2020-05-20",
    "time": "18:18",
    "content": "Desde este jueves, 21 de mayo, es obligatorio en España el uso de mascarilla en espacios públicos por las personas mayores de seis años si no se puede garantizar la distancia de seguridad de dos metros. La decisión del Gobierno de extender la obligatoriedad de la mascarilla a todos los espacios públicos, y no sólo al transporte público como hasta ahora, llega tras la petición de las comunidades autónomas. \nEl ministro de Sanidad, Salvador Illa, ha vinculado la decisión a los riegos que entraña ahora la desescalada. Es una medida \"de precaución\", que se corresponde con esta nueva etapa, ha dicho el ministro de Sanidad.\nQuedan obligados al uso de mascarillas en los espacios públicos las personas de seis años en adelante, según informa la Orden Ministerial que publica este miércoles el Boletín Oficial del Estado (BOE). Sin embargo, existen algunas excepciones:\nEl uso de mascarilla será obligatorio en la vía pública, en espacios al aire libre y en cualquier espacio cerrado de uso público o que se encuentre abierto al público, siempre que no sea posible mantener una distancia de seguridad interpersonal de al menos dos metros.\nLas personas que salen a hacer ejercicio en bici y aquellas que corren están exentas del uso de mascarilla si no quieren llevarla, han señalado a la agencia EFE fuentes del Ministerio de Sanidad. El punto c del artículo 2 de la Disposición que regula su uso establece que la obligación no será exigible en el \"desarrollo de actividades en las que, por la propia naturaleza de estas, resulte incompatible el uso de la mascarilla\". Aunque la orden no especifica todas las \"actividades incompatibles\", ir en bici y correr se incluirían entre ellas.\nDurante los primeros días, las Fuerzas y Cuerpos de Seguridad potenciarán la función pedagógica. Cuando tengan conocimiento de incumplimientos, requerirán a la persona que cometa ese incumplimiento para que proceda a ponerse la mascarilla o que se retire a una zona en la que sea posible mantener la distancia de seguridad interpersonal. Sólo en aquellos casos en los que el requerido se niegue a cumplir las instrucciones policiales se trasladará propuesta de sanción, en todos los casos por desobediencia. La propuesta de sanción se realizaría por la Ley de Protección de la Seguridad Ciudadana y podría ascender hasta los 600 euros.\nLas mascarillas obligatorias en los espacios públicos son solamente las llamadas quirúrgicas o higiénicas. Las mascarillas higiénicas cubren boca, nariz y barbilla y están provistas de un arnés que puede rodear la cabeza o sujetarse en las orejas. Se componen de una o varias capas de material textil y pueden ser reutilizables o de un solo uso.\nPara aquellas personas que hayan resultado contagiadas, que tengan síntomas o que sean positivas asintomáticas, se aconseja el uso de las mascarillas quirúrgicas, que deben contar con un mecanismo que permita ceñirla estrechamente sobre nariz, boca y barbilla.\nEstas mascarillas, que son las que se usan en ambientes clínicos, limitan la transmisión de agentes infecciosos porque están diseñadas para filtrar el aire exhalado, por lo que su misión es proteger a quienes están alrededor del portador evitando la dispersión vírica al estornudar, toser o hablar.\nLas mascarillas higiénicas y quirúrgicas son de un solo uso, y su vida útil no se extiende más allá de cuatro horas. No se recomienda lavarlas, ya que pierden su capacidad de filtrado. \nSin embargo, y sólo en el caso de las mascarillas higiénicas reutilizables, el Ministerio de Sanidad recomienda lavarlas con detergente y agua a una temperatura de entre 60º y 90º en un ciclo normal de lavadora o sumergirlas en una dilución de lejía 1:50 con agua tibia durante 30 minutos. Después lavar con agua y jabón y aclarar bien para eliminar cualquier resto de lejía y dejar secar. \nPor su parte, las mascarillas con filtro FFP2 y FFP3 están concebidas como material no reutilizable. Su vida útil es de 48 horas consecutivas, así que su uso se puede extender unos cuatro o cinco días. \nDada la escasez de material sanitario, la Universidad de Standford difundió dos métodos caseros para desinfectar las mascarillas con filtro. Por un lado se puede meter la mascarilla en el horno a 70 grados durante 30 minutos, o calentarla al vapor sobre agua hirviendo durante 10 minutos. Sin embargo, los expertos advierten que tras este proceso la mascarilla puede que no se ajuste como antes.\nLas N95 son las mascarillas recomendadas por las autoridades sanitarias de EEUU y las demandadas por la comunidad china, pero la FFP3 es la que protege frente a tipos venenosos y tóxicos de polvo, humo y aerosoles. También frente a bacterias, virus y esporas de hongos. El Ministerio de Sanidad recomienda las mascarillas con filtro FFP2 o FFP3.\nAntes de ponerse una mascarilla, hay que lavarse las manos con un desinfectante a base de alcohol o con agua y jabón. Hay que cubrirse la boca y la nariz con la mascarilla y asegurarse de que no haya espacios entre la cara y la máscara. \nEs importante evitar tocar la mascarilla mientras se usa; si se hace, habrá que lavarse las manos con un desinfectante a base de alcohol o con agua y jabón. También es importante cambiar la mascarilla tan pronto como esté húmeda y no reutilizar las de un solo uso. \nLa mascarilla se deberá quitar por detrás, sin tocar su parte delantera, desecharla inmediatamente en un recipiente cerrado y lavarse las manos con un desinfectante.\n",
    "tags": [
        "Mascarillas",
        "Coronavirus",
        "España",
        "Ciencia y Salud",
        "Covid 19",
        "Desescalada",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "mascarillas",
        "coronavirus",
        "espana",
        "ciencia y salud",
        "covid 19",
        "desescalada",
        "especial coronavirus",
        "mascarilla",
        "espacios",
        "agua",
        "seguridad"
    ],
    "processed": [
        "juev",
        "may",
        "obligatori",
        "españ",
        "mascarill",
        "espaci",
        "public",
        "person",
        "mayor",
        "años",
        "garantiz",
        "distanci",
        "segur",
        "metr",
        "decision",
        "gobiern",
        "extend",
        "obligatoried",
        "transport",
        "public",
        "lleg",
        "peticion",
        "comun",
        "autonom",
        "ministr",
        "sanid",
        "salvador",
        "illa",
        "vincul",
        "rieg",
        "entrañ",
        "desescal",
        "med",
        "precaucion",
        "correspond",
        "etap",
        "qued",
        "oblig",
        "mascarill",
        "inform",
        "orden",
        "ministerial",
        "public",
        "miercol",
        "boletin",
        "oficial",
        "boe",
        "excepcion",
        "via",
        "public",
        "air",
        "libr",
        "espaci",
        "cerr",
        "encuentr",
        "abiert",
        "manten",
        "interpersonal",
        "sal",
        "ejercici",
        "bici",
        "corr",
        "exent",
        "quier",
        "llev",
        "señal",
        "agenci",
        "efe",
        "fuent",
        "ministeri",
        "punt",
        "articul",
        "disposicion",
        "regul",
        "establec",
        "oblig",
        "exig",
        "desarroll",
        "activ",
        "naturalez",
        "result",
        "incompat",
        "especif",
        "incompat",
        "corr",
        "inclu",
        "fuerz",
        "cuerp",
        "potenci",
        "funcion",
        "pedagog",
        "conoc",
        "incumpl",
        "requer",
        "person",
        "comet",
        "incumpl",
        "proced",
        "pon",
        "retir",
        "zon",
        "cas",
        "requer",
        "nieg",
        "cumpl",
        "instruccion",
        "policial",
        "traslad",
        "propuest",
        "sancion",
        "desobedient",
        "realiz",
        "ley",
        "proteccion",
        "ciudadan",
        "ascend",
        "eur",
        "obligatori",
        "llam",
        "quirurg",
        "higien",
        "cubr",
        "boc",
        "nariz",
        "barbill",
        "provist",
        "arnes",
        "rod",
        "cabez",
        "sujet",
        "orej",
        "compon",
        "cap",
        "material",
        "textil",
        "reutiliz",
        "result",
        "contagi",
        "sintom",
        "posit",
        "asintomat",
        "aconsej",
        "cont",
        "mecan",
        "permit",
        "ceñ",
        "estrech",
        "ambient",
        "clinic",
        "limit",
        "transmision",
        "agent",
        "infecci",
        "diseñ",
        "filtr",
        "exhal",
        "mision",
        "proteg",
        "portador",
        "evit",
        "dispersion",
        "viric",
        "estornud",
        "tos",
        "habl",
        "vid",
        "util",
        "extiend",
        "alla",
        "recomiend",
        "lav",
        "pierd",
        "capac",
        "filtr",
        "cas",
        "detergent",
        "agu",
        "temperatur",
        "60º",
        "90º",
        "cicl",
        "normal",
        "lavador",
        "sumerg",
        "dilucion",
        "lej",
        "tibi",
        "minut",
        "lav",
        "jabon",
        "aclar",
        "elimin",
        "rest",
        "dej",
        "sec",
        "filtr",
        "ffp2",
        "ffp3",
        "conceb",
        "reutiliz",
        "consecut",
        "dad",
        "escasez",
        "sanitari",
        "univers",
        "standford",
        "difund",
        "metod",
        "caser",
        "desinfect",
        "met",
        "horn",
        "grad",
        "calent",
        "vapor",
        "hirv",
        "expert",
        "adviert",
        "proces",
        "ajust",
        "n95",
        "recomend",
        "autor",
        "sanitari",
        "eeuu",
        "demand",
        "comun",
        "chin",
        "proteg",
        "frent",
        "tip",
        "venen",
        "toxic",
        "polv",
        "hum",
        "aerosol",
        "bacteri",
        "virus",
        "espor",
        "hong",
        "lav",
        "man",
        "desinfect",
        "bas",
        "alcohol",
        "cubr",
        "asegur",
        "car",
        "masc",
        "import",
        "evit",
        "toc",
        "cambi",
        "humed",
        "reutiliz",
        "deb",
        "quit",
        "delanter",
        "desech",
        "inmediat",
        "recipient"
    ]
}