{
    "title": "El Imperial College analiza la desescalada italiana: repunte de muertes en tres semanas si se vuelve a un 20% de movilidad",
    "subtitle": "Un nuevo estudio advierte de la necesidad de mantener medidas de distanciamiento social y de incrementar los test y aislar a los infectados para evitar un nuevo brote",
    "author": "EL MUNDO",
    "date": "2020-05-06",
    "time": "07:38",
    "content": "Un nuevo estudio del Imperial College de Londres ha analizado el impacto que podrían tener las medidas de desescalada en Italia, un modelo similar al que está siguendo España unos días por detrás, y la advertencia es clara: \"Si el país recupera un 20% de los niveles de movilidad de antes del confinamiento las muertes podrían repuntar de nuevo en sólo tres semanas\".\nLos autores avisan de que va a ser necesario mantener las medidas de distanciamiento social y combinarlas con los test masivos a la población, con el rastreo de los contactos en los positivos y su aislamiento para mantener a raya la curva de contagios y evitar un rebrote.\nItalia ha empezado la desescalada esta semana con la apertura de comercios y la vuelta al trabajo, y con este punto de partida el estudio analiza los posibles escenarios para las próximas ocho semanas, centrándose en el impacto potencial del relajamiento en las medidas de contención en la transmisión del virus y en las muertes. \nLos expertos estiman que el número R, la ratio de contagios que parten de una persona, se encuentra ahora mismo en prácticamente todas las regiones de Italia por debajo del 1, lo que significa que un infectado contagia de media a menos de una persona. Para ellos, es una buena base para sustentar la desescalada.\nSin embargo, y pese al elevadísimo número de muertes en Italia, que superan las 28.000, la proporción actual de personas que han contraído la Covid-19 no garantiza una inmunidad de grupo, algo que supondría una protección indirecta también para quienes no han desarrollado anticuerpos al reducir las posibilidades de propagación. \nLos investigadores han planteado un escenario sin intervención farmacológica en la transmisión, dado que no existe aún vacuna, y se ha fijado en los datos de movilidad, que dan una imagen de las personas que salen a la calle y el tiempo que pasan en tiendas, farmacias, parques, estaciones, lugares de ocio, residencias y centros de trabajo. \nSu cálculo, si la movilidad vuelve a ser de sólo un 20% de la anterior al confinamiento, concluye que las muertes podrían repuntar a un ritmo incluso mayor que en la primera oleada en varias regiones en sólo dos o tres semanas. \"Incluso los cambios más leves en la movilidad provocarán probablemente un repunte en las muertes y en un nuevo brote que podría ser incluso peor que el primero\", asegura Michaela Vollmer, una de las investigadoras al cargo del estudio.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Italia",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "coronavirus",
        "covid 19",
        "italia",
        "ciencia y salud",
        "muertes",
        "italia",
        "movilidad",
        "estudio",
        "medidas"
    ],
    "processed": [
        "estudi",
        "imperial",
        "colleg",
        "londr",
        "analiz",
        "impact",
        "med",
        "desescal",
        "itali",
        "model",
        "simil",
        "siguend",
        "españ",
        "advertent",
        "clar",
        "pais",
        "recuper",
        "nivel",
        "movil",
        "confin",
        "muert",
        "repunt",
        "seman",
        "autor",
        "avis",
        "necesari",
        "manten",
        "med",
        "distanci",
        "social",
        "combin",
        "test",
        "masiv",
        "poblacion",
        "rastre",
        "contact",
        "posit",
        "aislamient",
        "manten",
        "ray",
        "curv",
        "contagi",
        "evit",
        "rebrot",
        "itali",
        "empez",
        "desescal",
        "seman",
        "apertur",
        "comerci",
        "vuelt",
        "punt",
        "part",
        "estudi",
        "analiz",
        "posibl",
        "escenari",
        "proxim",
        "seman",
        "centr",
        "impact",
        "potencial",
        "relaj",
        "med",
        "contencion",
        "transmision",
        "virus",
        "muert",
        "expert",
        "estim",
        "numer",
        "rati",
        "contagi",
        "part",
        "person",
        "practic",
        "region",
        "itali",
        "signif",
        "infect",
        "contagi",
        "medi",
        "person",
        "bas",
        "sustent",
        "desescal",
        "pes",
        "elevadisim",
        "numer",
        "muert",
        "itali",
        "super",
        "proporcion",
        "actual",
        "person",
        "contraid",
        "cov",
        "garantiz",
        "inmun",
        "grup",
        "supondr",
        "proteccion",
        "indirect",
        "desarroll",
        "anticuerp",
        "reduc",
        "posibil",
        "propag",
        "investig",
        "plant",
        "escenari",
        "intervencion",
        "farmacolog",
        "transmision",
        "vacun",
        "fij",
        "dat",
        "movil",
        "imag",
        "person",
        "sal",
        "call",
        "pas",
        "tiend",
        "farmaci",
        "parqu",
        "estacion",
        "lugar",
        "oci",
        "resident",
        "centr",
        "calcul",
        "movil",
        "vuelv",
        "confin",
        "conclu",
        "muert",
        "repunt",
        "ritm",
        "ole",
        "region",
        "seman",
        "cambi",
        "lev",
        "movil",
        "provoc",
        "probabl",
        "repunt",
        "muert",
        "brot",
        "asegur",
        "michael",
        "vollm",
        "investig",
        "carg",
        "estudi"
    ]
}