{
    "title": "Cómo limpiar tu casa en tiempos de coronavirus",
    "subtitle": "Que si el nuevo aroma de los hogares españoles es la lejía, que si hay que lavar todo lo que traemos del supermercado... Aquí las respuestas a las dudas para mantener a raya el virus, sobre todo en aquellos casos en los que haya un paciente sospechoso",
    "author": "BOTICARIA GARCÍA",
    "date": "2020-04-04",
    "time": "00:33",
    "content": "Dos semanas después de decretarse el estado de alarma suponemos que ya no queda un alma en este país sin saber cómo lavarse correctamente las manos. Por si acaso, ya saben que hay que frotarse muy bien durante veinte segundos (o mientras se canta el \"cumpleaños feliz\" dos veces). Sin embargo, hay otras cuestiones relacionadas con la higiene que aún no tenemos tan claras. ¿Cuál es la mejor manera de desinfectar los objetos y las superficies? ¿Qué recomiendan las autoridades sanitarias? No todos los productos de limpieza que encontramos en el supermercado tienen la misma eficacia frente al coronavirus. Analizamos los productos más utilizados:Es la herramienta estrella para acabar con covid-19. Y la más barata. El jabón \"disuelve\" la bicapa lipídica que cubre el virus. Es como si lo desnudase, dejándolo inactivo. La buena noticia es que, además de para lavarnos las manos, también puede servir para limpiar objetos y superficies. Un papel de celulosa impregnado en una solución de agua jabonosa puede servir, por ejemplo, para limpiar los envases que traemos de la compra.Además de atacar \"la grasa del virus\" como hace el jabón, el alcohol también actúa frente a sus proteínas. Eso sí, siempre y cuando el alcohol tenga una graduación superior al 62 % y se aplique durante al menos un minuto. ¿Por qué no es recomendable en estos momentos utilizar alcohol como primera opción para limpiar superficies? En primer lugar porque sufrimos desabastecimiento de alcohol y es un recurso que debemos reservar para otras cuestiones, no para la limpieza doméstica. Y en segundo lugar porque es más agresivo para la piel. Es cierto que puede ser efectivo para limpiar algunos objetos como la funda del móvil. Pero el jabón también lo es. Y más barato.Es eficaz frente al coronavirus en concentraciones de al menos 0,5 % y durante al menos un minuto. Al igual que ocurre con el alcohol, el agua oxigenada es un producto que sufre problemas de desabastecimiento y su uso debería restringirse al entorno sanitario.Si de lo que se trata es de desinfectar la cocina, el baño o el suelo de la casa , la lejía es uno de los productos de elección dentro de las recomendaciones del Ministerio de Sanidad. La lejía actúa oxidando la materia orgánica pero, ¡importante! no debemos usarla sin diluir si no queremos que se cargue también nuestra propia \"materia\". Además, tampoco sería más efectiva. Podemos preparar la solución recomendada para una lejía comercial añadiendo 2 cucharadas soperas de lejía en una botella de un litro. Si queremos preparar menos cantidad, la proporción sería añadir una cucharadita de postre en un vaso de 200 ml.En este caso no es la mejor opción para acabar con coronavirus. Recordemos que no es conveniente hacer experimentos con gaseosa y menos en estos tiempos. La combinación de lejía más amoniaco libera cloramina. Puede liarse parda y ser más letal que el propio coronavirus.Muchos se preguntan si preparados comerciales como Sanytol, El Milagrito, KH7, etc. son efectivos contra el coronavirus. La razón es que para algunas personas es más cómodo emplear estos productos que suelen presentarse en formato spray. Para poder afirmar con rotundidad que cada producto es efectivo frente a covid-10 deberíamos analizar individualmente su composición y consultar en la web del Ministerio de Sanidad si se encuentra entre la lista de virucidas. Lo sé, no es sencillo averiguarlo. Como \"truco\" general podríamos decir que si en los envases de estos productos aparece la palabra \"desengrasante\", es probable que sea efectivo.Especialmente si tenemos algún positivo en casa, los trapos no son \"de fiar\". Aunque aún no hay investigaciones sólidas al respecto, no se descarta que los tejidos puedan convertirse en un fómite, es decir, en un objeto con capacidad de transmitir el virus. Por prevención, y aun sabiendo que puede no ser la opción más sostenible, el papel de celulosa de usar y tirar puede ser una opción más segura estos días.¿Es verdad que el virus se queda pegado al maquillaje o a las cremas hidratantes?A día de hoy no hay ninguna evidencia científica de que el virus se adhiera especialmente al maquillaje o a otros productos cosméticos. Otra cosa es que el personal sanitario no deba acudir maquillado, para evitar la posible contaminación. Pero esta norma es también de la era a. C (antes de covid-19). Lo que sí es recomendable con respecto a los cosméticos es emplear envases airless (con dosificador). En los formatos tradicionales \"tipo tarro\" existe la probabilidad de contaminación al tener que introducir le dedo varias veces en el tarro.¿Cómo lavo la ropa? ¿Y si hay algún enfermo en casa?Se recomienda lavar la ropa a una temperatura entre 60º y 90º. ¡Importante! Si hay algún enfermo en casa, su ropa debe sacarse de la habitación envuelta en una bolsa cerrada. En ningún caso debe sacudirse.¿Cuáles mejor manera de lavar los platos?Preferentemente en el lavavajillas a 60º durante al menos 30 minutos.¿Es necesario dejar los zapatos fuera de casa?Actualmente no hay ninguna indicación oficial para dejar los zapatos fuera de casa. En primer lugar porque las probabilidades de que un virus acabe en tu zapato son bajas. Y en segundo lugar porque, incluso en el caso de que en zapato haya virus viables pululando, es necesaria la suficiente carga viral para la infección. Dicho esto, en muchos países culturalmente los zapatos se dejan a la entrada de casa, entre otras cosas, para evitar introducir la suciedad del exterior.*Agradecimientos: A la Doctora en Química María José Ruíz García, profesora titular de la Universidad de Castilla-La Mancha por su inestimable colaboración a la hora de realizar este artículo.",
    "processed": [
        "seman",
        "decret",
        "alarm",
        "supon",
        "qued",
        "alma",
        "pais",
        "lav",
        "correct",
        "man",
        "acas",
        "frot",
        "veint",
        "segund",
        "cant",
        "cumpleañ",
        "feliz",
        "cuestion",
        "relacion",
        "higien",
        "clar",
        "desinfect",
        "objet",
        "superfici",
        "recomiend",
        "autor",
        "sanitari",
        "product",
        "limpiez",
        "encontr",
        "supermerc",
        "eficaci",
        "frent",
        "coronavirus",
        "analiz",
        "product",
        "utiliz",
        "herramient",
        "estrell",
        "acab",
        "cov",
        "barat",
        "jabon",
        "disuelv",
        "bicap",
        "lipid",
        "cubr",
        "virus",
        "desnud",
        "dej",
        "inact",
        "notici",
        "lav",
        "man",
        "serv",
        "limpi",
        "objet",
        "superfici",
        "papel",
        "celul",
        "impregn",
        "solucion",
        "agu",
        "jabon",
        "serv",
        "limpi",
        "envas",
        "tra",
        "compr",
        "atac",
        "gras",
        "virus",
        "jabon",
        "alcohol",
        "actu",
        "frent",
        "protein",
        "alcohol",
        "graduacion",
        "superior",
        "apliqu",
        "minut",
        "recomend",
        "moment",
        "utiliz",
        "alcohol",
        "opcion",
        "limpi",
        "superfici",
        "sufr",
        "desabastec",
        "alcohol",
        "recurs",
        "deb",
        "reserv",
        "cuestion",
        "limpiez",
        "domest",
        "agres",
        "piel",
        "efect",
        "limpi",
        "objet",
        "fund",
        "movil",
        "jabon",
        "barat",
        "eficaz",
        "frent",
        "coronavirus",
        "concentr",
        "minut",
        "ocurr",
        "alcohol",
        "agu",
        "oxigen",
        "product",
        "sufr",
        "problem",
        "desabastec",
        "deb",
        "restring",
        "entorn",
        "sanitari",
        "desinfect",
        "cocin",
        "bañ",
        "suel",
        "cas",
        "lej",
        "product",
        "eleccion",
        "recomend",
        "ministeri",
        "sanid",
        "lej",
        "actu",
        "oxid",
        "materi",
        "organ",
        "import",
        "deb",
        "usarl",
        "dilu",
        "carg",
        "materi",
        "efect",
        "prepar",
        "solucion",
        "recomend",
        "lej",
        "comercial",
        "añad",
        "cuchar",
        "soper",
        "lej",
        "botell",
        "litr",
        "prepar",
        "cantid",
        "proporcion",
        "añad",
        "cucharadit",
        "postr",
        "vas",
        "ml",
        "cas",
        "opcion",
        "acab",
        "coronavirus",
        "record",
        "convenient",
        "experiment",
        "gaseos",
        "tiemp",
        "combin",
        "lej",
        "amoniac",
        "liber",
        "cloramin",
        "liars",
        "pard",
        "letal",
        "coronavirus",
        "pregunt",
        "prepar",
        "comercial",
        "sanytol",
        "milagrit",
        "kh7",
        "etc",
        "efect",
        "coronavirus",
        "razon",
        "person",
        "comod",
        "product",
        "suel",
        "present",
        "format",
        "spray",
        "afirm",
        "rotund",
        "product",
        "efect",
        "frent",
        "cov",
        "deb",
        "analiz",
        "individual",
        "composicion",
        "consult",
        "web",
        "ministeri",
        "sanid",
        "list",
        "viruc",
        "sencill",
        "averigu",
        "truc",
        "podr",
        "envas",
        "product",
        "aparec",
        "palabr",
        "desengras",
        "probabl",
        "efect",
        "especial",
        "posit",
        "cas",
        "trap",
        "fiar",
        "investig",
        "sol",
        "descart",
        "tej",
        "pued",
        "convert",
        "fomit",
        "objet",
        "capac",
        "transmit",
        "virus",
        "prevencion",
        "sab",
        "opcion",
        "sosten",
        "papel",
        "celul",
        "tir",
        "opcion",
        "segur",
        "virus",
        "qued",
        "peg",
        "maquillaj",
        "crem",
        "hidrat",
        "evident",
        "cientif",
        "virus",
        "adhier",
        "especial",
        "maquillaj",
        "product",
        "cosmet",
        "cos",
        "personal",
        "sanitari",
        "deb",
        "acud",
        "maquill",
        "evit",
        "contamin",
        "norm",
        "cov",
        "recomend",
        "cosmet",
        "envas",
        "airless",
        "dosif",
        "format",
        "tradicional",
        "tip",
        "tarr",
        "probabil",
        "contamin",
        "introduc",
        "ded",
        "tarr",
        "lav",
        "rop",
        "enferm",
        "cas",
        "recomiend",
        "lav",
        "rop",
        "temperatur",
        "60º",
        "90º",
        "import",
        "enferm",
        "cas",
        "rop",
        "sac",
        "habit",
        "envuelt",
        "bols",
        "cerr",
        "cas",
        "sacud",
        "lav",
        "plat",
        "preferent",
        "lavavajill",
        "60º",
        "minut",
        "necesari",
        "dej",
        "zapat",
        "cas",
        "indic",
        "oficial",
        "dej",
        "zapat",
        "cas",
        "probabil",
        "virus",
        "acab",
        "zapat",
        "baj",
        "cas",
        "zapat",
        "virus",
        "viabl",
        "pulul",
        "necesari",
        "suficient",
        "carg",
        "viral",
        "infeccion",
        "pais",
        "cultural",
        "zapat",
        "dej",
        "entrad",
        "cas",
        "evit",
        "introduc",
        "sucied",
        "exterior",
        "agradec",
        "doctor",
        "quimic",
        "mar",
        "jos",
        "ruiz",
        "garc",
        "profesor",
        "titul",
        "univers",
        "castill",
        "manch",
        "inestim",
        "colabor",
        "hor",
        "articul"
    ]
}