{
    "title": "Así es la curva del coronavirus en España: ¿cuándo llegará \"el pico\"?",
    "subtitle": "Once días después de decretarse en España el estado de alarma, vivimos la semana \"dura\" de la crisis del coronavirus, reitera estos días el director del Centro de Coordinación de Emergencias y Alertas Sanitarias, Fernando Simón",
    "author": "EFE",
    "date": "2020-04-03",
    "time": "05:34",
    "content": "El coronavirus provoca que día a día miremos la curva de muertos, contagiados y pacientes en la UCI, la cual va subiendo a la espera de alcanzar el ansiado \"pico\" para empezar a bajar, aunque también crece la curva de altas. Una detallada mirada a los datos desde el 14 de marzo, día en que se decretó el estado de alarma, refleja algunos porcentajes irregulares. España tiene contabilizados desde el pasado 31 de enero, cuando se confirmó un caso positivo importado en Canarias, hasta el 25 de marzo más de 47.000 casos confirmados de coronavirus y casi 3.500 muertos, superando el número de fallecidos de China, epicentro de la pandemia. Once días después de encontrarse el país en estado de alarma, vivimos en la semana \"dura\", reitera estos días el director del Centro de Coordinación de Emergencias y Alertas Sanitarias, Fernando Simón. Y explica reiteradamente que la comparación de datos no es sencilla pues puede existir mucha variabilidad en los distintos parámetros y cambio de tendencias. Por ejemplo, la presión sobre el sistema sanitario, en concreto sobre las UCI, irá más allá del momento en que se controle la transmisión del virus en España. Eso será porque los hospitalizados que pasan a Cuidados Intensivos lo hacen en muchos casos días después de ser contabilizados como diagnosticados y de estar hospitalizados. Precisamente, si observamos el número de pacientes en la UCI comprobamos que la curva es ascendente, pero sus porcentajes por días son bastante irregulares, como ocurre con el número de altas o personas curadas. El documento Actualización. Enfermedad por el coronavirus del Ministerio de Sanidad, que se renueva cada día, fijaba el pasado 11 de marzo que había 183 altas y 142 personas en UCI. Diez días después esas cifras se elevaron hasta los 2.125 y 1.612, es decir, casi dos mil altas más y mil pacientes más en la UCI, respectivamente, y solo había pasado poco más de una semana. Si nos referimos a porcentajes, en las unidades de cuidados intensivos aumentó el número de pacientes, por ejemplo, en un 43,1% el 13 de marzo respecto al día anterior. Pero después, un 30,3% el día 15; un 21,3% el 19; un 41,2% el día 21; un 10,7% el 22; un 31% el 23; o un 11,9% el día 24. Porcentajes muy irregulares como lo son los registrados entre el número de personas curadas, pues subió apenas un 5,1% el 18 de marzo respecto al día anterior. Sin embargo, creció hasta un 34,6% el día 21; un 30,2% el día 23; y bajó hasta un 13,08 % el día 24. En cuanto al número de casos que han dado positivo a los test por coronavirus, los porcentajes también evolucionan creciendo y, de nuevo, irregularmente. Se elevaron un 18% el día 16 respecto al anterior; pero luego un 25% el día 17; o un 19,8% el día 24. Y si observamos las cifras de personas fallecidas a causa del Covid-19, la curva ascendente refleja asimismo, día a día, porcentajes variables: creció hasta un 111,7 % el día 15 respecto al anterior. Más tarde, un 58,8% el día 17; un 28,2% el día 19; un 32,3% el día 21; o un 26,8% el día 23. Son datos que demuestran la variabilidad de los parámetros que integran la curva del Covid-19, en la que habría que ir especificando, lamentablemente, el gran número de profesionales de la salud afectados por la pandemia, alrededor de 5.400 contagiados y dos fallecidos. Pero hay espacio para la esperanza pues el número de altas que se producen al día va superando al de fallecidos. Así, entre los días 23 y 22 de marzo, el número de fallecidos fue de 462 mientras que las altas se elevaron en 780. Y entre el 24 de marzo y hoy día 25 ha habido 738 más muertos pero 1.574 altas más.",
    "processed": [
        "coronavirus",
        "provoc",
        "mir",
        "curv",
        "muert",
        "contagi",
        "pacient",
        "uci",
        "sub",
        "esper",
        "alcanz",
        "ansi",
        "pic",
        "empez",
        "baj",
        "crec",
        "curv",
        "altas",
        "detall",
        "mir",
        "dat",
        "marz",
        "decret",
        "alarm",
        "reflej",
        "porcentaj",
        "irregular",
        "españ",
        "contabiliz",
        "ener",
        "confirm",
        "cas",
        "posit",
        "import",
        "canari",
        "marz",
        "cas",
        "confirm",
        "coronavirus",
        "muert",
        "super",
        "numer",
        "fallec",
        "chin",
        "epicentr",
        "pandemi",
        "once",
        "encontr",
        "pais",
        "alarm",
        "viv",
        "seman",
        "dur",
        "reiter",
        "director",
        "centr",
        "coordin",
        "emergent",
        "alert",
        "sanitari",
        "fern",
        "simon",
        "explic",
        "reiter",
        "compar",
        "dat",
        "sencill",
        "exist",
        "variabil",
        "distint",
        "parametr",
        "cambi",
        "tendenci",
        "presion",
        "sistem",
        "sanitari",
        "concret",
        "uci",
        "ira",
        "alla",
        "control",
        "transmision",
        "virus",
        "españ",
        "hospitaliz",
        "pas",
        "cuid",
        "intens",
        "cas",
        "contabiliz",
        "diagnostic",
        "hospitaliz",
        "precis",
        "observ",
        "numer",
        "pacient",
        "uci",
        "comprob",
        "curv",
        "ascendent",
        "porcentaj",
        "irregular",
        "ocurr",
        "numer",
        "altas",
        "person",
        "cur",
        "document",
        "actualiz",
        "enfermed",
        "coronavirus",
        "ministeri",
        "sanid",
        "renuev",
        "fij",
        "marz",
        "altas",
        "person",
        "uci",
        "diez",
        "cifr",
        "elev",
        "mil",
        "altas",
        "mil",
        "pacient",
        "uci",
        "respect",
        "seman",
        "refer",
        "porcentaj",
        "unidad",
        "cuid",
        "intens",
        "aument",
        "numer",
        "pacient",
        "marz",
        "porcentaj",
        "irregular",
        "registr",
        "numer",
        "person",
        "cur",
        "sub",
        "marz",
        "crec",
        "baj",
        "numer",
        "cas",
        "posit",
        "test",
        "coronavirus",
        "porcentaj",
        "evolucion",
        "crec",
        "irregular",
        "elev",
        "observ",
        "cifr",
        "person",
        "fallec",
        "caus",
        "cov",
        "curv",
        "ascendent",
        "reflej",
        "asim",
        "porcentaj",
        "variabl",
        "crec",
        "dat",
        "demuestr",
        "variabil",
        "parametr",
        "integr",
        "curv",
        "cov",
        "especific",
        "lament",
        "numer",
        "profesional",
        "salud",
        "afect",
        "pandemi",
        "contagi",
        "fallec",
        "espaci",
        "esper",
        "numer",
        "altas",
        "produc",
        "super",
        "fallec",
        "marz",
        "numer",
        "fallec",
        "altas",
        "elev",
        "marz",
        "muert",
        "altas"
    ]
}