{
    "title": "Repunte en las muertes por Covid-19 en España: 244 fallecidos en las últimas 24 horas",
    "subtitle": "El número de muertos por Covid-19 en España se eleva a 25.857 y ya hay 220.325 personas que han dado positivo",
    "author": "LAURA G. IBAÑES",
    "date": "2020-05-06",
    "time": "18:17",
    "content": "Nuevo repunte en el número de fallecidos. Mientras el Congreso de los Diputados debate este miércoles la prórroga del estado de alarma, el Ministerio de Sanidad ha hecho públicos los datos de evolución de la epidemia de coronavirus, que muestran un repunte en el número de fallecidos.\nFormalmente, las estadísticas sitúan el número de casos confirmados por PCR en 220.325, lo que supone según las tablas ministeriales 685 nuevos casos frente al día anterior, si bien la resta respecto al día anterior, cuando los cifró en 219.329 casos, daría casi 1.000, en concreto, 996 nuevos casos.\n El baile de cifras se debe, una vez más, a la consolidación de la serie a diario por parte de Madrid, que reclasifica los nuevos casos en el tiempo computándolos al momento en el que tomó la muestra del paciente. \nDe hecho, la cifra de Madrid se sitúa en 63.416 casos diagnosticados por PCR desde el inicio de la epidemia lo que implica según la tabla 116 nuevos casos si bien, la resta respecto a un día antes daría 427 nuevos casos.\nEn el caso de los fallecidos, que ascienden desde el inicio de la epidemia oficialmente a 25.857, se ha visto un repunte que devuelve la cifra de víctimas diarias por encima de los 200. En concreto se han producido en las últimas 24 horas 244 nuevas víctimas mortales. Esto implica un repunte respecto al día anterior, cuando el número de víctimas mortales creció en 185 muertes y respecto a los días anteriores en los que había crecido entre 164 y 185.\nEl mayor número de nuevos fallecidos se concentra en Cataluña, con 75 de los 244, seguida de Madrid, que suma 46 nuevas víctimas mortales en el último día y Castilla-La Mancha, con 31 más. Por el contrario algunas autonomías presentan cifras muy bajas. Murcia no computa ninguna nueva víctima mortal y Baleares, Canarias, Cantabria, Extremadura y La Rioja han comunicado una víctima mortal más.\nEn conjunto, la estadística ministerial que desde ayer ha recuperado las tablas que incluyen el total de casos diagnosticados de coronavirus y no sólo el de casos por PCR como decidió ofrecer Sanidad durante algunos días, cifra en 253.682 los casos positivos de coronavirus por cualquier métodos diagnóstico, 3.121 más que el día anterior. \nDe estos 253.682 se habrían diagnosticado por test de anticuerpos (con o sin síntomas) 33.357 casos. Sanidad no computa estos datos en los casos que ofrece como dato de evolución de la epidemia por considerar que son casos que o bien no han llegado a desarrollar la enfermedad o bien presentan anticuerpos por una infección pasada que no puede situarse en el tiempo y, por tanto, no es de interés para valorar la evolución actual de la transmisión.\nEl número de sanitarios contagiados sigue creciendo día a día de forma importante: hay ya 44.758, lo que supone 802 nuevos positivos, más incluso que los notificados oficialmente para toda la población española, cifrados en 685. Sanidad no ha desglosado aún cómo ha diagnosticado a estos sanitarios (si por PCR o por test de anticuerpos), ni si los está computando dentro de la estadística general.\nA partir de estos datos, el director del Centro de Alertas y Emergencias Sanitarias, Fernando Simón, estimado que este repunte en el número de fallecidos se debe a las ondulaciones habituales en las curvas epidémicas: \"Hoy tenemos un descenso de casos respecto a ayer. Desgraciadamente en esas ondulaciones habituales de la curva, tenemos que lamentar hoy un pequeño incremento en el número de fallecidos\".\nSegún Simón, el descuadre de los datos que viene siendo ya habitual se debe tan sólo a la consolidación de los datos de la Comunidad de Madrid: \"Estos artefactos en la notificación se van a corregir en breve. Cuando queremos tener series muy limpias pasamos un periodo en el que los datos parecen no coincidir\".\nSimón ha anunciado que esta tarde o mañana se publicará la nueva definición de caso que será la que seguirá atención primaria para diagnosticar cuanto antes los nuevos casos y poner en aislamiento a sus contacto, en línea con el objetivo de identificar en 24-48 horas todos los nuevos casos: \"Hay muchos síntomas, tipo diarrea o anosmia que no tienen todos los pacientes de coronavirus o que no tienen con tanta frecuencia como los síntomas respiratorios o fiebre, pero que son compatibles con coronavirus\". \n\"Lo que se busca con la nueva definición de caso es ser muy sensible, se busca cualquier síntoma que sea compatible. Esto implicará un esfuerzo muy importante en atención primaria para la toma de muestras, aislamiento y seguimiento de muchos casos. Se trata de que en el periodo en el que se tarda en tomar la muestra y recibir los resultados se tenga muy controlados a estos pacientes o, mejor, muy autocontrolados porque también es responsabilidad del propio paciente el autoaislamiento. Entre los pacientes y los equipos de atención primaria, que espero que se refuercen adecuadamente, van a tener que establecer una dinámica para garantizar el aislamiento de todos esos casos sospechosos. El sistema va a ser muy sensible a cualquier síntoma compatible\".\nRespecto al cambio de fase de las autonomías, que tenían formalmente hasta ayer para solicitarlo si bien Sanidad dejó abierta la puerta a recibir solicitudes también hoy, Simón ha aclarado: \"No les puedo decir todavía si el informe técnico [de las autonomías que como Canarias o Baleares han solicitado el cambio de fase] será favorable o no, pero sí les puedo decir que la decisión final de si se pasa o no de fase, es una decisión que la tomará el ministro, yo no voy a entrar en ese proceso\", ha dicho Simón.\nAnte la recomendación lanzada ayer por la Organización Mundial de la Salud de analizar casos de neumonía sospechosa surgidos en noviembre, incluso antes de las primeras notificaciones de coronavirus de China, Simón no ha aclarado si España lo hará. Sí ha reconocido que es posible que el virus circulara por España antes de mediados de febrero, fecha en la que formalmente se sitúa la explosión de contagios de España. \nSegún Simón \"hubo algún contagio bastante antes de que fuera notificado\", como el caso de un positivo identificado en Valencia que inició síntomas el 2 de febrero: \"Es posible que llegara un caso antes de finales de febrero, pero desde luego no generó un brote identificable\". Simón ha defendido que, de hecho, la red centinela de la gripe no detectó casos extraños y \"si miramos la evolución de los datos de la gripe, en España no se detectó nada raro hasta finales de febrero. La transmisión en España, por los estudios filogenéticos de los virus, parece que empezó a tener un nivel de transmisión suficiente hacia finales de febrero, pero pudo haber casos antes que pasaron desapercibidos\".\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Ciencia y Salud",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "covid 19",
        "ciencia y salud",
        "especial coronavirus",
        "casos",
        "número",
        "simón",
        "datos",
        "fallecidos"
    ],
    "processed": [
        "repunt",
        "numer",
        "fallec",
        "congres",
        "diput",
        "debat",
        "miercol",
        "prorrog",
        "alarm",
        "ministeri",
        "sanid",
        "public",
        "dat",
        "evolu",
        "epidemi",
        "coronavirus",
        "muestr",
        "repunt",
        "numer",
        "fallec",
        "formal",
        "estadist",
        "situ",
        "numer",
        "cas",
        "confirm",
        "pcr",
        "supon",
        "tabl",
        "ministerial",
        "cas",
        "frent",
        "rest",
        "cifr",
        "cas",
        "dar",
        "concret",
        "cas",
        "bail",
        "cifr",
        "consolid",
        "seri",
        "diari",
        "madr",
        "reclasif",
        "cas",
        "comput",
        "tom",
        "muestr",
        "pacient",
        "cifr",
        "madr",
        "situ",
        "cas",
        "diagnostic",
        "pcr",
        "inici",
        "epidemi",
        "implic",
        "tabl",
        "cas",
        "rest",
        "dar",
        "cas",
        "cas",
        "fallec",
        "asciend",
        "inici",
        "epidemi",
        "oficial",
        "vist",
        "repunt",
        "devuelv",
        "cifr",
        "victim",
        "diari",
        "concret",
        "produc",
        "victim",
        "mortal",
        "implic",
        "repunt",
        "numer",
        "victim",
        "mortal",
        "crec",
        "muert",
        "anterior",
        "crec",
        "numer",
        "fallec",
        "concentr",
        "cataluñ",
        "segu",
        "madr",
        "sum",
        "victim",
        "mortal",
        "castill",
        "manch",
        "contrari",
        "autonom",
        "present",
        "cifr",
        "baj",
        "murci",
        "comput",
        "victim",
        "mortal",
        "balear",
        "canari",
        "cantabri",
        "extremadur",
        "rioj",
        "comunic",
        "victim",
        "mortal",
        "conjunt",
        "estadist",
        "ministerial",
        "recuper",
        "tabl",
        "inclu",
        "cas",
        "diagnostic",
        "coronavirus",
        "cas",
        "pcr",
        "decid",
        "ofrec",
        "sanid",
        "cifr",
        "cas",
        "posit",
        "coronavirus",
        "metod",
        "diagnost",
        "diagnostic",
        "test",
        "anticuerp",
        "sintom",
        "cas",
        "sanid",
        "comput",
        "dat",
        "cas",
        "ofrec",
        "dat",
        "evolu",
        "epidemi",
        "consider",
        "cas",
        "lleg",
        "desarroll",
        "enfermed",
        "present",
        "anticuerp",
        "infeccion",
        "situ",
        "interes",
        "valor",
        "evolu",
        "actual",
        "transmision",
        "numer",
        "sanitari",
        "contagi",
        "crec",
        "form",
        "import",
        "supon",
        "posit",
        "notific",
        "oficial",
        "poblacion",
        "español",
        "cifr",
        "sanid",
        "desgl",
        "diagnostic",
        "sanitari",
        "pcr",
        "test",
        "anticuerp",
        "comput",
        "estadist",
        "dat",
        "director",
        "centr",
        "alert",
        "emergent",
        "sanitari",
        "fern",
        "simon",
        "estim",
        "repunt",
        "numer",
        "fallec",
        "ondul",
        "habitual",
        "curv",
        "epidem",
        "descens",
        "cas",
        "desgraci",
        "ondul",
        "habitual",
        "curv",
        "lament",
        "pequeñ",
        "increment",
        "numer",
        "fallec",
        "simon",
        "descuadr",
        "dat",
        "vien",
        "habitual",
        "consolid",
        "dat",
        "comun",
        "madr",
        "artefact",
        "notif",
        "correg",
        "seri",
        "limpi",
        "pas",
        "period",
        "dat",
        "parec",
        "coincid",
        "simon",
        "anunci",
        "mañan",
        "public",
        "definicion",
        "cas",
        "segu",
        "atencion",
        "primari",
        "diagnostic",
        "cas",
        "aislamient",
        "contact",
        "line",
        "objet",
        "identific",
        "cas",
        "sintom",
        "tip",
        "diarre",
        "anosmi",
        "pacient",
        "coronavirus",
        "tant",
        "frecuenci",
        "sintom",
        "respiratori",
        "fiebr",
        "compat",
        "coronavirus",
        "busc",
        "definicion",
        "cas",
        "sensibl",
        "busc",
        "sintom",
        "compat",
        "implic",
        "esfuerz",
        "import",
        "atencion",
        "primari",
        "tom",
        "muestr",
        "aislamient",
        "seguimient",
        "cas",
        "period",
        "tard",
        "tom",
        "muestr",
        "recib",
        "result",
        "control",
        "pacient",
        "autocontrol",
        "respons",
        "pacient",
        "autoaisl",
        "pacient",
        "equip",
        "atencion",
        "primari",
        "esper",
        "refuerc",
        "adecu",
        "establec",
        "dinam",
        "garantiz",
        "aislamient",
        "cas",
        "sospech",
        "sistem",
        "sensibl",
        "sintom",
        "compat",
        "cambi",
        "fas",
        "autonom",
        "formal",
        "solicit",
        "sanid",
        "abiert",
        "puert",
        "recib",
        "solicitud",
        "simon",
        "aclar",
        "inform",
        "tecnic",
        "autonom",
        "canari",
        "balear",
        "solicit",
        "cambi",
        "fas",
        "favor",
        "decision",
        "pas",
        "fas",
        "decision",
        "tom",
        "ministr",
        "entrar",
        "proces",
        "simon",
        "recomend",
        "lanz",
        "organiz",
        "mundial",
        "salud",
        "analiz",
        "cas",
        "neumon",
        "sospech",
        "surg",
        "noviembr",
        "primer",
        "notif",
        "coronavirus",
        "chin",
        "simon",
        "aclar",
        "españ",
        "har",
        "reconoc",
        "virus",
        "circul",
        "españ",
        "medi",
        "febrer",
        "fech",
        "formal",
        "situ",
        "explosion",
        "contagi",
        "españ",
        "simon",
        "contagi",
        "notific",
        "cas",
        "posit",
        "identific",
        "valenci",
        "inic",
        "sintom",
        "febrer",
        "lleg",
        "cas",
        "final",
        "febrer",
        "gener",
        "brot",
        "identific",
        "simon",
        "defend",
        "red",
        "centinel",
        "grip",
        "detect",
        "cas",
        "extrañ",
        "mir",
        "evolu",
        "dat",
        "grip",
        "españ",
        "detect",
        "rar",
        "final",
        "febrer",
        "transmision",
        "españ",
        "estudi",
        "filogenet",
        "virus",
        "empez",
        "nivel",
        "transmision",
        "suficient",
        "final",
        "febrer",
        "cas",
        "pas",
        "desapercib"
    ]
}