{
    "title": "Quiénes serán los 62.400 elegidos, la clave para saber cuántos inmunizados hay en España",
    "subtitle": "Lo más importante del estudio de seroprevalencia del virus que prepara el Instituto de Salud Carlos III es la selección de la muestra: tiene que ser realmente representativa para reflejar la heterogeneidad de la epidemia",
    "author": "CRISTINA G. LUCIO",
    "date": "2020-04-09",
    "time": "09:23",
    "content": "«Conocer la verdaderas dimensiones de la epidemia en España» para, posteriormente, «orientar las medidas de salud pública futuras relacionadas con el control de Covid-19». Ese es el objetivo del estudio de seroprevalencia del coronavirus SAR-CoV-2 que arrancará la próxima semana y estará dirigido por Raquel Yotti, directora del Instituto de Salud Carlos III, en colaboración con el Instituto Nacional de Estadística (INE). Según ha avanzado el ministro de Sanidad, Salvador Illa, se estudiará una muestra de unas 62.400 personas en todo el país (unas 30.000 familias), lo que permitirá evaluar el estado inmunológico de la población española frente al patógeno.Obtener esta fotografía, señalan los expertos en Salud Pública, puede ser clave para determinar los pasos a seguir en el proceso de desescalaje del estado de alarma. Pero es fundamental enfocar bien para conseguir que esa imagen sea nítida, recuerdan. «Más que el tamaño, lo más importante es que el muestreo sea realmente representativo para tener datos precisos de cada comunidad», apunta Ángel Asensio, jefe del servicio de Medicina Preventiva y Salud Pública del Hospital Universitario Puerta de Hierro de Majadahonda (Madrid). La proporción de personas que ha pasado la enfermedad es muy heterogénea en las diferentes regiones, recuerda el especialista. Por ejemplo, las últimas cifras oficiales hablan de 42.450 casos confirmados, 1.450 personas ingresadas en UCI y 5.586 muertos en la Comunidad de Madrid;mientras que cifran en 1.326 positivos, 124 ingresados en UCI y 206 fallecidos en la Región de Murcia. Dadas estas diferencias, continúa Asensio, es muy posible que las medidas que se lleven a cabo para la vuelta a la normalidad también «tengan que adaptarse a cada zona geográfica», manteniendo un mayor número de medidas preventivas en aquellas áreas donde siga habiendo un porcentaje elevado de población susceptible a la infección. En cualquier caso, continúa, «la vuelta a la normalidad deberá ser escalonada y teniendo en cuenta que quizás en determinadas ocasiones haya que volver al confinamiento debido a la extensión de la enfermedad».Según la propuesta del estudio seroepidemiológico, adelantado por la Cadena Ser, a la hora de establecer la cohorte de personas que se estudiarán se tendrá en cuenta la necesidad de obtener una panorámica pormenorizada y que refleje los diferentes grados de transmisión del virus en el país. Así, se establecerán estratificaciones por Comunidad Autónoma y también por densidad de población, entre otros criterios. Además, para que estén representados todos los grupos de edad, el estudio prevé reclutar «hogares completos» y analizar el estado serológico frente al virus de todos los miembros de una misma familia. Para ello, contará con la colaboración del Instituto Nacional de Estadística, que cuenta con datos de la composición de cada hogar. En la visita inicial, señala el borrador del estudio, a cada miembro de la familia se le realizará un test rápido de anticuerpos. Estas pruebas miden la inmunidad frente al virus, y pueden discriminar qué personas han estado en contacto con el patógeno. En caso de personas asintomáticas con anticuerpos positivos habrá que analizar la historia de contactos, tiempo sin síntomas y valorar la realización de PCR para conocer su infectividad, señala el texto. Del mismo modo, ante personas con síntomas y, sin embargo, un test negativo, se confirmará la presencia o ausencia de enfermedad mediante PCR. Cada 21 días, «durante el tiempo que se considere necesario mantener la vigilancia», se volverá a realizar análisis en los hogares seleccionados, añade el borrador. «El objetivo principal de todo este estudio es determinar cuántos -y qué- españoles se han infectado por SARS-Cov2 y cómo evoluciona la infección», resume el texto. Hace unos días, un estudio del Imperial College londinense estimaba que en torno al 15% de la población -aproximadamente unos siete millones de personas- podrían haberse infectado ya de la enfermedad en España.",
    "processed": null
}