{
    "title": "Un estudio confirma que los monos que han sobrevivido al Covid-19 se vuelven inmunes a la enfermedad",
    "subtitle": "En uno de los estudios infectaron a nueve monos y tras recuperarse los expusieron nuevamente al virus y no enfermaron",
    "author": "REUTERS",
    "date": "2020-05-20",
    "time": "20:42",
    "content": "Dos estudios en monos publicados este miércoles ofrecen algunas de las primeras pruebas científicas de que sobrevivir al coronavirus puede otorgar inmunidad contra una reinfección. Esto es una señal positiva de que las vacunas en desarrollo pueden tener éxito, dijeron los investigadores estadounidenses encargados de los estudios.\nAunque los científicos han asegurado que los anticuerpos producidos en respuesta al virus son protectores contra la enfermedad, ha habido escasa evidencia científicamente rigurosa para respaldar este hecho.\nEn uno de los nuevos estudios, los investigadores infectaron a nueve monos con Covid-19, la enfermedad causada por el nuevo coronavirus. Después de recuperarse, el equipo los expuso nuevamente al virus y los animales no enfermaron.\nLos hallazgos sugieren que \"desarrollan inmunidad natural que protege contra la reexposición\", dijo el Dr. Dan Barouch, investigador del Centro de Investigación de Virología y Vacunas del Centro Médico Beth Israel Deaconness de Harvard en Boston, cuyos estudios han sido publicados en la revista Science.\n",
    "tags": [],
    "processed_tags": [
        "e",
        "s",
        "t",
        "u",
        "d",
        "i",
        "o",
        "s",
        "m",
        "o",
        "n",
        "o",
        "s",
        "p",
        "u",
        "b",
        "l",
        "i",
        "c",
        "a",
        "d",
        "o",
        "s",
        "c",
        "o",
        "r",
        "o",
        "n",
        "a",
        "v",
        "i",
        "r",
        "u",
        "s",
        "i",
        "n",
        "m",
        "u",
        "n",
        "i",
        "d",
        "a",
        "d"
    ],
    "processed": [
        "estudi",
        "mon",
        "public",
        "miercol",
        "ofrec",
        "primer",
        "prueb",
        "cientif",
        "sobreviv",
        "coronavirus",
        "otorg",
        "inmun",
        "reinfeccion",
        "señal",
        "posit",
        "vacun",
        "desarroll",
        "exit",
        "investig",
        "estadounidens",
        "encarg",
        "cientif",
        "asegur",
        "anticuerp",
        "produc",
        "respuest",
        "virus",
        "protector",
        "enfermed",
        "escas",
        "evident",
        "cientif",
        "rigur",
        "respald",
        "infect",
        "nuev",
        "cov",
        "caus",
        "recuper",
        "equip",
        "expus",
        "nuev",
        "animal",
        "enferm",
        "hallazg",
        "sugier",
        "desarroll",
        "natural",
        "proteg",
        "reexposicion",
        "dr",
        "barouch",
        "investig",
        "centr",
        "investig",
        "virolog",
        "medic",
        "beth",
        "israel",
        "deaconness",
        "harvard",
        "boston",
        "cuy",
        "revist",
        "scienc"
    ]
}