{
    "title": "Sanidad incluye a servicios esenciales y personas vulnerables en el grupo al que realizar test",
    "subtitle": "",
    "author": "P. PÉREZ / EUROPA PRESS",
    "date": "2020-04-12",
    "time": "11:10",
    "content": "El Ministerio de Sanidad ha publicado una nueva actualización del protocolo Procedimiento de actuación frente a casos de infección por el nuevo coronavirus (SARS-CoV-2) en la que, además de a pacientes con infección respiratoria aguda que estén hospitalizados o cumplan criterios de ingreso hospitalario, y al personal sanitario y sociosanitario, ya incorpora que se realicen test para detectar la enfermedad a otros servicios esenciales que también presenten una afección respiratoria aguda, además de a personas especialmente vulnerables o residentes en instituciones cerradas.\nEste protocolo, que ha sido revisado y aprobado por la Ponencia de Alertas y Planes de Preparación y Respuesta, publicado en su web este sábado 11 de abril, forma parte de los documentos en revisión permanente en función de la evolución y nueva información que se disponga de la infección por el nuevo coronavirus (SARS-CoV-2).\n\"Estas personas son las más expuestas al virus. Por un lado, cuerpos y fuerzas de seguridad, transportistas, trabajadores de supermercados... Y, por otra, los individuos que tienen determinadas enfermedades anteriores pueden sufrir complicaciones debido a un sistema inmune más débil\", señala Fernando Benavides, catedrático de Salud Pública de la Universidad Pompeu Fabra de Barcelona.\nAsimismo, en el texto del protocolo se recuerda que si las pruebas iniciales son negativas en un paciente con una alta sospecha clínica y epidemiológica para SARS-CoV-2 (especialmente cuando sólo se han recogido muestras de tracto respiratorio superior o la muestra recogida inicialmente no estaba tomada adecuadamente) se repetirán las pruebas diagnósticas con nuevas muestras del tracto respiratorio o con muestras de sangre venosa periférica o capilar.\nY si es posible, se recogerá también una pareja de sueros para enviar al Centro Nacional de Microbiología (CNM) tomadas con al menos 14-30 días de diferencia, recogiéndose el primer suero en la primera semana de enfermedad (fase aguda). Si se recoge solamente una única muestra de suero se debe tomar al menos 14 días después del inicio de los síntomas para poder confirmar la presencia de anticuerpos específicos.\nPara Benavides, \"resulta clave conocer la seroprevalencia de estos grupos, además del resto de la población, como se busca con el estudio oficial de Sanidad. Si conocemos estos datos, podemos realizar un retorno cauteloso, lento y seguro a la vida normal\".\nEn cuanto al estudio y manejo de contactos, se observarán sólo aquellos contactos estrechos, teniéndose en cuenta a cualquier persona que haya proporcionado cuidados mientras el caso presentaba síntomas: trabajadores sanitarios que no han utilizado las medidas de protección adecuadas, miembros familiares o personas que tengan otro tipo de contacto físico similar; además de convivientes, familiares y personas que hayan estado en el mismo lugar que un caso mientras el caso presentaba síntomas a una distancia menor de 2 metros durante un tiempo de, al menos, 15 minutos.\nEsta situación no implica un seguimiento activo de los contactos, es decir, que únicamente se les indicará realizar cuarentena domiciliaria durante 14 días desde el último contacto con el caso si no es conviviente o desde la finalización del aislamiento del caso, si es un conviviente. No obstante, las autoridades sanitarias podrán valorar situaciones individuales que requieran otro tipo de recomendación.\nSi durante los 14 días posteriores a la exposición el contacto desarrollara síntomas y la situación clínica lo permite, deberá hacer autoaislamiento inmediato domiciliario y contactar con los servicios de atención primaria según se haya establecido en los protocolos de cada CCAA.\nPor otro lado, describe cómo se están clasificando los casos desde las diferentes comunidades autónomas siguiendo los actuales protocolos. De este modo, los casos confirmados son aquellos que cumplen criterios de confirmación por laboratorio: PCR o test de diagnóstico positivo de antígeno o anticuerpos.\nMientras que los casos probables son aquellos en los que se observa una infección respiratoria aguda grave con criterio clínico y radiológico compatible con un diagnóstico de Covid-19 no confirmado; y se darán como posibles los casos con infección respiratoria aguda leve a los que no se les ha realizado prueba de diagnóstico microbiológico.\nEn los casos posibles, probables y confirmados que no requieren ingreso hospitalario se indicará aislamiento domiciliario. El aislamiento se mantendrá hasta transcurridos tres días desde la resolución de la fiebre y del cuadro clínico con un mínimo de 7 días desde el inicio de los síntomas. El seguimiento y el alta serán supervisados por su médico de Atención Primaria o de la forma que se establezca en cada comunidad autónoma.\nLos casos probables y confirmados que han requerido ingreso hospitalario podrán recibir el alta hospitalaria si su situación clínica lo permite aunque su PCR siga siendo positiva, pero deberán mantener aislamiento domiciliario con monitorización de su situación clínica al menos 14 días desde el alta hospitalaria, siempre que hayan transcurrido tres días desde la resolución de la fiebre y el cuadro clínico.\nPor oro lado, vuelve a recordar que las condiciones de la vivienda deben permitir el aislamiento del paciente en una estancia bien ventilada y si es posible, la disponibilidad de un baño propio. El paciente debe estar disponible para las evaluaciones médicas que sean necesarias y tanto el paciente como sus convivientes tienen que ser capaces de aplicar de forma correcta y consistente las medidas básicas de higiene, prevención y control de la infección. Los servicios sanitarios proporcionarán al paciente y sus convivientes todas las indicaciones necesarias.\nSanidad pide a las comunidades autónomas que les informen de los casos confirmados y probables, no así de los posibles. No obstante, si una autonomía realiza test de diagnóstico en población asintomática y éstos son confirmados piden que esta población sea también notificada de forma agregada en la fila habilitada para ello.\n",
    "processed": null
}