{
    "title": "Dimite el jefe del Consejo Europeo de Investigación al no sentirse respaldado en su plan contra el coronavirus",
    "subtitle": "Mauro Ferrari afirma que se marcha porque no apoyaron su plan para gestionar la crisis mientras el Consejo Europeo de Investigación (ERC) le acusa de mentir y de falta de compromiso",
    "author": "TERESA GUERRERO",
    "date": "2020-04-08",
    "time": "20:07",
    "content": "«Por favor, perdónenme, pero creo que la prioridad ahora es detener la pandemia. La prioridad es salvar, posiblemente, millones de vidas». El hasta ayer presidente del Consejo Europeo de Investigación (European Research Council o ERC por sus siglas en inglés), Mauro Ferrari, comenzaba así la carta enviada al diario Financial Times para explicar las razones que le llevaron, el martes por la tarde, a presentar su dimisión a la presidenta de la Comisión Europea, Ursula von der Leyen. \nFerrari, que nació en Padua hace 60 años, es experto en nanotecnología y bioingeniería aplicada a la medicina y ha dedicado buena parte de su carrera a la lucha contra el cáncer, se marcha «extremadamente decepcionado» por la manera en la que los Estados miembros de la Unión Europea están gestionando la crisis del coronavirus y porque asegura que el plan especial que él propuso para combatirla no ha sido respaldado. Piensa, además, que hay una «ausencia total de coordinación de las políticas de salud entre los Estados miembros». \nSu dimisión ha desatado un cruce de reproches porque desde el Consejo Europeo de Investigación acusaron al italiano de mentir y le reprocharon «su falta de compromiso» con el organismo al estar ausente de reuniones relevantes. Y es que, aunque Ferrari tomó posesión de su cargo el pasado 1 de enero, las discrepancias han sido numerosas en este corto periodo.\nEn un comunicado, el Consejo Científico del ERC -el órgano rector-, afirmó que en sus tres meses como presidente Ferrari mostró «una completa falta de apreciación por la razón de ser» de este organismo. Además, sostiene que los 19 miembros le habían pedido que dimitiera el pasado 27 de marzo y que, por lo tanto, su renuncia se ha debido a un «voto de no confianza unánime». \nEl Consejo Europeo de Investigación se creó en 2007 para financiar a los mejores científicos de Europa y su presupuesto anual ronda los 2.000 millones de euros. «Pensaba que en un momento como éste, los mejores científicos del mundo recibirían los recursos y oportunidades para combatir la pandemia con nuevos fármacos, vacunas, nuevos enfoques dinámicos de comportamiento basados en la ciencia, para reemplazar las intuiciones a menudo improvisadas de los líderes políticos», señala Ferrari en su carta en referencia al plan que había planteado para luchar contra el coronavirus. \nPero desde ERC argumentan que este organismo «no presenta iniciativas para temas específicos, ya que uno de sus principios fundamentales es que sus investigadores son «libres para perseguir los objetivos que quieran y para decidir en lo que quieren trabajar».\n Le reprochan, asimismo, que promoviera «varias iniciativas personales» dentro de la Comisión «sin consultar ni emplear el conocimiento colectivo del Consejo». Por último critican que «estuviera involucrado en múltiples actividades externas, algunas académicas y otras comerciales, que le ocupaban buena parte de su tiempo y esfuerzos y que en varias ocasiones pareció que eran prioritarias a sus compromisos en el seno del ERC. La carga de trabajo asociada a esas actividades han resultado ser incompatible con el cargo de presidente del Consejo Científico\", concluye el comunicado.\n",
    "processed": null
}