{
    "title": "Una 'bala' con triple munición antiviral contra la Covid-19",
    "subtitle": "La combinación de tres fármacos frena el coronavirus en pacientes leves y moderados. Esto se traduciría en una mejoría más rápida de los síntomas.",
    "author": "RAQUEL SERRANO",
    "date": "2020-05-08",
    "time": "22:31",
    "content": "La búsqueda de soluciones terapéuticas frente al coronavirus de Wuhan no cesan. La última idea: una bala con triple munición, o lo que es lo mismo tres antivirales para eliminar los efectos del virus antes de su avance y conquista el organismo. \nEn concreto, se trata del uso precoz de una nueva terapia antiviral compuesta por interferón beta-1b, lopinavir-ritonavir (asociación conocida como Kaletra) y ribavirina, junto con las medidas estándar de soporte, es segura y acorta la duración de la propagación viral en el organismo, en comparación con la administración única de lopinavir-ritonavir (en un promedio de siete días de reducción frente a 12 días, respectivamente), en pacientes afectados por la Covid-19 de leve a moderada.\nLos datos de este primer ensayo aleatorizado fase II, se publican hoy en The Lancet y ha analizado 127 adultos -a partir de 18 años y con un edad media de 52- con infección por SARS-CoV-2 ingresados en seis hospitales públicos de Hong Kong. Estos hallazgos tempranos, pero importantes en la lucha contra esta nueva enfermedad, no incluyen, sin embargo, cuadros severos, por lo que los autores de la investigación, de la Universidad de Hong Kong, en China, subrayan que la necesidad de desarrollar trabajos más amplios en fase III para evaluar la efectividad en críticos.\nEl director del análisis, Kwok-Yung Yuen, profesor de la Universidad de Hong Kong, explica que se demuestra que el tratamiento temprano de la Covid-19 de leve a moderada con una combinación triple antivirales «puede disminuir rápidamente la cantidad de virus en el organismo del paciente y aliviar los síntomas. Una ventaja añadida es que también se reduce el riesgo para los sanitarios, ya que al restar la duración y cantidad de diseminación viral (momento en el que el virus es detectable y potencialmente transmisible), la posibilidad de contagio es menor». Además, señala el director que resulta segura y bien tolerada.\nInvestigaciones previas encontraron que una combinación de lopinavir-ritonavir oral -asociación normalmente empleada para tratar el VIH- y ribavirina -fármaco oral contra el virus de la hepatitis C (VHC)-, redujo la insuficiencia respiratoria y la muerte en pacientes hospitalizados con síndrome respiratorio agudo severo (SRAS) durante el brote de 2003. Se ha demostrado que el interferón beta-1b -con acción antivírica, antiproliferativa e inmunomoduladora- reduce la carga viral y mejora los problemas pulmonares en estudios con animales de la infección por coronavirus del síndrome respiratorio del Medio Oriente (MERS). \nNo obstante, sobre la asociación de lopinavir y ritonavir, un estudio publicado en The New England Journal of Medicine del pasado marzo sugería que la combinación no aportaba beneficios significativos en la Covid-19. Este hecho unido a sus efectos cardíacos y gastrointestinales graves supuso una disminución de su uso, según observaban expertos consultados por EL MUNDO.\nJuan Berenguer, consultor de Enfermedades Infecciosas del Hospital Gregorio Marañón de Madrid, comenta que, a pesar de la originalidad del trabajo al basarse en un tratamiento triple y a que genera hipótesis interesantes, «la realidad es que, en principio, no cambia nada la práctica clínica actual y mantiene ciertas limitaciones. Interesante es también el hecho que el grupo investigador haya resucitado una pauta ya empleada para brotes anteriores del SARS».\nHasta 86 participantes recibieron 14 días de tratamiento con la combinación triple cada 12 horas, junto a más de hasta tres dosis de interferón inyectable beta-1b, en días alternativos, para pacientes ingresados n el hospital menos de siete días desde el inicio de los síntomas. El grupo control, 41 pacientes, recibieron lopinavir-ritonavir sólo cada 12 horas. Además, todos recibieron además atención estándar, incluido soporte de ventilación, de diálisis, antibióticos y corticosteroides. El número promedio de días desde el inicio de los síntomas hasta el inicio del tratamiento del estudio fue de cinco días.\nAnalizando la evolución de los síntomas y los cambios en los hallazgos de laboratorio, se observó que el tratamiento con la combinación triple de fármacos acabó con la presencia del patógeno (sin virus detectable) en las muestras nasofaríngeas dentro de un promedio de siete días de comenzar el tratamiento, y que fue significativamente más corto que la media de 12 días en el grupo control, tratado solo con lopinavir-ritonavir. Los resultados secundarios respaldaron los hallazgos,«lo que indica que la terapia triple redujo a la mitad el tiempo para completar el alivio de los síntomas; un promedio de cuatro días frente a ocho».\nSegún Jenny Lo, del Hospital Ruttonje de Hong Kong, en China, y coautora del trabajo, «se sugiere que el interferón beta 1-b puede ser un componente clave del tratamiento combinado y merece una mayor investigación para el tratamiento de la Covid-19. Los futuros ensayos de fase III confirmarán o refutarán la utilidad de este fármaco candidato como tratamiento principal para esta enfermedad».\nLos autores destacan, sin embargo, varias limitaciones del estudio, en las que coincide Juan Berenguer, incluido que fue un ensayo abierto en el que tanto los investigadores como los pacientes conocían el tratamiento que los participantes estaban recibiendo y no tenían un grupo placebo.\n",
    "tags": [
        "China",
        "Hong Kong",
        "Covid 19",
        "Ciencia y Salud",
        "Coronavirus",
        "Farmacología"
    ],
    "processed_tags": [
        "china",
        "hong kong",
        "covid 19",
        "ciencia y salud",
        "coronavirus",
        "farmacologia",
        "tratamiento",
        "triple",
        "lopinavir",
        "ritonavir",
        "virus"
    ],
    "processed": [
        "busqued",
        "solucion",
        "terapeut",
        "frent",
        "coronavirus",
        "wuh",
        "ces",
        "ide",
        "bal",
        "tripl",
        "municion",
        "antiviral",
        "elimin",
        "efect",
        "virus",
        "avanc",
        "conquist",
        "organ",
        "concret",
        "precoz",
        "terapi",
        "antiviral",
        "compuest",
        "interferon",
        "bet",
        "1b",
        "lopinav",
        "ritonav",
        "asoci",
        "conoc",
        "kaletr",
        "ribavirin",
        "med",
        "estand",
        "soport",
        "segur",
        "acort",
        "duracion",
        "propag",
        "viral",
        "organ",
        "compar",
        "administr",
        "unic",
        "lopinav",
        "ritonav",
        "promedi",
        "reduccion",
        "frent",
        "respect",
        "pacient",
        "afect",
        "cov",
        "lev",
        "moder",
        "dat",
        "ensay",
        "aleatoriz",
        "fas",
        "ii",
        "public",
        "the",
        "lancet",
        "analiz",
        "adult",
        "años",
        "edad",
        "medi",
        "infeccion",
        "sars",
        "cov",
        "ingres",
        "hospital",
        "public",
        "hong",
        "kong",
        "hallazg",
        "tempran",
        "import",
        "luch",
        "enfermed",
        "inclu",
        "cuadr",
        "sever",
        "autor",
        "investig",
        "univers",
        "hong",
        "kong",
        "chin",
        "subray",
        "neces",
        "desarroll",
        "trabaj",
        "ampli",
        "fas",
        "iii",
        "evalu",
        "efect",
        "critic",
        "director",
        "analisis",
        "kwok",
        "yung",
        "yuen",
        "profesor",
        "univers",
        "hong",
        "kong",
        "explic",
        "demuestr",
        "tratamient",
        "cov",
        "lev",
        "moder",
        "combin",
        "tripl",
        "antiviral",
        "disminu",
        "rapid",
        "cantid",
        "virus",
        "organ",
        "pacient",
        "alivi",
        "sintom",
        "ventaj",
        "añad",
        "reduc",
        "riesg",
        "sanitari",
        "rest",
        "duracion",
        "cantid",
        "disemin",
        "viral",
        "virus",
        "detect",
        "potencial",
        "transmis",
        "posibil",
        "contagi",
        "menor",
        "señal",
        "director",
        "result",
        "segur",
        "toler",
        "investig",
        "previ",
        "encontr",
        "combin",
        "lopinav",
        "ritonav",
        "oral",
        "asoci",
        "normal",
        "emple",
        "trat",
        "vih",
        "ribavirin",
        "farmac",
        "oral",
        "virus",
        "hepatitis",
        "vhc",
        "reduj",
        "insuficient",
        "respiratori",
        "muert",
        "pacient",
        "hospitaliz",
        "sindrom",
        "respiratori",
        "agud",
        "sever",
        "sras",
        "brot",
        "demostr",
        "interferon",
        "bet",
        "1b",
        "accion",
        "antivir",
        "antiprolifer",
        "inmunomodul",
        "reduc",
        "carg",
        "viral",
        "mejor",
        "problem",
        "pulmonar",
        "estudi",
        "animal",
        "infeccion",
        "coronavirus",
        "sindrom",
        "respiratori",
        "orient",
        "mers",
        "obstant",
        "asoci",
        "lopinav",
        "ritonav",
        "estudi",
        "public",
        "the",
        "new",
        "england",
        "journal",
        "of",
        "medicin",
        "marz",
        "sug",
        "combin",
        "aport",
        "benefici",
        "signific",
        "cov",
        "unid",
        "efect",
        "cardiac",
        "gastrointestinal",
        "grav",
        "supus",
        "disminu",
        "observ",
        "expert",
        "consult",
        "mund",
        "juan",
        "berengu",
        "consultor",
        "enfermedad",
        "infecci",
        "hospital",
        "gregori",
        "marañon",
        "madr",
        "coment",
        "original",
        "bas",
        "tratamient",
        "tripl",
        "gener",
        "hipotesis",
        "interes",
        "realid",
        "principi",
        "cambi",
        "practic",
        "clinic",
        "actual",
        "mantien",
        "limit",
        "interes",
        "grup",
        "investig",
        "resucit",
        "paut",
        "emple",
        "brot",
        "anterior",
        "sars",
        "particip",
        "recib",
        "tratamient",
        "combin",
        "tripl",
        "dosis",
        "interferon",
        "inyect",
        "bet",
        "1b",
        "altern",
        "pacient",
        "ingres",
        "hospital",
        "inici",
        "sintom",
        "grup",
        "control",
        "pacient",
        "recib",
        "lopinav",
        "ritonav",
        "recib",
        "atencion",
        "estand",
        "inclu",
        "soport",
        "ventil",
        "dialisis",
        "antibiot",
        "corticosteroid",
        "numer",
        "promedi",
        "inici",
        "sintom",
        "inici",
        "tratamient",
        "estudi",
        "analiz",
        "evolu",
        "sintom",
        "cambi",
        "hallazg",
        "laboratori",
        "observ",
        "tratamient",
        "combin",
        "tripl",
        "farmac",
        "acab",
        "presenci",
        "patogen",
        "virus",
        "detect",
        "muestr",
        "nasofaring",
        "promedi",
        "comenz",
        "tratamient",
        "signific",
        "cort",
        "medi",
        "grup",
        "control",
        "trat",
        "lopinav",
        "ritonav",
        "result",
        "secundari",
        "respald",
        "hallazg",
        "indic",
        "terapi",
        "tripl",
        "reduj",
        "mit",
        "complet",
        "alivi",
        "sintom",
        "promedi",
        "frent",
        "jenny",
        "hospital",
        "ruttonj",
        "hong",
        "kong",
        "chin",
        "coautor",
        "sugier",
        "interferon",
        "bet",
        "component",
        "clav",
        "tratamient",
        "combin",
        "merec",
        "investig",
        "tratamient",
        "cov",
        "futur",
        "ensay",
        "fas",
        "iii",
        "confirm",
        "refut",
        "util",
        "farmac",
        "candidat",
        "tratamient",
        "principal",
        "enfermed",
        "autor",
        "destac",
        "limit",
        "estudi",
        "coincid",
        "juan",
        "berengu",
        "inclu",
        "ensay",
        "abiert",
        "investig",
        "pacient",
        "conoc",
        "tratamient",
        "particip",
        "recib",
        "grup",
        "placeb"
    ]
}