{
    "title": "El caso de la 'Doctora X': de infectada por Covid-19 a voluntaria para un prometedor tratamiento con anticuerpos",
    "subtitle": "Estas terapias podrían suponer un punto de inflexión para mitigar las formas más severas de la infección. La 'Doctora X' es uno de los recuperados que ha donado sangre para esos tratamientos",
    "author": "AMADO HERRERO",
    "date": "2020-05-07",
    "time": "23:39",
    "content": "El pasado mes de enero la 'Doctora X' se encontraba en Pekín celebrando el Año Nuevo chino con su familia. Su hermano se unió a la reunión el día 23 procedente de Wuhan, a bordo de uno de los últimos vuelos que despegó de la ciudad antes de que se decretara el aislamiento total. Unos días después su padre fue el primero en tener fiebre, más tarde su hermano. Por entonces las primeras informaciones sobre un nuevo virus comenzaban a circular. El 29 de enero la investigadora, residente en Estados Unidos, cogió un avión de regreso a casa.\nSu marido la recogió en el aeropuerto, cubierto con una máscara. \"Me consideré a mí misma como una fuente potencial de infección\", ha relatado la médico a la revista Science, que la ha bautizado con el pseudónimo de 'Doctora X', para proteger su identidad. Así que se desplazaron directamente a urgencias para someterse a un test pero, al no presentar síntomas, en un primer momento los médicos del hospital no lo consideraron oportuno. Mientras estaba en el centro médico, su hermano le envió un mensaje confirmando que tenía Covid-19. Así que, finalmente, le hicieron la prueba. Días más tarde, al tiempo que desarrollaba los primeros síntomas, se confirmó su positivo. En realidad, toda la familia estaba infectada; su padre -un científico octogenario jubilado- tuvo que ser hospitalizado y falleció unos días después.\nAunque la investigadora no podía ayudar a sus parientes enfermos, buscó una forma de colaborar contra la pandemia. Sabía que en China habían comenzado los primeros ensayos para utilizar el plasma sanguíneo de personas recuperadas, que contiene anticuerpos contra el virus, para tratar a los pacientes. Pensó que su sangre podía ayudar a encontrar una cura. \"No pude ayudar a mi padre\", relata, \"así que quería asegurarme de que menos gente tuviera que pasar por lo que ha pasado mi familia\".\nLas personas que se recuperan de enfermedades infecciosas fabrican anticuerpos. El primer premio Nobel de Medicina se le otorgó a Emil von Behring en 1901 por el descubrimiento de que la inmunidad se podía compartir mediante la transfusión de suero sanguíneo. Sin embargo, a mediados de siglo la técnica se fue abandonando: por un lado, fueron apareciendo vacunas contra algunas de las principales patologías; por otro, se descubrió que la sangre, en algunas circunstancias, podía transportar enfermedades infecciosas.\nSu médico le habló de un proyecto, una colaboración entre la Universidad de Vanderbilt y la farmacéutica AstraZeneca, para desarrollar una solución más precisa y segura que la transfusión de plasma. Su objetivo es aislar y replicar un anticuerpo específico que neutraliza la capacidad infecciosa del SARS-CoV-2, al anular una proteína del virus que le permite aferrarse a las células humanas, situada en las puntas que sobresalen y le dan su aspecto característico. A este tipo de anticuerpos se les conoce como monoclonales: se generan a partir de un solo tipo de célula del sistema inmune y pueden utilizarse como agentes terapéuticos ultraprecisos, incluyendo algunos que se utilizan para actuar contra las células cancerígenas de un sólo individuo.\nAsí que, a principios de marzo, ya recuperada de la enfermedad, la 'Doctora X' visitó el laboratorio de Vanderbilt para donar sangre. A partir de sus muestras y las de otros voluntarios el equipo ha aislado células B -las productoras de anticuerpos- y ha utilizado la proteína que se sitúa en la corona del virus como punto de referencia para agrupar esos anticuerpos que actúan contra el SARS-CoV-2.\nPero el equipo de Vanderbilt no es el único que trabaja para diseñar este tipo de anticuerpos contra el SARS-CoV-2. Al menos cinco equipos de Estados Unidos han clonado anticuerpos contra la Covid-19. Algunos grupos esperan cribar el anticuerpo adecuado a partir de muestras de sangre de un superviviente (como en el caso de la 'Doctora X'), otros, intentan producirla en ratones inyectándoles una de las proteínas del virus. Hay proyectos que intentan rediseñar un anticuerpo ya existente o incluso crearlo directamente a partir de secuencias de ADN.\nEsta misma semana dos estudios distintos en Israel y los Países Bajos afirman haber creado tratamientos que pueden bloquear la infección utilizando estos anticuerpos monoclonales. Y la semana pasada el organismo de Asistencia Pública-Hospitales de París (AP-HP) anunció los primeros ensayos con un anticuerpo monoclonal que \"mejora significativamente el pronóstico de los pacientes con neumonía Covid moderada a grave\".\nEn la mayoría de los pacientes con variante más grave de la enfermedad, hay una fase inicial y un empeoramiento secundario, que los médicos están observando unos diez días después de su aparición, a pesar de la disminución de la carga viral. En algunas personas, durante esta segunda fase, se produce una reacción excesiva y anormal de los sistemas inmunológico e inflamatorio, una tormenta de citoquinas, que supone la liberación masiva de las moléculas involucradas en el control de la inmunidad, y puede llevar el organismo al agotamiento y al colapso.\nLos resultados de estos tres ensayos aún deben ser replicados de manera independiente en otras pruebas, aclaran los científicos. Aunque de momento no han sido testados fuera del laboratorios, los investigadores creen que, a falta de una vacuna, estos tratamientos pueden significar un punto de inflexión en la lucha contra la pandemia, especialmente contra ese colapso producido por la citoquinas.\n",
    "tags": [
        "Estados Unidos",
        "Wuhan",
        "París",
        "Israel",
        "China"
    ],
    "processed_tags": [
        "estados unidos",
        "wuhan",
        "paris",
        "israel",
        "china",
        "anticuerpos",
        "virus",
        "doctora",
        "podía",
        "sangre"
    ],
    "processed": [
        "mes",
        "ener",
        "doctor",
        "encontr",
        "pekin",
        "celebr",
        "año",
        "chin",
        "famili",
        "herman",
        "uni",
        "reunion",
        "procedent",
        "wuh",
        "bord",
        "vuel",
        "despeg",
        "ciud",
        "decret",
        "aislamient",
        "padr",
        "fiebr",
        "herman",
        "primer",
        "inform",
        "virus",
        "comenz",
        "circul",
        "ener",
        "investig",
        "resident",
        "unid",
        "cog",
        "avion",
        "regres",
        "cas",
        "mar",
        "recog",
        "aeropuert",
        "cubiert",
        "masc",
        "consid",
        "fuent",
        "potencial",
        "infeccion",
        "relat",
        "medic",
        "revist",
        "scienc",
        "bautiz",
        "pseudonim",
        "doctor",
        "proteg",
        "ident",
        "desplaz",
        "direct",
        "urgenci",
        "somet",
        "test",
        "present",
        "sintom",
        "medic",
        "hospital",
        "consider",
        "oportun",
        "centr",
        "medic",
        "herman",
        "envi",
        "mensaj",
        "confirm",
        "cov",
        "final",
        "prueb",
        "desarroll",
        "sintom",
        "confirm",
        "posit",
        "realid",
        "famili",
        "infect",
        "padr",
        "cientif",
        "octogenari",
        "jubil",
        "hospitaliz",
        "fallec",
        "investig",
        "pod",
        "ayud",
        "parient",
        "enferm",
        "busc",
        "form",
        "colabor",
        "pandemi",
        "sab",
        "chin",
        "comenz",
        "ensay",
        "utiliz",
        "plasm",
        "sanguine",
        "person",
        "recuper",
        "contien",
        "anticuerp",
        "virus",
        "trat",
        "pacient",
        "pens",
        "sangr",
        "pod",
        "ayud",
        "encontr",
        "cur",
        "pud",
        "ayud",
        "padr",
        "relat",
        "quer",
        "asegur",
        "gent",
        "pas",
        "famili",
        "person",
        "recuper",
        "enfermedad",
        "infecci",
        "fabric",
        "anticuerp",
        "premi",
        "nobel",
        "medicin",
        "otorg",
        "emil",
        "von",
        "behring",
        "descubr",
        "inmun",
        "pod",
        "compart",
        "transfusion",
        "suer",
        "sanguine",
        "medi",
        "sigl",
        "tecnic",
        "abandon",
        "aparec",
        "vacun",
        "principal",
        "patolog",
        "descubr",
        "sangr",
        "circunst",
        "pod",
        "transport",
        "enfermedad",
        "infecci",
        "medic",
        "habl",
        "proyect",
        "colabor",
        "univers",
        "vanderbilt",
        "farmaceut",
        "astrazenec",
        "desarroll",
        "solucion",
        "precis",
        "segur",
        "transfusion",
        "plasm",
        "objet",
        "aisl",
        "replic",
        "anticuerp",
        "especif",
        "neutraliz",
        "capac",
        "infecci",
        "sars",
        "cov",
        "anul",
        "protein",
        "virus",
        "permit",
        "aferr",
        "celul",
        "human",
        "situ",
        "punt",
        "sobresal",
        "aspect",
        "caracterist",
        "tip",
        "anticuerp",
        "conoc",
        "monoclonal",
        "gener",
        "tip",
        "celul",
        "sistem",
        "inmun",
        "utiliz",
        "agent",
        "terapeut",
        "ultraprecis",
        "inclu",
        "utiliz",
        "actu",
        "celul",
        "cancerigen",
        "individu",
        "principi",
        "marz",
        "recuper",
        "enfermed",
        "doctor",
        "visit",
        "laboratori",
        "vanderbilt",
        "don",
        "sangr",
        "muestr",
        "voluntari",
        "equip",
        "aisl",
        "celul",
        "productor",
        "anticuerp",
        "utiliz",
        "protein",
        "situ",
        "coron",
        "virus",
        "punt",
        "referent",
        "agrup",
        "anticuerp",
        "actu",
        "sars",
        "cov",
        "equip",
        "vanderbilt",
        "unic",
        "diseñ",
        "tip",
        "anticuerp",
        "sars",
        "cov",
        "equip",
        "unid",
        "clon",
        "anticuerp",
        "cov",
        "grup",
        "esper",
        "crib",
        "anticuerp",
        "adecu",
        "muestr",
        "sangr",
        "supervivient",
        "cas",
        "doctor",
        "produc",
        "raton",
        "inyect",
        "protein",
        "virus",
        "proyect",
        "rediseñ",
        "anticuerp",
        "existent",
        "cre",
        "direct",
        "secuenci",
        "adn",
        "seman",
        "estudi",
        "distint",
        "israel",
        "pais",
        "baj",
        "afirm",
        "cre",
        "tratamient",
        "bloqu",
        "infeccion",
        "utiliz",
        "anticuerp",
        "monoclonal",
        "seman",
        "organ",
        "asistent",
        "public",
        "hospital",
        "par",
        "ap",
        "hp",
        "anunc",
        "ensay",
        "anticuerp",
        "monoclonal",
        "mejor",
        "signific",
        "pronost",
        "pacient",
        "neumon",
        "cov",
        "moder",
        "grav",
        "mayor",
        "pacient",
        "variant",
        "grav",
        "enfermed",
        "fas",
        "inicial",
        "empeor",
        "secundari",
        "medic",
        "observ",
        "diez",
        "aparicion",
        "disminu",
        "carg",
        "viral",
        "person",
        "fas",
        "produc",
        "reaccion",
        "exces",
        "anormal",
        "sistem",
        "inmunolog",
        "inflamatori",
        "torment",
        "citoquin",
        "supon",
        "liber",
        "masiv",
        "molecul",
        "involucr",
        "control",
        "inmun",
        "organ",
        "agot",
        "colaps",
        "result",
        "ensay",
        "replic",
        "independient",
        "prueb",
        "aclar",
        "cientif",
        "test",
        "laboratori",
        "investig",
        "cre",
        "falt",
        "vacun",
        "tratamient",
        "signific",
        "punt",
        "inflexion",
        "luch",
        "pandemi",
        "especial",
        "colaps",
        "produc",
        "citoquin"
    ]
}