{
    "title": "Entrevista inédita a Luis Eduardo Aute: \"No se quiere una sociedad de gente reflexiva y crítica\"",
    "subtitle": "",
    "author": "VIRGINIA HERNÁNDEZ",
    "date": "2020-04-08",
    "time": "16:02",
    "content": "El sábado que supimos de la muerte de Luis Eduardo Aute yo estaba en casa (dónde si no estos días), pero trabajaba en Últimas noticias de la web de EL MUNDO junto a mis compañeras Yaiza Perera e Isabel Velloso.\nComo siempre, dimos la noticia lo más rápido posible, los compañeros de Cultura enviaron sus piezas de homenaje e hicimos un álbum breve para recordar la trayectoria de uno de los artistas más importantes de nuestro país.\nYa no dejé de pensar en aquella mañana en la que el fotógrafo Javier Nadales y yo fuimos a su casa de Madrid en octubre de 2015, sólo unos meses antes del infarto cerebral que le postró hasta su fallecimiento. Estábamos trabajando en España en el espejo, un especial sobre los 40 años de la muerte de Franco, y queríamos contar con la perspectiva panorámica de un artista con ese bagaje para hablar de los cambios culturales en cuatro décadas.\nEn aquel momento publicamos unas pocas líneas, por lo que en este séptimo episodio del podcast #nosquedamosencasa me gustaría recuperar la grabación completa, con las imperfecciones de un audio que sólo iba a servir para las líneas de un reportaje. La conversación es prácticamente inédita y con un valor que va más allá de que su protagonista ya no esté aquí.\nAlgunos de los titulares que deja: \n \nÉsta es la reflexión de Luis Eduardo Aute sobre cómo la cultura importa hoy muy poco y las religiones con más adeptos son el fútbol y la tecnología.\nQué hubiera dicho Aute de lo que está pasando estos días. Me hubiera gustado escucharlo.\n",
    "processed": [
        "sab",
        "sup",
        "muert",
        "luis",
        "eduard",
        "aut",
        "cas",
        "trabaj",
        "notici",
        "web",
        "mund",
        "compañer",
        "yaiz",
        "perer",
        "isabel",
        "vellos",
        "dim",
        "notici",
        "rap",
        "compañer",
        "cultur",
        "envi",
        "piez",
        "homenaj",
        "hic",
        "album",
        "record",
        "trayectori",
        "artist",
        "import",
        "pais",
        "dej",
        "pens",
        "mañan",
        "fotograf",
        "javi",
        "nadal",
        "cas",
        "madr",
        "octubr",
        "mes",
        "infart",
        "cerebral",
        "postr",
        "fallec",
        "trabaj",
        "españ",
        "espej",
        "especial",
        "años",
        "muert",
        "franc",
        "quer",
        "cont",
        "perspect",
        "panoram",
        "artist",
        "bagaj",
        "habl",
        "cambi",
        "cultural",
        "dec",
        "public",
        "lin",
        "septim",
        "episodi",
        "podcast",
        "nosquedamosencas",
        "gust",
        "recuper",
        "grabacion",
        "complet",
        "imperfeccion",
        "audi",
        "iba",
        "serv",
        "lin",
        "reportaj",
        "convers",
        "practic",
        "inedit",
        "alla",
        "protagon",
        "titular",
        "dej",
        "reflexion",
        "luis",
        "eduard",
        "aut",
        "cultur",
        "import",
        "religion",
        "adept",
        "futbol",
        "tecnolog",
        "aut",
        "pas",
        "gust",
        "escuch"
    ]
}