{
    "title": "Mapa del coronavirus en España: evolución de casos por comunidades autónomas",
    "subtitle": "Consulta el mapa de la evolución del coronavirus Covid-19 en España. Puedes ver los datos de casos de contagiados y muertos en Madrid y del resto de comunidades.",
    "author": "EL MUNDO GRÁFICOS",
    "date": "2020-04-06",
    "time": "07:11",
    "content": "La pandemia de  coronavirus en España ha obligado al Gobierno a tomar fuertes medidas de contención. El 14 de marzo, Pedro Sánchez decretaba el estado de alarma en todo el territorio con el objetivo de imponer distancia social para frenar el ritmo de contagios.La experiencia china se muestra muy reveladora. Allí cerraron las principales ciudades de la región de Hubei cuando llevaban acumulados alrededor de 450 casos. Aunque el número de personas que iniciaban síntomas sí comenzó a bajar desde el día siguiente al cierre, los diagnósticos siguieron sin freno unos diez días más. El periodo de incubación (hasta 14 días) y los contagios dentro de la familia son factores que contribuyen a ese desfase de tiempo.El primer caso de coronavirus en España fue confirmado el 1 de febrero en La Gomera y el segundo el 10 de febrero en Palma de Mallorca; dos casos ya dados de alta.La Comunidad Valenciana comunicó el 3 de marzo la primera muerte de una persona con el coronavirus. Se trataba de un paciente que había fallecido el 13 de febrero y que, posteriormente, dio positivo por el covid-19 en una necropsia. La Comunidad de Madrid es la región que registra un mayor número de casos de coronavirus. A 3 de abril, en Madrid hay más de 34.000 personas infectadas y más de 4.400 muertos. Una anciana de 99 años con patologías previas fue la primera muerta por coronavirus en Madrid (tercera en España). El fallecimiento se conoció el 5 de marzo, aunque a la mujer se le detectó la infección por Covid-19 tras su muerte.Asimismo, Madrid registró el primer caso de un menor contagiado por coronavirus. Se trata de una niña de 4 años del colegio Paraíso Sagrados Corazones de la capital.Estados Unidos, Italia  y España son los países más afectados por la pandemia de coronavirus en todo el mundo debido al gran número de contagiados diagnosticados.",
    "processed": null
}