{
    "title": "Johnson & Jonson deja de comercializar en EEUU su polémico talco para bebés tras las demandas que lo relacionaban con cáncer",
    "subtitle": "La compañía farmacéutica, que ha anunciado que podría tener lista una vacuna contra el coronavirus para principios de 2021 no comercializará el producto en Estados Unidos ni Canadá",
    "author": "EFE",
    "date": "2020-05-20",
    "time": "15:35",
    "content": "El grupo estadounidense de productos farmacéuticos y cuidado personal Johnson & Johnson ha anunciado este miércoles que suspende la comercialización en Estados Unidos y Canadá de su talco para bebés sobre el que pende un gran numero de demandas judiciales por su supuesta vinculación con un tipo de cáncer, y ha justificado esta decisión aduciendo un cambio en la demanda y la \"desinformación\" sobre su producto.\n\"La demanda de los polvos de talco para bebé de Johnson en Amércia del Norte ha decaído en gran parte por los cambios de los hábitos de los consumidores, avivados por la desinformación sobre la seguridad del producto y el constante aluvión de información sobre litigios\", aseguró la firma farmacéutica en una nota en la que especifica que este producto representa el 0,5 % del total de su negocio relacionado con la salud en EEUU.\nA finales de 2018 aparecieron informaciones que apuntaban a que J&J conocía desde hacía décadas que sus polvos de talco contenían asbesto, un mineral de composición y caracteres semejantes a los del amianto y con efectos nocivos para la salud.\nDesde entonces J&J se ha enfrentado a demandas en las que se acusa al fabricante de haber contribuido al desarrollo de cáncer de ovario de varias personas, extremo que la empresa niega.\nEn el comunicado, la compañía insiste una vez más en que \"Johnson & Johnson sigue confiando firmemente en la seguridad de Johnson's Baby Powder a base de talco\" y en que continuará defendiendo \"enérgicamente\" la seguridad del producto y también contra \"las acusaciones infundadas contra él y la compañía en las salas de los tribunales\".\nLa compañía farmacéutica señala que el inventario existente en ambos países continuará vendiéndose hasta que se agote y precisó que sus polvos de talco para niños, hecho a base de almidón de maíz, seguirán comercializándose como hasta ahora.\nLa multinacional Johnson & Johnson, valorada en 366.000 millones de dólares, ha anunciado que podría tener la vacuna del coronavirus lista para enero de 2021\n",
    "tags": [
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "ciencia y salud",
        "j",
        "o",
        "h",
        "n",
        "s",
        "o",
        "n",
        "t",
        "a",
        "l",
        "c",
        "o",
        "p",
        "r",
        "o",
        "d",
        "u",
        "c",
        "t",
        "o",
        "p",
        "o",
        "l",
        "v",
        "o",
        "s",
        "s",
        "e",
        "g",
        "u",
        "r",
        "i",
        "d",
        "a",
        "d"
    ],
    "processed": [
        "grup",
        "estadounidens",
        "product",
        "farmaceut",
        "cuid",
        "personal",
        "johnson",
        "anunci",
        "miercol",
        "suspend",
        "comercializ",
        "unid",
        "canad",
        "talc",
        "bebes",
        "pend",
        "numer",
        "demand",
        "judicial",
        "supuest",
        "vincul",
        "tip",
        "canc",
        "justific",
        "decision",
        "aduc",
        "cambi",
        "demand",
        "desinform",
        "product",
        "polv",
        "beb",
        "amerci",
        "nort",
        "decaid",
        "cambi",
        "habit",
        "consumidor",
        "aviv",
        "segur",
        "constant",
        "aluvion",
        "inform",
        "litigi",
        "firm",
        "farmaceut",
        "not",
        "especif",
        "represent",
        "negoci",
        "relacion",
        "salud",
        "eeuu",
        "final",
        "aparec",
        "inform",
        "apunt",
        "conoc",
        "hac",
        "dec",
        "conten",
        "asbest",
        "mineral",
        "composicion",
        "caracter",
        "semej",
        "amiant",
        "efect",
        "nociv",
        "enfrent",
        "acus",
        "fabric",
        "contribu",
        "desarroll",
        "ovari",
        "person",
        "extrem",
        "empres",
        "nieg",
        "comunic",
        "compañ",
        "insist",
        "confi",
        "firmement",
        "baby",
        "powd",
        "bas",
        "continu",
        "defend",
        "energ",
        "acus",
        "infund",
        "sal",
        "tribunal",
        "señal",
        "inventari",
        "existent",
        "pais",
        "vend",
        "agot",
        "precis",
        "niñ",
        "almidon",
        "maiz",
        "segu",
        "comercializ",
        "multinacional",
        "valor",
        "millon",
        "dolar",
        "vacun",
        "coronavirus",
        "list",
        "ener"
    ]
}