{
    "title": "Así funcionan los análisis serológicos del coronavirus que podrían confirmar la inmunidad de rebaño",
    "subtitle": "Aunque no sustituyen a los tests de infectados, probar que existen los anticuerpos será fundamental para organizar la reapertura.",
    "author": "SILVIA TURIN (CORRIERE DELLA SERA)",
    "date": "2020-04-06",
    "time": "17:12",
    "content": "Los tests serológicos se llevan a cabo a partir de un análisis de sangre y nos dicen si hemos estado en contacto con el Covid-19. Buscan los anticuerpos que el organismo produce como respuesta a un virus específico y no sustituyen a los ya famosos tests que sirven para comprender si una persona ha sido contagiada o está infectada. Los anticuerpos que se persiguen son dos: IgM, que se manifiestan en siete días desde que aparecen los primeros síntomas y permiten confirmar el diagnóstico de la infección con gran precisión e IgB, producidos en 14 días, que corresponden a nuestra memoria inmunitaria.A día de hoy hay tres tipos de tests serológicos disponibles: dos cuantitativo y uno cualtitativo, que es más rápido (con un tiempo de respuesta aproximado de 15 minutos). Los tests rápidos tienen menos precisión. En la fase actual de la epidemia, utilizar los análisis serológicos podría tener una consecuencia importante: el diagnóstico no revelaría la infección en su fase inicial y la primera semana es el momento en la que las personas afectadas tienen una mayor concentración de virus. Haber producido los anticuerpos, de hecho, no significa haberse contagiado previamente. \"Es así porque estos tests funcionan para evaluar grupos de población, pero son peligrosos aplicados a una sola persona\", sostiene Pregliasco, virólogo de la Universidad Statale de Milán. \"Si da un falso positivo, el sujeto pensará que es inmune y podría infectar a otros. Incluso si se analiza al 3% de la población también supone un riesgo: no puede ser el único parámetro para programar la reapertura\". \"O hacemos millones de tests o no es sostenible la vuelta a la normalidad. En ese caso habría que encontrar una vía alternativa\", confirma Massimo Galli, director del departamento de Enfermedades Infectivas del Hospital Sacco de Milán. \"Para resolver el problema de los falsos positivos y dar patente de inmunidad podríamos distribuir tests a todas las personas que han desarrollado los anticuerpos. Existe el problema de dar negativo: podrían empezar a funcionar sin tomar precauciones. Podrían pensar que están recuperados y no van a contagiar\". Empezar de nuevo depende de la patente de inmunidad. No es suficiente. Es necesario entender por cuánto tiempo nos protegerán los anticuerpos. Existen, de hecho, virus, por ejemplo el VIH, a través del cual el organismo desarrolla anticuerpos útiles pero no se desarrolla la inmunidad. En base a la experiencia con otros coronavirus, se espera que las personas infectadas por el Covid-19 estén a salvo al menos un año o dos, pero lo sabremos sólo haciendo tests sin parar, como han hecho en Alemania, donde ya han determinado que deben ser necesarios tener tres tests negativos antes de recibir el pasaporte de inmunidad. \"Repetir los tests rápidos periódicamente debería ser menos invasivo y costoso desde el punto de vista organizativo\", dice Galli. \"Nosotros lo estamos probando: si tuviéramos la autorización, los usaremos para evaluar a la población de Castiglione d'Adda, donde el 70% de los donadores de sangre era positivo de Covid-19. Esto ha demostrado que en esa región la infección había avanzado bastante. Queremos entender cuántas personas han sido infectadas, cuántas se han recuperado ya y cuántas viven todavía con el virus\".También en otros países los investigadores han comenzado a lanzar serosurveys, análisis de sangre para un grupo de individuos que determina su seroprevalencia. Servirá para medir hasta qué punto está cerca la inmunidad de rebaño. Última frontera, la vacuna: los tests a gran escala podrán indicar quienes tendrán prioridad en la programación de las vacunas en masa.",
    "processed": [
        "tests",
        "serolog",
        "llev",
        "cab",
        "analisis",
        "sangr",
        "contact",
        "cov",
        "busc",
        "anticuerp",
        "organ",
        "produc",
        "respuest",
        "virus",
        "especif",
        "sustitu",
        "famos",
        "tests",
        "sirv",
        "comprend",
        "person",
        "contagi",
        "infect",
        "anticuerp",
        "persig",
        "igm",
        "manifiest",
        "aparec",
        "sintom",
        "permit",
        "confirm",
        "diagnost",
        "infeccion",
        "precision",
        "igb",
        "produc",
        "correspond",
        "memori",
        "inmunitari",
        "tip",
        "tests",
        "serolog",
        "dispon",
        "cuantit",
        "cualtit",
        "rap",
        "respuest",
        "aproxim",
        "minut",
        "tests",
        "rap",
        "precision",
        "fas",
        "actual",
        "epidemi",
        "utiliz",
        "analisis",
        "serolog",
        "consecuent",
        "import",
        "diagnost",
        "revel",
        "infeccion",
        "fas",
        "inicial",
        "seman",
        "person",
        "afect",
        "concentr",
        "virus",
        "produc",
        "anticuerp",
        "signif",
        "hab",
        "contagi",
        "previ",
        "tests",
        "funcion",
        "evalu",
        "grup",
        "poblacion",
        "peligr",
        "aplic",
        "person",
        "sostien",
        "pregliasc",
        "virolog",
        "univers",
        "statal",
        "milan",
        "fals",
        "posit",
        "sujet",
        "pens",
        "inmun",
        "infect",
        "analiz",
        "poblacion",
        "supon",
        "riesg",
        "unic",
        "parametr",
        "program",
        "reapertur",
        "millon",
        "tests",
        "sosten",
        "vuelt",
        "normal",
        "cas",
        "encontr",
        "via",
        "altern",
        "confirm",
        "massim",
        "galli",
        "director",
        "departament",
        "enfermedad",
        "infect",
        "hospital",
        "sacc",
        "milan",
        "resolv",
        "problem",
        "fals",
        "posit",
        "patent",
        "inmun",
        "podr",
        "distribu",
        "tests",
        "person",
        "desarroll",
        "anticuerp",
        "problem",
        "negat",
        "empez",
        "funcion",
        "tom",
        "precaucion",
        "pens",
        "recuper",
        "contagi",
        "empez",
        "depend",
        "patent",
        "inmun",
        "suficient",
        "necesari",
        "entend",
        "proteg",
        "anticuerp",
        "virus",
        "vih",
        "organ",
        "desarroll",
        "anticuerp",
        "util",
        "desarroll",
        "inmun",
        "bas",
        "experient",
        "coronavirus",
        "esper",
        "person",
        "infect",
        "cov",
        "año",
        "sabr",
        "tests",
        "par",
        "alemani",
        "determin",
        "necesari",
        "tests",
        "negat",
        "recib",
        "pasaport",
        "inmun",
        "repet",
        "tests",
        "rap",
        "period",
        "deb",
        "invas",
        "costos",
        "punt",
        "vist",
        "organiz",
        "galli",
        "prob",
        "autoriz",
        "usar",
        "evalu",
        "poblacion",
        "castiglion",
        "adda",
        "donador",
        "sangr",
        "posit",
        "cov",
        "demostr",
        "region",
        "infeccion",
        "avanz",
        "entend",
        "person",
        "infect",
        "recuper",
        "viv",
        "virus",
        "pais",
        "investig",
        "comenz",
        "lanz",
        "serosurveys",
        "analisis",
        "sangr",
        "grup",
        "individu",
        "determin",
        "seroprevalent",
        "serv",
        "med",
        "punt",
        "inmun",
        "rebañ",
        "fronter",
        "vacun",
        "tests",
        "escal",
        "indic",
        "priorid",
        "program",
        "vacun",
        "mas"
    ]
}