{
    "title": "Un estudio confirma que los monos que han sobrevivido al Covid-19 pueden desarrollar inmunidad a la enfermedad",
    "subtitle": "En uno de los estudios infectaron a nueve monos y tras recuperarse los expusieron nuevamente al virus y no enfermaron",
    "author": "REUTERS",
    "date": "2020-05-20",
    "time": "21:22",
    "content": "Macacos vacunados o infectados con coronavirus desarrollaron anticuerpos que les permiten protegerse de una nueva infección, según dos estudios \"prometedores\" pese a las grandes diferencias entre los monos y los humanos y publicados el miércoles por la revista Science.\n\"Nuestros hallazgos aumentan el optimismo de que será posible desarrollar vacunas contra la covid-19\", dijo en un comunicado Dan H. Barouch, el investigador que realizó ambos estudios en el Beth Israel Deaconess Medical Center (BIDMC) de Boston.\n\"Serán necesarias nuevas investigaciones para responder preguntas importantes sobre la duración de la protección\", así como las especificidades de las vacunas contra el SARS-CoV-2 desarrolladas para los humanos, sostuvo, cuando la pandemia ya ha dejado más 325.000 muertos en todo el mundo desde su aparición en diciembre en China.\nEstos estudios, \"de los primeros en demostrar que los primates no humanos pueden desarrollar inmunidad protectora contra el SARS-CoV-2, son prometedores\", consideró la revista científica Science.\nEn el primer estudio, nueve macacos adultos fueron infectados con el virus SARS-CoV-2. Después de recuperarse, fueron expuestos una segunda infección 35 días después. Todos ellos mostraron \"pocos o ningún síntoma\".\n\"Estos datos indican que una infección con SARS-CoV-2 provocó una inmunidad protectora\" en monos, concluyen sus autores, que subrayan al mismo tiempo las \"diferencias importantes\" en el contagio al coronavirus en estos animales y en humanos.\nEn el segundo estudio, los investigadores administraron vacunas experimentales a 35 macacos adultos. Cuando estos fueron infectados por vía nasal con SARS-CoV-2 seis semanas después, \"presentaban niveles de anticuerpos en la sangre suficientes para neutralizar el virus en dos semanas\", dice Science.\nEstos niveles fueron similares a los detectados en los humanos en vías de recuperación después de contagiarse con el nuevo coronavirus, apuntaron los investigadores.\n\"Son estudios muy alentadores\", estimó Lawrence Young, un investigador de la Universidad de Warwick que no participó en los trabajos.\nPero las infecciones con el nuevo coronavirus \"serían diferentes en los humanos, en particular la capacidad del virus para infectar muchos otros tejidos y células en los humanos. Las respuestas inmunes también serían muy diferentes\", advirtió el científico.\n",
    "tags": [],
    "processed_tags": [
        "humanos",
        "sars",
        "cov",
        "coronavirus",
        "estudios"
    ],
    "processed": [
        "macac",
        "vacun",
        "infect",
        "coronavirus",
        "desarroll",
        "anticuerp",
        "permit",
        "proteg",
        "infeccion",
        "estudi",
        "prometedor",
        "pes",
        "diferent",
        "mon",
        "human",
        "public",
        "miercol",
        "revist",
        "scienc",
        "hallazg",
        "aument",
        "optim",
        "desarroll",
        "vacun",
        "cov",
        "comunic",
        "barouch",
        "investig",
        "beth",
        "israel",
        "deaconess",
        "medical",
        "cent",
        "bidmc",
        "boston",
        "necesari",
        "investig",
        "respond",
        "pregunt",
        "import",
        "duracion",
        "proteccion",
        "especif",
        "sars",
        "desarroll",
        "sostuv",
        "pandemi",
        "dej",
        "muert",
        "mund",
        "aparicion",
        "diciembr",
        "chin",
        "demostr",
        "primat",
        "inmun",
        "protector",
        "cientif",
        "estudi",
        "nuev",
        "adult",
        "virus",
        "recuper",
        "expuest",
        "mostr",
        "sintom",
        "dat",
        "indic",
        "provoc",
        "conclu",
        "autor",
        "subray",
        "contagi",
        "animal",
        "investig",
        "administr",
        "experimental",
        "via",
        "nasal",
        "seman",
        "present",
        "nivel",
        "sangr",
        "suficient",
        "neutraliz",
        "similar",
        "detect",
        "vias",
        "recuper",
        "contagi",
        "apunt",
        "alent",
        "estim",
        "lawrenc",
        "young",
        "univers",
        "warwick",
        "particip",
        "trabaj",
        "infeccion",
        "particul",
        "capac",
        "infect",
        "tej",
        "celul",
        "respuest",
        "inmun",
        "advirt",
        "cientif"
    ]
}