{
    "title": "Un hombre ingresado en Vigo, primer enfermo de coronavirus en Galicia tratado con plasma de otro paciente curado",
    "subtitle": "La terapia es experimental y el Complejo Hospitalario Universitario de Vigo dispone de plasma para tratar a 30 enfermos",
    "author": "EUROPA PRESS",
    "date": "2020-05-08",
    "time": "16:36",
    "content": "Un paciente de 72 años de edad, ingresado en el Hospital Álvaro Cunqueiro de Vigo, se ha convertido este viernes en el primer enfermo de coronavirus de Galicia que recibe terapia antiviral con plasma de otro paciente ya curado. \n Según ha informado el Sergas, el hombre padece neumonía bilateral debido al virus, y tiene varias enfermedades crónicas. En su caso, han señalado fuentes sanitarias, los tratamientos convencionales \"han resultado poco eficaces\". \n Por ello, este viernes se le ha realizado una infusión de plasma de otro paciente, ya curado, y que tiene un alto contenido en anticuerpos frente al nuevo coronavirus. \"La terapia con plasma se usa de forma habitual para el tratamiento de diversas enfermedades hematológicas, y se ha utilizado en el tratamiento de otras enfermedades infecciosas, como el ébola\", ha señalado el jefe del servicio de Medicina Interna, Manuel Crespo (que coordina el Equipo Covid del CHUVI -Complejo Hospitalario Universitario de Vigo-, junto al jefe de Neumología, Alberto Fernández Villar). \n En el caso de la infección por el nuevo coronavirus, el tratamiento consiste en la infusión intravenosa de una dosis única de entre 280 y 300 mililitros de plasma, obtenido de un paciente curado y con alta cantidad de anticuerpos, con capacidad para neutralizar el virus. \n Aunque se trata de una terapia experimental, sin evidencia científica por el momento, los especialistas han mostrado su esperanza de que sea eficaz y se puedan abrir nuevas posibilidades y líneas de investigación para luchar contra la pandemia.\n Según han explicado fuentes de Sanidade, gracias a la donación de esos pacientes curados, actualmente se dispone de plasma para tratar a 30 enfermos de COVID. \n Los beneficiarios de la terapia serán seleccionados \"con unos criterios muy concretos\": que tengan una neumonía grave o factores de riesgo de mala evolución clínica, que sean mayores, inmunodeprimidos, con enfermedades crónicas o que no respondan a los tratamientos convencionales durante las primeras 24 a 48 horas de ingreso. \n El CHUVI inició, en coordinación con la Axencia Galega de Doazón de Órganos e Sangue (ADOS), el estudio clínico para realizar esta terapia que, según la OMS, puede ser una modalidad de tratamiento potencialmente útil contra el COVID-19. \n Así, los servicios de Hematología y Microbiología comenzaron la selección de candidatos a donantes, entre los pacientes que habían superado la enfermedad y tenían altas tasas de anticuerpos generados frente al virus. \n Los donantes, además, debían presentar buen estado de salud y estar asintomáticos, además de haber esperado al menos 14 días desde que la prueba PCR les hubiera dado negativo en coronavirus. Tras la selección, el pasado 22 de abril se inició la extracción de plasma, mediante el procedimiento de aféresis, en el local de ADOS en Vigo.\nPosteriormente, la Axencia se ha encargado del tratamiento e inactivación de las unidades de plasmaféresis obtenidas con azul de metileno. \n Las unidades procesadas, criopreservadas y almacenadas a -30 ºC, tienen una vida útil de dos años. Estas unidades se validan y etiquetan, según estrictos criterios de calidad marcados por el Comité de Seguridad Transfusional del Ministerio de Sanidad, y su uso será exclusivo para investigación en enfermos con confirmación de COVID-19.\n",
    "tags": [
        "Galicia",
        "Coronavirus",
        "Covid 19"
    ],
    "processed_tags": [
        "galicia",
        "coronavirus",
        "covid 19",
        "plasma",
        "terapia",
        "tratamiento",
        "paciente",
        "coronavirus"
    ],
    "processed": [
        "pacient",
        "años",
        "edad",
        "ingres",
        "hospital",
        "alvar",
        "cunqueir",
        "vig",
        "convert",
        "viern",
        "enferm",
        "coronavirus",
        "galici",
        "recib",
        "terapi",
        "antiviral",
        "plasm",
        "pacient",
        "cur",
        "inform",
        "serg",
        "hombr",
        "padec",
        "neumon",
        "bilateral",
        "virus",
        "enfermedad",
        "cronic",
        "cas",
        "señal",
        "fuent",
        "sanitari",
        "tratamient",
        "convencional",
        "result",
        "eficac",
        "viern",
        "infusion",
        "plasm",
        "pacient",
        "cur",
        "alto",
        "conten",
        "anticuerp",
        "frent",
        "coronavirus",
        "terapi",
        "plasm",
        "form",
        "habitual",
        "tratamient",
        "divers",
        "enfermedad",
        "hematolog",
        "utiliz",
        "tratamient",
        "enfermedad",
        "infecci",
        "ebol",
        "señal",
        "jef",
        "servici",
        "medicin",
        "intern",
        "manuel",
        "cresp",
        "coordin",
        "equip",
        "cov",
        "chuvi",
        "complej",
        "hospitalari",
        "universitari",
        "vig",
        "jef",
        "neumolog",
        "albert",
        "fernandez",
        "vill",
        "cas",
        "infeccion",
        "coronavirus",
        "tratamient",
        "cons",
        "infusion",
        "intraven",
        "dosis",
        "unic",
        "mililitr",
        "plasm",
        "obten",
        "pacient",
        "cur",
        "alta",
        "cantid",
        "anticuerp",
        "capac",
        "neutraliz",
        "virus",
        "terapi",
        "experimental",
        "evident",
        "cientif",
        "especial",
        "mostr",
        "esper",
        "eficaz",
        "pued",
        "abrir",
        "posibil",
        "lin",
        "investig",
        "luch",
        "pandemi",
        "explic",
        "fuent",
        "sanidad",
        "graci",
        "donacion",
        "pacient",
        "cur",
        "dispon",
        "plasm",
        "trat",
        "enferm",
        "cov",
        "beneficiari",
        "terapi",
        "seleccion",
        "criteri",
        "concret",
        "neumon",
        "grav",
        "factor",
        "riesg",
        "mal",
        "evolu",
        "clinic",
        "mayor",
        "inmunodeprim",
        "enfermedad",
        "cronic",
        "respond",
        "tratamient",
        "convencional",
        "primer",
        "ingres",
        "chuvi",
        "inic",
        "coordin",
        "axenci",
        "galeg",
        "doazon",
        "organ",
        "sang",
        "ados",
        "estudi",
        "clinic",
        "terapi",
        "oms",
        "modal",
        "tratamient",
        "potencial",
        "util",
        "cov",
        "servici",
        "hematolog",
        "microbiolog",
        "comenz",
        "seleccion",
        "candidat",
        "donant",
        "pacient",
        "super",
        "enfermed",
        "altas",
        "tas",
        "anticuerp",
        "gener",
        "frent",
        "virus",
        "donant",
        "deb",
        "present",
        "salud",
        "asintomat",
        "esper",
        "prueb",
        "pcr",
        "negat",
        "coronavirus",
        "seleccion",
        "abril",
        "inic",
        "extraccion",
        "plasm",
        "proced",
        "aferesis",
        "local",
        "ados",
        "vig",
        "posterior",
        "axenci",
        "encarg",
        "tratamient",
        "inactiv",
        "unidad",
        "plasmaferesis",
        "obten",
        "azul",
        "metilen",
        "unidad",
        "proces",
        "criopreserv",
        "almacen",
        "ºc",
        "vid",
        "util",
        "años",
        "unidad",
        "valid",
        "etiquet",
        "estrict",
        "criteri",
        "calid",
        "marc",
        "comit",
        "segur",
        "transfusional",
        "ministeri",
        "sanid",
        "exclus",
        "investig",
        "enferm",
        "confirm",
        "cov"
    ]
}