{
    "title": "Cómo ayudar a otros en tiempos difíciles con un panorama muy negro",
    "subtitle": "Las aparadoras de Elda Petrer, un colectivo muy castigado por la economía sumergida y por la crisis provocada por el coronavirus, han trabajado sin descanso para coser mascarillas y batas cuando más se necesitaban. \"Somos muy luchadoras\", dice la presidenta de su asociación, que habla con nosotros en este podcast.",
    "author": "VIRGINIA HERNÁNDEZ",
    "date": "2020-05-05",
    "time": "23:46",
    "content": "Suscríbete a este podcast en tu aplicación favorita:\nMayte Rodríguez tiene 52 años, 38 de ellos trabajando sin parar. Empezó cuando terminó el colegio. Mayte es aparadora, se dedica a coser zapatos, y de esos 38 años de labor solo tiene cotizados 12.\nEs la presidenta de la asociación de aparadoras de Elda-Petrer, tiene planeado formar una cooperativa y seguir luchando por los derechos de un colectivo que siempre ha estado castigado por la economía sumergida. Y, ahora, con las consecuencias económicas que tendrá la crisis del Covid 19 y los zapatos que no se venden, el panorama es aún más negro.\n¿Momento de hundirse? No para estas mujeres.\nJusto en los días que arrancaba el estado de alarma, las aparadoras se organizaron para coser mascarillas y batas que llegaron a todos los lugares cuando más falta hacían. Tenían las máquinas en casa, contaron con la colaboración de otros profesionales que cortaban las piezas y las distribuían, y exportaron su idea a más lugares de España.\nEste es el episodio número 15 del podcast #nosquedamos en casa, una producción del diario El Mundo para estos tiempos de confinamiento, coordinada y presentada por Virginia Hernández y editada por Daniel Izeddin.\n",
    "tags": [
        "Coronavirus"
    ],
    "processed_tags": [
        "coronavirus"
    ],
    "processed": [
        "suscribet",
        "podcast",
        "aplic",
        "favorit",
        "mayt",
        "rodriguez",
        "años",
        "trabaj",
        "par",
        "empez",
        "termin",
        "colegi",
        "mayt",
        "apar",
        "dedic",
        "cos",
        "zapat",
        "años",
        "labor",
        "cotiz",
        "president",
        "asoci",
        "apar",
        "elda",
        "petr",
        "plan",
        "form",
        "cooper",
        "segu",
        "luch",
        "derech",
        "colect",
        "castig",
        "econom",
        "sumerg",
        "consecuent",
        "econom",
        "crisis",
        "cov",
        "zapat",
        "vend",
        "panoram",
        "negr",
        "hund",
        "mujer",
        "just",
        "arranc",
        "alarm",
        "apar",
        "organiz",
        "cos",
        "mascarill",
        "bat",
        "lleg",
        "lugar",
        "falt",
        "hac",
        "maquin",
        "cas",
        "cont",
        "colabor",
        "profesional",
        "cort",
        "piez",
        "distribu",
        "export",
        "ide",
        "lugar",
        "españ",
        "episodi",
        "numer",
        "podcast",
        "nosqued",
        "cas",
        "produccion",
        "diari",
        "mund",
        "tiemp",
        "confin",
        "coordin",
        "present",
        "virgini",
        "hernandez",
        "edit",
        "daniel",
        "izeddin"
    ]
}