{
    "title": "España suma 809 muertos en un día debido al coronavirus, la menor cifra de la última semana",
    "subtitle": "La jefa de Área de Alertas y Emergencias, María José Sierra, habla de \"un rayo de esperanza\" que podría facilitar pasar a otra fase.",
    "author": "LAURA G. IBAÑES",
    "date": "2020-04-04",
    "time": "18:37",
    "content": "La cifra de muertos por coronavirus en España ha aumentado en 809 personas en las últimas 24 horas. Esta cifra es algo inferior a la ofrecida ayer de 932 víctimas, que supuso un nuevo pico en esta pandemia, y es la menor de los últimos días. La cifra total de fallecidos es de 11.744, según ha anunciado el Ministerio de Sanidad, con el comité científico todavía reunido. Los datos de hospitalizados en UCI contabilizan a 6.532 personas, frente a las 6.416 que reflejaban el viernes, si bien estos datos no son homogéneos ya que en algunas autonomías (Castilla-La Mancha, Castilla y León, Comunidad Valenciana, Galicia y Madrid) reflejan los pacientes en UCI en ese momento, mientras que en el resto de comunidades se contabiliza el acumulado desde el inicio de la epidemia, lo que no permite ni comparar ni saber el dato real de pacientes en UCI en este momento.Estos porcentajes suponen una desaceleración de los incrementos de muertes, contagios y hospitalización de pacientes en unidades de cuidados intensivos con respecto a las cifras del viernes. Con el balance total de España e Italia, el viernes España se acercó bastante al número de muertos en Italia debido a la pandemia.La rueda de prensa diaria de valoración de la evolución de la epidemia de coronavirus ha comenzado este sábado con más expectación por la ampliación del confinamiento 15 días más. La jefa de Área de Alertas y Emergencias Sanitarias, María José Sierra, que ha sustituido a Fernando Simón al frente del Comité Técnico de Seguimiento del Coronavirus ha dicho que los nuevos datos muestran que \"la tendencia se mantiene, es similar a la de ayer\". El incremento en el número de casos es de un 6% y esto confirma la tendencia a la baja que estamos observando estos días. Lo mismo ocurre cuando observamos los casos hospitalizados y los casos en UCI. Estamos en alrededor del 10% de incremento de casos en hospitalización y de UCI, frente a crecimientos del 20% y el 30% que se daban la semana pasada. En algunas autonomías está disminuyendo ya el número de pacientes ingresados respecto a ayer\", ha sentenciado Sierra.Sierra ha valorado los datos en positivo y habla ya de \"un rayo de esperanza\" que podría facilitar pasar a otra fase. \"Hasta ahora nos hemos centrado en abordar el acumulo de casos. Ahora viene una nueva etapa, la de transición para poder ir cambiando de escenario. Un rayo de esperanza sí vemos en las cifras, pero conscientes de que vemos esta mejora porque el sistema sanitario se ha volcado en la atención de la covid\", ha dicho en referencia a la reducción de hospitalizaciones.Respecto al número real de contagios, Sierra ha confirmado que efectivamente es muy superior al de las estadísticas: \"Lo que hemos hecho hasta ahora ha sido confirmar casos graves y casos en personal sanitario. Sabemos que hay muchísimos más casos leves no confirmados porque la capacidad del sistema se ha centrado en los casos más graves. Hace poco se ha publicado un artículo científico que, por ejemplo, habla de aproximadamente el 15% de personas que ya han podido pasar la enfermedad en España. Nuestro primer objetivo fue ver los casos graves, pero ahora lo es hacer estudios de 'seroprevalencia' para ver cuántos han pasado la enfermedad. Estamos preparando ya estos estudios\". Estos serán los que permitirán ir desescalando las medidas de confinamiento, ha dicho Sierra, a la espera de la comparecencia del presidente del Gobierno, Pedro Sánchez, que anunciará la prórroga del estado de alarma durante 15 días más, hasta el 26 de abril. Primero, Sánchez ha tenido que informar de su decisión a los líderes políticos porque esta prórroga necesita contar con la autorización de la Cámara Baja.Por autonomías la Comunidad de Madrid sigue siendo la más afectada, con 36.249 casos confirmados frente a los 34.188 casos que registraba ayer, 4.723 muertes (frente a las 4.483 de un día antes), y 1.498 pacientes ingresados en UCI (1.506 ayer). Le sigue Cataluña con 24.734 casos confirmados frente a los 23.460 positivos que registró ayer; 2.508 muertes (ayer contabilizaba 2.335 fallecimientos), y 2.108 pacientes en UCI desde el inicio de la epidemia (hasta ayer contabilizaba 2.053 personas en cuidados intensivos).En el resto de comunidades, Castilla-La Mancha alcanza 9.324 contagios (ayer 8.523), 989, muertes (ayer 916), y 360 personas en UCI en este momento (ayer 355). En Castilla y León hay casos (ayer 7.875), 348 fallecidos (ayer 723), y 348 personas ingresadas en UCI (frente a los 355 de un día antes).Por número de contagios les sigue País Vasco con 8.187 casos (frente a los 7.827 positivos de un día antes), 477 muertes (hasta ayer contabilizaba 444 fallecimientos), 377 ingresados en UCI desde el inicio de la epidemia (ayer sumaba 363). Andalucía ha alcanzado este sábado los 7.869 contagios (frente a los 7.374 que registraba un día antes), los 426 fallecidos (frente a los 376 del viernes), y los 364 pacientes en UCI (ayer 338). La Comunidad Valenciana suma 6.901 contagios confirmados (6.624 un día antes), 571 fallecidos (511 contabilizaba el viernes) y 386 pacientes en UCI en este momento (ayer 386).Galicia ha alcanzado los 5.625 casos (ayer tenía 5.219 positivos), 159 fallecidos (frente a los 138 muertos de un día antes), y 178 personas en UCI, las mismas que ayer. Aragón contabiliza 3.078 casos (ayer 2.889 positivos) y 251 fallecidos (ayer 224) y 190 personas en UCI (ayer 180), Navarra alcanza ya los 2.972 casos (ayer 2.836) y 171 fallecidos (ayer 151). La Rioja suma un total de 2.405 contagiados y 128 fallecidos (ayer 109 muertos).Con datos más bajos figuran Extremadura con 1.979 casos (frente a los 1.893 casos de ayer) y 208 fallecidos, ocho más que el día anterior. En Canarias se han registrado 1.564 casos (ayer 1.490 positivos) y 78 fallecidos, frente a los 73 contabilizados un día antes. En el caso de Asturias hay 1.522 casos confirmados (ayer 1.433 contagios) y 76 fallecidos, 6 más que ayer. Cantabria alcanza ya los 1.384 positivos (1.321 un día antes) y los 68 fallecidos, 4 más que un día antes. Baleares llega a 1.271 casos confirmados (1.257 el viernes) y 71 fallecidos, dos más en un día. Finalmente, Murcia registra 1.188 casos (1.145 positivos hasta ayer) y 51 fallecidos, cinco más que ayer. En el caso de Melilla los contagios ascienden a 79 y hay 2 fallecidos y en el de Ceuta a 73 casos y 1 fallecido.",
    "processed": null
}