{
    "title": "Guía para el uso de mascarillas caseras: por qué no son recomendables y en qué casos puede ponérselas",
    "subtitle": "La OMS aconseja que las mascarillas industriales sólo las utilicen las personas enfermas y los médicos",
    "author": "JUAN DIEGO MADUEÑO",
    "date": "2020-04-06",
    "time": "09:02",
    "content": "Seguro que ha tenido la tentación de seguir algunos de los tutoriales que existen en Internet y muestran, paso a paso, cómo fabricar mascarillas caseras. Olvídelo, la quinta vez consecutiva que baje a por el pan será usted igual de sospechoso que si lleva uno de esos artefactos homemade pegados a la cara. Sobre todo después de que la región italiana de Lombardía haya decretado la obligatoriedad de cubrirse nariz y boca para salir a la calle.\"Esto no protege del coronavirus\", advierte en un tutorial la investigadora del CSIC Beatriz Novoa García, que muestra en este vídeo de Youtube la fabricación de una mascarilla con papel de cocina. \"No protege del coronavirus, pero es una forma de dejar libres las mascarillas para el personal sanitario que las necesita\".Guadalupe Fontán, miembro del consejo general de enfermería, advierte que el uso de mascarillas caseras está sólo justificado en caso \"de desabastecimiento extremo\". La población \"normal\" no necesita mascarillas y el uso de las caseras no está \"en ningún caso recomendado\". El Ministerio de Salud señala que \"la población general sana no necesita utilizar mascarillas\". Serán \"los profesionales sanitarios\" quienes indiquen el uso \"de mascarillas en las situaciones que sean necesarias\".\"El coronavirus tiene solamente 129 nanómetros de diámetro. Se va a colar\", por los resquicios que deja una mascarilla casera, aclara la investigadora del CSIC. \"Es para sentirnos un poco más protegidos\". Es decir, sólo tienen un efecto placebo. En las mascarillas industriales existen varios grados de filtrado. FFP1 (78% de eficacia, protege residuos no tóxicos y olores), FFP2 (92% de eficacia, protege de sustancias no tóxicas y elementos fibrogénicos) y FFP3 (98% de eficacia de filtración, capaz de proteger sustancias tóxicas, venenosas, aerosoles, humo, esporas de hongos...).El ministerio de Salud recomienda a los médicos en sus protocolos contra el coronavirus el uso de las mascarillas FFP2 y FFP3.Guadalupe Fontán insiste en que nuestra cultura no es la misma que la de los países asiáticos. \"Hay países que tienen incorporado en su día a día el uso de mascarillas. La población no necesita salir a la calle con mascarilla\" en España porque, directamente, no se puede salir a la calle durante la cuarentena. En caso de que no siga los consejos de los expertos y deseé matar el tiempo de la cuarentena fabricando sus propias mascarillas, recuerde que \"no debe tocarla\" cuando la tenga puesta, según recomienda la Organización Mundial de la Salud. \"Antes de ponerse una mascarilla, lávese las manos con un desinfectante a base de alcohol o con agua y jabón\", advierte la OMS.\"Cámbiese de mascarilla tan pronto como esté húmeda y no reutilice las de un solo uso\", aconseja la OMS. Tenga en cuenta que la mascarilla que salga del laboratorio de su cocina será de una calidad inferior a las de un solo uso que utilizan los médicos o los enfermos. \"Deséchela inmediatamente en un recipiente cerrado\" cuando haya dejado de usarla.Una búsqueda rápida en Youtube ofrece bastantes ejemplos de cómo se fabrican mascarillas caseras. Se pueden hacer con tela, con papel de cocina o utilizando filtros para el café.",
    "processed": [
        "segur",
        "tentacion",
        "segu",
        "tutorial",
        "internet",
        "muestr",
        "pas",
        "pas",
        "fabric",
        "mascarill",
        "caser",
        "olvidel",
        "quint",
        "consecut",
        "baj",
        "pan",
        "sospech",
        "artefact",
        "homemad",
        "peg",
        "car",
        "region",
        "italian",
        "lombard",
        "decret",
        "obligatoried",
        "cubr",
        "nariz",
        "boc",
        "sal",
        "call",
        "proteg",
        "coronavirus",
        "adviert",
        "tutorial",
        "investig",
        "csic",
        "beatriz",
        "novo",
        "garc",
        "muestr",
        "vide",
        "youtub",
        "fabric",
        "mascarill",
        "papel",
        "cocin",
        "proteg",
        "coronavirus",
        "form",
        "dej",
        "libr",
        "mascarill",
        "personal",
        "sanitari",
        "necesit",
        "guadalup",
        "fontan",
        "miembr",
        "consej",
        "enferm",
        "adviert",
        "mascarill",
        "caser",
        "justific",
        "cas",
        "desabastec",
        "extrem",
        "poblacion",
        "normal",
        "necesit",
        "mascarill",
        "caser",
        "cas",
        "recomend",
        "ministeri",
        "salud",
        "señal",
        "poblacion",
        "san",
        "necesit",
        "utiliz",
        "mascarill",
        "profesional",
        "sanitari",
        "indiqu",
        "mascarill",
        "situacion",
        "necesari",
        "coronavirus",
        "nanometr",
        "diametr",
        "col",
        "resquici",
        "dej",
        "mascarill",
        "caser",
        "aclar",
        "investig",
        "csic",
        "sent",
        "proteg",
        "efect",
        "placeb",
        "mascarill",
        "industrial",
        "grad",
        "filtr",
        "ffp1",
        "eficaci",
        "proteg",
        "residu",
        "toxic",
        "olor",
        "ffp2",
        "eficaci",
        "proteg",
        "sustanci",
        "toxic",
        "element",
        "fibrogen",
        "ffp3",
        "eficaci",
        "filtracion",
        "capaz",
        "proteg",
        "sustanci",
        "toxic",
        "venen",
        "aerosol",
        "hum",
        "espor",
        "hong",
        "ministeri",
        "salud",
        "recomiend",
        "medic",
        "protocol",
        "coronavirus",
        "mascarill",
        "ffp2",
        "ffp3",
        "guadalup",
        "fontan",
        "insist",
        "cultur",
        "pais",
        "asiat",
        "pais",
        "incorpor",
        "mascarill",
        "poblacion",
        "necesit",
        "sal",
        "call",
        "mascarill",
        "españ",
        "direct",
        "sal",
        "call",
        "cuarenten",
        "cas",
        "sig",
        "consej",
        "expert",
        "dese",
        "mat",
        "cuarenten",
        "fabric",
        "mascarill",
        "recuerd",
        "toc",
        "puest",
        "recomiend",
        "organiz",
        "mundial",
        "salud",
        "pon",
        "mascarill",
        "laves",
        "man",
        "desinfect",
        "bas",
        "alcohol",
        "agu",
        "jabon",
        "adviert",
        "oms",
        "camb",
        "mascarill",
        "humed",
        "reutilic",
        "aconsej",
        "oms",
        "mascarill",
        "salg",
        "laboratori",
        "cocin",
        "calid",
        "inferior",
        "utiliz",
        "medic",
        "enferm",
        "desechel",
        "inmediat",
        "recipient",
        "cerr",
        "dej",
        "usarl",
        "busqued",
        "rap",
        "youtub",
        "ofrec",
        "bastant",
        "ejempl",
        "fabric",
        "mascarill",
        "caser",
        "tel",
        "papel",
        "cocin",
        "utiliz",
        "filtr",
        "caf"
    ]
}