{
    "title": "Así funcionan los respiradores artificiales",
    "subtitle": "El «boom» de los respiradores coincidió con otra epidemia grave: la poliomielitis (hoy erradicada gracias a la vacuna). Actualmente, las secuelas respiratorias de la Covid-19 han provocado una gran demanda para poder salvar vidas",
    "author": "ENFERMERA SATURADA",
    "date": "2020-04-06",
    "time": "07:17",
    "content": "España y el resto de países del mundo en los que la pandemia del coronavirus azota con más virulencia se han lanzado a la carrera por adquirir respiradores, o incluso fabricarlos, para poder tratar los casos más graves. El propio ministro de Sanidad, Salvador Illa, anunciaba hace días en el Congreso de los Diputados que en nuestro país se fabricarían 400 respiradores diarios. Son, como vemos, un instrumento fundamental para aumentar las posibilidades de supervivencia de los enfermos más graves, pero que hasta hace muy poco eran unos grandes desconocidos para la mayoría de los ciudadanos.Un respirador artificial, o ventilador mecánico, no es otra cosa que una máquina que realiza la ventilación pulmonar por nosotros, o ayuda a realizarla, en pacientes que están sufriendo insuficiencia respiratoria aguda, que se encuentran en estado comatoso o bajo sedación. Es decir, introduce y saca aire de nuestros pulmones a unos intervalos y en unas cantidades previamente fijadas, para que estos puedan realizar el intercambio gaseoso en los alveolos pulmonares y seguir llevando oxígeno a nuestras células.Los respiradores actuales utilizan una turbina como generadora del flujo de aire que queremos enviar al paciente. Se deben conectar, además de a la corriente eléctrica, a una toma de oxígeno y a otra de aire. Esto último es imprescindible para que dentro del respirador se realice la mezcla de gases necesaria para poder introducir aire en los pulmones del enfermo con la concentración de oxígeno (también conocida como FiO2) deseada, y que variará según su estado. Esa mezcla de gases resultante es insuflada al individuo a una presión superior a la atmosférica para forzar a los pulmones a llenarse, ya que estos tienen una presión más baja.Con los modelos más avanzados, podemos manejar todo tipo de parámetros además de la mezcla de oxígeno y aire. Según el estado y las necesidades del paciente, podremos regular desde aspectos tan básicos como la frecuencia respiratoria hasta la humedad del aire, pasando por la cantidad del mismo que introducimos en el sistema respiratorio o la presión a la que lo hacemos.Los respiradores se emplean a diario con todo tipo de pacientes en las unidades de cuidados intensivos de los hospitales y en los quirófanos. Su uso resulta también cotidiano en ambulancias, helicópteros medicalizados y servicios de urgencias, aunque en estos casos se trata de un dispositivo portátil de menor tamaño y prestaciones.Aunque el primer respirador artificial se remonta a 1907, su uso no se popularizaría en la práctica asistencial dentro de los hospitales hasta 1950. Este hecho coincide curiosamente con otra epidemia causada también por un virus, en este caso el que provoca la poliomielitis. Desde entonces y hasta nuestros días, estos aparatos que han salvado miles de vidas y han contribuido a mejorar las cirugías, han evolucionado a un ritmo vertiginoso.Los modelos de respiradores artificiales que logran la homologación por parte de la Agencia Española de Medicamentos y Productos Sanitarios (AEMPS) para su comercialización y utilización en los centros sanitarios deben haber cumplido unos requisitos muy estrictos de seguridad, eficacia y calidad establecidos en la legislación vigente. Además de cumplir con su función principal, su uso no podrá comprometer en ningún caso el estado clínico o la seguridad del paciente ni tampoco la del profesional sanitario que lo maneja.La crisis sanitaria originada por la Covid-19 ha generado una necesidad de respiradores muy por encima de la disponibilidad actual, lo que ha llevado a que numerosos ciudadanos y empresas traten de arrimar el hombro fabricando respiradores caseros con más o menos acierto. La AEMPS ha salido al paso elaborando un informe con la documentación técnica y pruebas mínimas que han de realizarse en estas máquinas antes de su uso en pacientes, y en la actualidad la agencia reguladora trabaja con seis proyectos en un estado bastante avanzado y que muy pronto podrán ser probados con pacientes en los centros hospitalarios.No olvidemos que son máquinas vitales que, además, han de contar con sistemas de alarma que nos avisen en caso de pérdidas de presión o errores de cualquier tipo y con sistemas duplicados para que, en caso de fallar el primero, el segundo entre en funcionamiento inmediatamente.Los ventiladores mecánicos pueden ser de dos clases: invasivos y no invasivos. Los últimos son los que se utilizan con pacientes en una situación clínica menos grave, mientras que los primeros se destinan a los individuos de mayor gravedad.Como su propio nombre indica, se trata de un sistema que invade el interior del paciente. Para poder llevar aire hasta los pulmones del paciente, previamente debemos introducirle un tubo por la boca que llegará hasta la tráquea (conocido como tubo endotraqueal), donde quedará fijado con la ayuda de un globo de neumotaponamiento. A continuación, conectaremos ese tubo al respirador con la ayuda de un circuito respiratorio conformado por dos tubuladuras y una pieza con forma de Y. Una de esas tubuladuras se encarga de introducir aire (rama inspiratoria) y la otra de extraerlo del paciente (rama espiratoria).En este caso no se realiza la intubación del paciente. Es suficiente con fijar una máscara sobre la boca y nariz con ayuda de unas correas que se pasan por detrás de la cabeza del paciente para evitar fugas de aire. Esa máscara se conecta al respirador con ayuda de una sola tubuladura que ayuda en la función inspiratoria.",
    "processed": [
        "españ",
        "rest",
        "pais",
        "mund",
        "pandemi",
        "coronavirus",
        "azot",
        "virulent",
        "lanz",
        "carrer",
        "adquir",
        "respir",
        "fabric",
        "trat",
        "cas",
        "grav",
        "ministr",
        "sanid",
        "salvador",
        "illa",
        "anunci",
        "congres",
        "diput",
        "pais",
        "fabric",
        "respir",
        "diari",
        "vem",
        "instrument",
        "fundamental",
        "aument",
        "posibil",
        "supervivent",
        "enferm",
        "grav",
        "desconoc",
        "mayor",
        "ciudadan",
        "respir",
        "artificial",
        "ventil",
        "mecan",
        "cos",
        "maquin",
        "realiz",
        "ventil",
        "pulmon",
        "ayud",
        "realiz",
        "pacient",
        "sufr",
        "insuficient",
        "respiratori",
        "agud",
        "encuentr",
        "comat",
        "sedacion",
        "introduc",
        "sac",
        "air",
        "pulmon",
        "interval",
        "cantidad",
        "previ",
        "fij",
        "pued",
        "intercambi",
        "gaseos",
        "alveol",
        "pulmonar",
        "segu",
        "llev",
        "oxigen",
        "celul",
        "respir",
        "actual",
        "utiliz",
        "turbin",
        "gener",
        "fluj",
        "air",
        "envi",
        "pacient",
        "conect",
        "corrient",
        "electr",
        "tom",
        "oxigen",
        "air",
        "imprescind",
        "respir",
        "realic",
        "mezcl",
        "gas",
        "necesari",
        "introduc",
        "air",
        "pulmon",
        "enferm",
        "concentr",
        "oxigen",
        "conoc",
        "fio2",
        "des",
        "vari",
        "mezcl",
        "gas",
        "result",
        "insufl",
        "individu",
        "presion",
        "superior",
        "atmosfer",
        "forz",
        "pulmon",
        "llen",
        "presion",
        "baj",
        "model",
        "avanz",
        "manej",
        "tip",
        "parametr",
        "mezcl",
        "oxigen",
        "air",
        "neces",
        "pacient",
        "podr",
        "regul",
        "aspect",
        "basic",
        "frecuenci",
        "respiratori",
        "humed",
        "air",
        "pas",
        "cantid",
        "introduc",
        "sistem",
        "respiratori",
        "presion",
        "respir",
        "diari",
        "tip",
        "pacient",
        "unidad",
        "cuid",
        "intens",
        "hospital",
        "quirofan",
        "result",
        "cotidian",
        "ambul",
        "helicopter",
        "medicaliz",
        "servici",
        "urgenci",
        "cas",
        "disposit",
        "portatil",
        "menor",
        "tamañ",
        "prestacion",
        "respir",
        "artificial",
        "remont",
        "populariz",
        "practic",
        "asistencial",
        "hospital",
        "coincid",
        "curi",
        "epidemi",
        "caus",
        "virus",
        "cas",
        "provoc",
        "poliomielitis",
        "aparat",
        "salv",
        "mil",
        "vid",
        "contribu",
        "mejor",
        "cirug",
        "evolucion",
        "ritm",
        "vertigin",
        "model",
        "respir",
        "artificial",
        "logr",
        "homolog",
        "agenci",
        "español",
        "medicament",
        "product",
        "sanitari",
        "aemps",
        "comercializ",
        "utiliz",
        "centr",
        "sanitari",
        "cumpl",
        "requisit",
        "estrict",
        "segur",
        "eficaci",
        "calid",
        "establec",
        "legisl",
        "vigent",
        "cumpl",
        "funcion",
        "principal",
        "compromet",
        "cas",
        "clinic",
        "segur",
        "pacient",
        "profesional",
        "sanitari",
        "manej",
        "crisis",
        "sanitari",
        "origin",
        "cov",
        "gener",
        "neces",
        "respir",
        "disponibil",
        "actual",
        "llev",
        "numer",
        "ciudadan",
        "empres",
        "trat",
        "arrim",
        "hombr",
        "fabric",
        "respir",
        "caser",
        "aciert",
        "aemps",
        "sal",
        "pas",
        "elabor",
        "inform",
        "document",
        "tecnic",
        "prueb",
        "minim",
        "realiz",
        "maquin",
        "pacient",
        "actual",
        "agenci",
        "regul",
        "proyect",
        "avanz",
        "prob",
        "pacient",
        "centr",
        "hospitalari",
        "olvid",
        "maquin",
        "vital",
        "cont",
        "sistem",
        "alarm",
        "avis",
        "cas",
        "perd",
        "presion",
        "error",
        "tip",
        "sistem",
        "duplic",
        "cas",
        "fall",
        "funcion",
        "inmediat",
        "ventil",
        "mecan",
        "clas",
        "invas",
        "invas",
        "utiliz",
        "pacient",
        "situacion",
        "clinic",
        "grav",
        "destin",
        "individu",
        "graved",
        "nombr",
        "indic",
        "sistem",
        "invad",
        "interior",
        "pacient",
        "air",
        "pulmon",
        "pacient",
        "previ",
        "deb",
        "introduc",
        "tub",
        "boc",
        "lleg",
        "traque",
        "conoc",
        "tub",
        "endotraqueal",
        "qued",
        "fij",
        "ayud",
        "glob",
        "neumotapon",
        "continu",
        "conect",
        "tub",
        "respir",
        "ayud",
        "circuit",
        "respiratori",
        "conform",
        "tubuladur",
        "piez",
        "form",
        "tubuladur",
        "encarg",
        "introduc",
        "air",
        "ram",
        "inspiratori",
        "extra",
        "pacient",
        "ram",
        "espiratori",
        "cas",
        "realiz",
        "intub",
        "pacient",
        "suficient",
        "fij",
        "masc",
        "boc",
        "nariz",
        "ayud",
        "corr",
        "pas",
        "cabez",
        "pacient",
        "evit",
        "fug",
        "air",
        "masc",
        "conect",
        "respir",
        "ayud",
        "tubuladur",
        "ayud",
        "funcion",
        "inspiratori"
    ]
}