{
    "title": "Mascarillas de tela, ¿sí o no?",
    "subtitle": "Ante el contexto de desabastecimiento global y la recomendación del Gobierno de llevarlas, la polémica se centra ahora en las de tipo casero. Antes de lanzarnos como locos a coser, lea aquí las claves principales sobre su uso y materiales.",
    "author": "BOTICARIA GARCÍA",
    "date": "2020-04-12",
    "time": "07:06",
    "content": "El viernes pasado el Gobierno anunció la recomendación de llevar mascarillas, también para personas asintomáticas, especialmente en el transporte público. Y aquí es donde empieza el problema porque, a pesar de que vayan a facilitarlas en el metro y en cercanías, de momento encontrar mascarillas es más complicado que buscar a Wally. Desde el Consejo General de Colegios Oficiales de Farmacéuticos, su tesorera Ana López Casero apuntó esta semana a los medios de comunicación que puede tardarse un par de semanas en normalizarse la distribución en las farmacias.\nEn un contexto global de desabastecimiento de mascarillas, tanto de las quirúrgicas como de las ya famosas FFP2 y FFP3, los más apañados han desempolvado sus 'Singers' y la polémica sobre el uso de mascarillas caseras, hechas con tela u otros materiales, es trending topic en nuestro país. Ante los mensajes aparentemente contradictorios que estamos recibiendo estos días sobre su uso, resumimos las siete claves sobre lo que dicen al respecto la ciencia y las autoridades sanitarias.\nEl pasado lunes día 6 de abril la OMS emitió un informe que decía, literamente: \"El uso de mascarillas hechas de otros materiales (por ejemplo, tela de algodón), también conocidas como mascarillas no médicas, no ha sido bien evaluado en el entorno comunitario. No hay evidencia actual para hacer una recomendación a favor o en contra de su uso en este entorno\". En resumen: ni sí ni no, ni blanco ni negro. Es entendible que, a falta de evidencia, la OMS no quiera mojarse. Pero tampoco sé si es buena idea dejar al ciudadano a su libre albedrío, sin orientaciones claras sobre un aspecto que puede llegar a ser clave en la prevención de COVID-19.\nAfortunadamente en Europa sí se han mojado. Ellos emitieron otro informe el pasado día 8 de abril en el que concluyen que sí puede valorarse el uso de mascarillas de tela si existen problemas de suministro. Insisten en que los profesionales de la salud deben tener prioridad de acceso a las mascarillas. Ahora bien, advierten de que el uso de mascarillas caseras debe considerarse sólo como una medida complementaria y no como un reemplazo de las medidas preventivas establecidas. El distanciamiento social, estornudar o toser en la parte anterior del codo, la higiene meticulosa de manos y evitar tocarse la cara, la nariz, los ojos y la boca siguen siendo las medidas más importantes. Es fundamental evitar la falsa sensación de seguridad que pueden ofrecer estas mascarillas o será peor el remedio que la enfermedad.\nLa evidencia que respalda el uso de máscarillas no médicas como medida de prevención es limitada, pero sí existen estudios que apuntan a que su uso como último recurso puede ser mejor que no usar nada. Son necesarios más estudios sobre el uso de mascarillas caseras en la comunidad para poder emitir conclusiones concluyentes. Pero la ciencia sigue avanzando. Y mientras tanto, debemos tomar las mejores decisiones en función del riesgo-beneficio.\nEl material filtrante de las mascarillas médicas está constituido por un entramado de fibras plásticas que puede retener al contaminante. A partir de materiales caseros es difícil que consigamos la capacidad de filtración de las mascarillas FFP2 (92%) o de las FFP3 (98%), pero sí podemos conseguir porcentajes altos con otros materiales. Según un estudio, los filtros de la aspiradora pueden filtrar un 86%, una camiseta de mezcla puede filtrar hasta un 70% mientras que el tejido de una bufanda estaría en torno al 50%. Las mascarillas fabricadas a partir de tejido sin tejer (el material de algunas bolsas reutilizables) o de bayetas, podría dar buenos resultados.\nMedia España se afana, aguja e hilo en mano, siguiendo tutoriales en Youtube con patrones de todo tipo y condición. En realidad no es necesario ser un experto costurero: todo el mundo puede hacer una mascarilla en casa con materiales sencillos. Los CDC estadounidenses han publicado una serie de tutoriales para hacer mascarillas con y sin máquina de coser. Hay un tutorial en el que emplean filtros de café y otro en el que simplemente utilizan una camiseta. En el caso de no disponer filtros de café, de aspiradora o de cualquier otro material que nos hayan recomendado, recordemos que el posible beneficio del uso de este material frente al de otro tipo de tejido no compensa salir de casa a buscarlo ni pedirlo por internet. Quedarnos en casa sigue siendo fundamental.\nLas mascarillas de tela pueden lavarse en la lavadora, a una temperatura de entre 60 y 90C. Con respecto a las mascarillas médicas, desde la Universidad de Stanford están analizando posibles métodos de desinfección para poder alargar la vida útil de las mascarillas médicas (calor, radiación, ultravioleta, alcohol...). También hay protocolos publicados desde el Ministerio de Trabajo. Los protocolos coinciden en que aplicar calor a una temperatura de 70-75C durante 30 minutos acaba con el bicho y mantiene la capacidad filtrante de la mascarilla. El inconveniente es que podría deformarla alterando su capacidad de ajuste. Desde Standford advierten: ellos aún no pueden respaldar ninguno de los métodos de desinfección que se están empleando y sí lanzan una advertencia: cualquier procedimiento de desinfección debe realizarse en el entorno laboral. Nunca en electrodomésticos caseros. Di no a las mascarillas como si fueran lubinas al vapor en el horno de casa.\nTras lavarnos correctamente las manos, cogeremos la mascarilla por las gomas, nunca por la parte del tejido, y nos la llevaremos hacia la cara tapando la nariz y cubriendo la barbilla. En el caso de las mascarillas quirúrgicas, las ajustaremos a la nariz con la plaquita de metal flexible que contienen. Para retirarla, tras lavarnos de nuevo las manos, tiraremos de las gomas, nunca de la parte central, y la desecharemos. En el siguiente vídeo explico cómo hacerlo en solo un minuto.\nConclusión: A día de hoy, y hasta que se solucione el desabastecimiento de mascarillas quirúrgicas y médicas, desde Europa plantean que las mascarillas caseras, bien utilizadas, sí pueden ser una medida de prevención complementaria. Pero no nos olvidemos de que la palabra \"complementaria\" implica que sigamos manteniendo las medidas habituales de prevención. Son una medida más, pero recuerden: no harán magia.\n",
    "processed": [
        "viern",
        "gobiern",
        "anunc",
        "recomend",
        "mascarill",
        "person",
        "asintomat",
        "especial",
        "transport",
        "public",
        "empiez",
        "problem",
        "vay",
        "facilit",
        "metr",
        "cercan",
        "encontr",
        "mascarill",
        "complic",
        "busc",
        "wally",
        "consej",
        "colegi",
        "oficial",
        "farmaceut",
        "tesorer",
        "ana",
        "lopez",
        "caser",
        "apunt",
        "seman",
        "medi",
        "comun",
        "tard",
        "par",
        "seman",
        "normaliz",
        "distribu",
        "farmaci",
        "context",
        "global",
        "desabastec",
        "mascarill",
        "quirurg",
        "fam",
        "ffp2",
        "ffp3",
        "apañ",
        "desempolv",
        "singers",
        "polem",
        "mascarill",
        "caser",
        "hech",
        "tel",
        "material",
        "trending",
        "topic",
        "pais",
        "mensaj",
        "aparent",
        "contradictori",
        "recib",
        "resum",
        "clav",
        "cienci",
        "autor",
        "sanitari",
        "lun",
        "abril",
        "oms",
        "emit",
        "inform",
        "dec",
        "liter",
        "mascarill",
        "hech",
        "material",
        "tel",
        "algodon",
        "conoc",
        "mascarill",
        "medic",
        "evalu",
        "entorn",
        "comunitari",
        "evident",
        "actual",
        "recomend",
        "favor",
        "entorn",
        "resum",
        "blanc",
        "negr",
        "entend",
        "falt",
        "evident",
        "oms",
        "quier",
        "moj",
        "ide",
        "dej",
        "ciudadan",
        "libr",
        "albedri",
        "orient",
        "clar",
        "aspect",
        "lleg",
        "clav",
        "prevencion",
        "cov",
        "afortun",
        "europ",
        "moj",
        "emit",
        "inform",
        "abril",
        "conclu",
        "valor",
        "mascarill",
        "tel",
        "problem",
        "suministr",
        "insist",
        "profesional",
        "salud",
        "priorid",
        "acces",
        "mascarill",
        "adviert",
        "mascarill",
        "caser",
        "consider",
        "med",
        "complementari",
        "reemplaz",
        "med",
        "prevent",
        "establec",
        "distanci",
        "social",
        "estornud",
        "tos",
        "cod",
        "higien",
        "meticul",
        "man",
        "evit",
        "toc",
        "car",
        "nariz",
        "ojos",
        "boc",
        "sig",
        "med",
        "import",
        "fundamental",
        "evit",
        "fals",
        "sensacion",
        "segur",
        "ofrec",
        "mascarill",
        "remedi",
        "enfermed",
        "evident",
        "respald",
        "mascarill",
        "medic",
        "med",
        "prevencion",
        "limit",
        "estudi",
        "apunt",
        "recurs",
        "necesari",
        "estudi",
        "mascarill",
        "caser",
        "comun",
        "emit",
        "conclusion",
        "concluyent",
        "cienci",
        "avanz",
        "deb",
        "tom",
        "mejor",
        "decision",
        "funcion",
        "riesg",
        "benefici",
        "material",
        "filtrant",
        "mascarill",
        "medic",
        "constitu",
        "entram",
        "fibr",
        "plastic",
        "reten",
        "contamin",
        "material",
        "caser",
        "dificil",
        "consig",
        "capac",
        "filtracion",
        "mascarill",
        "ffp2",
        "ffp3",
        "porcentaj",
        "altos",
        "material",
        "estudi",
        "filtr",
        "aspir",
        "filtr",
        "camiset",
        "mezcl",
        "filtr",
        "tej",
        "bufand",
        "torn",
        "mascarill",
        "fabric",
        "tej",
        "tej",
        "material",
        "bols",
        "reutiliz",
        "bayet",
        "result",
        "medi",
        "españ",
        "afan",
        "aguj",
        "hil",
        "man",
        "sigu",
        "tutorial",
        "youtub",
        "patron",
        "tip",
        "condicion",
        "realid",
        "necesari",
        "expert",
        "costurer",
        "mund",
        "mascarill",
        "cas",
        "material",
        "sencill",
        "cdc",
        "estadounidens",
        "public",
        "seri",
        "tutorial",
        "mascarill",
        "maquin",
        "cos",
        "tutorial",
        "filtr",
        "caf",
        "simplement",
        "utiliz",
        "camiset",
        "cas",
        "dispon",
        "filtr",
        "caf",
        "aspir",
        "material",
        "recomend",
        "record",
        "benefici",
        "material",
        "frent",
        "tip",
        "tej",
        "compens",
        "sal",
        "cas",
        "busc",
        "ped",
        "internet",
        "qued",
        "cas",
        "fundamental",
        "mascarill",
        "tel",
        "lav",
        "lavador",
        "temperatur",
        "90c",
        "mascarill",
        "medic",
        "univers",
        "stanford",
        "analiz",
        "posibl",
        "metod",
        "desinfeccion",
        "alarg",
        "vid",
        "util",
        "mascarill",
        "medic",
        "calor",
        "radiacion",
        "ultraviolet",
        "alcohol",
        "protocol",
        "public",
        "ministeri",
        "protocol",
        "coincid",
        "aplic",
        "calor",
        "temperatur",
        "75c",
        "minut",
        "acab",
        "bich",
        "mantien",
        "capac",
        "filtrant",
        "mascarill",
        "inconvenient",
        "deform",
        "alter",
        "capac",
        "ajust",
        "standford",
        "adviert",
        "respald",
        "metod",
        "desinfeccion",
        "emple",
        "lanz",
        "advertent",
        "proced",
        "desinfeccion",
        "realiz",
        "entorn",
        "laboral",
        "electrodomest",
        "caser",
        "di",
        "mascarill",
        "lubin",
        "vapor",
        "horn",
        "cas",
        "lav",
        "correct",
        "man",
        "cog",
        "mascarill",
        "gom",
        "tej",
        "llev",
        "car",
        "tap",
        "nariz",
        "cubr",
        "barbill",
        "cas",
        "mascarill",
        "quirurg",
        "ajust",
        "nariz",
        "plaquit",
        "metal",
        "flexibl",
        "contien",
        "retir",
        "lav",
        "man",
        "tir",
        "gom",
        "central",
        "desech",
        "vide",
        "explic",
        "minut",
        "conclusion",
        "solucion",
        "desabastec",
        "mascarill",
        "quirurg",
        "medic",
        "europ",
        "plant",
        "mascarill",
        "caser",
        "utiliz",
        "med",
        "prevencion",
        "complementari",
        "olvid",
        "palabr",
        "complementari",
        "implic",
        "sig",
        "manten",
        "med",
        "habitual",
        "prevencion",
        "med",
        "recuerd",
        "haran",
        "magi"
    ]
}