{
    "title": "España suma 932 muertos más por coronavirus en un día y se acerca a los 11.000",
    "subtitle": "Nuevo pico de muertes en un día: 932 personas han perdido la vida por coronavirus en las últimas 24 horas en España",
    "author": "LAURA G. IBAÑES",
    "date": "2020-04-03",
    "time": "18:18",
    "content": "La rueda de prensa diaria para evaluar la evolución de la epidemia de coronavirus ha comenzado este viernes con el run run creciente de una posible prórroga del Estado de Alarma hasta el 26 de abril, esto es, otros 15 días más de los aprobados por el momento. Pero también con 117.710 contagios confirmados y un nuevo pico de muertes constatadas en un sólo día, 932 víctimas, lo que eleva el total de fallecidos a 10.935 personas. Las cifras de hoy constataban un incremento de los pacientes en UCI de sólo el 5,3%, hasta 6.416, lo que han traído consigo dudas importantes sobre el significado de esta cifra, si implica una ralentización de los casos más graves que celebrar o si simplemente refleja que se ha llegado ya al límite de capacidad de las UCI, que no permiten nuevos ingresos en ciertas autonomías por falta de camas o respiradores y de ahí el menor crecimiento de las cifras de ingreso en UCI. Despejar la duda no es sencillo si se tiene en cuenta que el Gobierno reconoció este jueves que inicialmente España contaba con 6.000 camas de UCI, pero que las autonomías han ampliado esa capacidad enormemente y que por tanto actualmente se desconoce la dotación real de camas de UCI que hay en cada comunidad y también el número de pacientes ingresados en estas unidades de cuidados intensivos, por falta de homogeneidad en los datos que en unas autonomías reflejan los ingresos actuales en UCI y en otras el acumulado desde el inicio de la epidemia.En ese contexto de desconcierto general sobre el significado real de las cifras, que siguen sumando casi 1.000 muertos diarios pese a los mensajes constantes de haber llegado ya al pico y estar camino de descender en la curva, ha sido en el que ha intervenido María José Sierra, la directora del Área de Alertas y Emergencias Sanitarias, que ha sustituido a Fernando Simón al frente del Comité de Seguimiento del Coronavirus, tras haber dado éste positivo hace varios días. Sierra se ha aferrado este viernes, una vez más, pese a que España se acerca a Italia en número de contagios, a la buena evolución que ve en las cifras: \"El incremento en el número de casos es un 7% lo que confirma esta tendencia que venimos observando a la reducción. Y lo mismo se deriva cuando estudiamos los casos de hospitalizaciones y los de UCI. El incremento de hospitalizados es de un 10% y en las semanas previas teníamos incrementos del 30%. Y esta misma tendencia es la que observamos en los casos de UCI\". Según Sierra esta tendencia se ve tanto en las autonomías que notifican casos acumulados en hospital y UCI como en las que notifican los datos actuales de cada momento.Simón, que se ha incorporado telemáticamente, se ha mostrado también confiado sobre la buena marcha de la epidemia \"es continuista, vamos bien. Desgraciadamente hemos superado el número de casos de otros países como Italia. Pero se está consiguiendo el objetivo de llegar a principios de la semana que viene sin haber superado las capacidades de UCI\". Preguntado expresamente sobre si debería extenderse el estado de alarma, Simón ha reconocido que la decisión final sobre esta cuestión \"no la tomamos los técnicos\", y aunque no ha dado un sí o un no ha dicho que \"hasta ahora nos interesaba que no hubiera transmisión para garantizar que nuestras UCI no se saturaban. A partir de ahora podemos plantear varias alternativas: podemos mantener esta línea o podemos plantearnos que reduzcamos sólo la forma en la que tengamos contactos. Es decir, aprender, por ejemplo, de otros países como Japón con la gripe. Debemos aprender a usar los equipos de protección individual cuando estén disponibles en grandes cantidades y si eso no es posible habrá que continuar con las medidas algunos días más\". Simón ha dado respaldo al presidente del Gobierno, Pedro Sánchez, tras las preguntas de los periodistas sobre por qué hoy el presidente se ha saltado las recomendaciones de confinamiento para visitar una fábrica que está colaborando en el desarrollo de respiradores. \"Como ciudadano me cuesta mucho pensar que las labores de un presidente del Gobierno no forman parte de las consideradas esenciales y dar visibilidad a una iniciativa como esa puede ser importante\", ha dicho. Por otra parte, la Secretaria general de Transportes y Movilidad, María José Rallo, ha detallado que en los últimos días han regresado a España más de 18.000 personas que se encontraban en el extranjero y ha anunciado que se ha publicado en el BOE una resolución que permite la habilitación de trenes medicalizados, en línea con lo que ya han hecho otros países como Francia, en caso de que fuera necesario. En representación del Ejército Carlos Pérez Martínez ha explicado que se han desinfectado ya 2.005 residencias de mayores desinfectadas y que hoy llegarán dos aviones del Ejército del Aire, que han traído 6 toneadas de carga, fundamentalmente de respiradores. Además, el Hospital militar Gómez Ulla ha ampliado en 405 camas su dotación y 28 las camas de UCI sólo para Covid. El general de brigada de la Guardia CivilJosé Manuel Santiago Marín ha aprovechado su comparecencia de hoy, como cada viernes, para recordar que no está permitido acudir a una segunda residencia por lo que habrá controles de la Guardia Civil en todas las carreteras y el incumplimiento de las órdenes de detención puede ser considerado un delito grave que acarreará la detención\". Desde la Policía, su portavoz José Manuel Santiago Marín, ha puesto hoy el punto de mira en la ciberdelincuencia: \"se ha notificado que se han comprado 130.000 dominios relacionados con el coronavirus y el hecho de que se hayan comprado esos dominios casi al unísono y ocultando la IP del ordenador desde el que se adquieren muestra su futurible uso ilícito. También se ha visto un incremento de la web oscura, que ha crecido en un 50% el número de usuarios en toda España, llegando a observar ya 33.000 personas en la web oscura, que suele ser un refugio para la actividad delictiva. La Comunidad de Madrid sigue siendo la más afectada, con 34.188 casos, 4.483 muertes, 13.850 recuperados y 1.506 están ingresados en unidades de cuidados intensivos a día de hoy. Sin embargo, por primera vez bajan los ingresos en las UCI, 22 personas menos (1,43%) respecto a este jueves. Cataluña se sitúa por detrás: 23.460 positivos, 2.335 fallecimientos, 7.849 dados de alta y 2.053 que han ingresado en algún momento en cuidados intensivos.Castilla-La Mancha ha alcanzado los 8.523 contagiados, de los que 916 han muerto, 579 ya han superado la enfermedad y 355 siguen en UCI. En Castilla y León, 723 personas han fallecido con coronavirus, del total de 7.875 casos. Un total de 1.759 han sido dados de alta, mientras 355 continúan en cuidados intensivos. País Vasco registra 7.827 positivos, con 444 fallecimientos, 2.809 recuperados y 363 ingresados en UCI durante todo el brote. Andalucía ha alcanzado los 376 fallecidos, con 7.374 casos, 258 curados y 338 en cuidados intensivos. Comunidad Valenciana también se aproxima a los 7.000 contagiados: 511 fallecimientos, 6.624 positivos, 592 recuperados y 386 que están en estos momentos ingresados en UCI. Galicia ha sobrepasado este viernes los 5.000 casos: 5.219 positivos, 138 muertos, 435 curados y 178 actualmente en cuidados intensivos. Lejos de la comunidad gallega se sitúan Aragón (2.889 positivos, 224 fallecidos, 378 recuperados y 180 en UCI), Navarra (2.836 casos, 151 muertos, 294 dados de alta y 119 en cuidados intensivos) y La Rioja (2.224 contagiados, 109 muertos, 745 dados de alta y 64 en UCI).  Por debajo de los 2.000 casos se encuentran Extremadura (1.893 casos, 200 muertos, 64 en UCI y 164 dados de alta), Canarias (1.490 positivos, 73 fallecidos, 102 curados y 120 en cuidados intensivos), Asturias (1.433 contagios, 70 fallecimientos, 154 curados y 86 en UCI), Cantabria (1.321 positivos, 64 fallecidos, 74 recuperados y 59 en UCI) y Baleares (1.257 confirmados, 69 muertos, 375 recuperados y 112 en UCI).  También Murcia (1.145 positivos, 46 fallecidos, 90 recuperados y 72 en UCI), que sigue como la autonomía con menor número de positivos. Melilla tiene ya 70 contagiados, cuatro curados, 2 muertes y 3 en UCI, mientras en Ceuta hay un muerto, dos curados y tres en UCI, de un total de 62 casos confirmados.",
    "processed": null
}