{
    "title": "La cifra de muertos por coronavirus en España vuelve a subir: 757 en las últimas 24 horas",
    "subtitle": "757 personas han muerto en las últimas 24 horas y ya son 14.555 los fallecidos en España por coronavirus. El número de contagios también ha crecido hoy más al sumar 6.180 nuevos casos",
    "author": "LAURA G. IBAÑES | MANUEL FERNÁNDEZ BUSTELO",
    "date": "2020-04-08",
    "time": "18:34",
    "content": "El pasado 2 de abril se alcanzó el que se esperaba que fuera el pico máximo de fallecidos por coronavirus en una sola jornada, 950 personas víctimas de la epidemia. A partir de ahí los datos diarios que facilita el Ministerio de Sanidad empezaron a bajar, a alrededor de 800 personas fallecidas al día, luego 700... pero este martes, por primera vez tras días de descensos volvieron a crecer, al registrarse 743 fallecidos más que en la jornada anterior. Y hoy el dato ha vuelto a incrementarse, con 757 muertos más, lo que eleva la cifra total de víctimas de coronavirus en España a 14.555 personas. \nEn su comparecencia en la Comisión de Sanidad del Congreso, el ministro de Sanidad, Salvador Illa ha señalado que los datos suponen un incremento del 4% cuando la semana pasada era del 7%; y hace das semanas, de un 15%. \nLos datos confirman, a juicio del Ministerio, el aplanamiento de la curva. Aunque Illa ha apuntado que todavía quedan semanas difíciles para nuestro sistema sanitario y que el objetivo es ralentizar el proceso de contagio.\nLos datos reales de fallecidos han sido también muy cuestionados, en tanto las instrucciones marcan que sólo se identifique como fallecido por coronavirus a aquel que tenga un diagnóstico confirmado pese a que la escasez de test ha impedido confirmar numerosos casos, especialmente en las residencias.\nPese a esperar estar ya en el tramo de descenso de la curva, los datos de contagios también han crecido hoy más que el día anterior, al sumar 6.180 nuevos casos en una jornada, hasta los 146.690 contagios confirmados que hay actualmente. Este dato es, sin embargo, algo engañoso si se tiene en cuenta que depende y mucho del número de test que se realicen y durante semanas la escasez de test rápidos ha impedido confirmar muchos casos probables.\nEl número de ingresados en UCI, otra de las preocupaciones constantes, no se ha hecho público en esta ocasión, tras días de polémica porque algunas autonomías comunican los datos de ingresados en UCI en el momento y otras, sin embargo, el acumulado de personas que han ido pasando por la UCI. Es la primera ocasión en la que no se hace público este dato conjunto, si bien sí se detallan los datos para cada autonomía.\nPor autonomías, Madrid contabiliza 42.450 casos confirmados, 1.450 personas ingresadas en UCI en este momento, 5.586 muertos desde el inicio de la epidemia y 19.836 curados hasta la fecha. Esto implica sólo un ligero crecimiento en el número de ingresados en UCI en la Comunidad de Madrid, que suma 6 personas más en unidades de críticos, y un alza del 4% en su número de fallecidos y un incremento del 5% en el número de contagios confirmados.\nTras Madrid, la autonomía más afectada es Cataluña, con 29.647 casos confirmados (frente a los 28.323 del día anterior), y 3.041 fallecidos (frente a los 2.908 del día anterior).\nCataluña registra los datos de pacientes que han ingresado en UCI en algún momento, de forma acumulada desde el inicio de la epidemia, que suman ya 2.442. Los dados de alta llegan ya en esa autonomía a 12.250.\nEn el resto de comunidades Andalucía suma 8.997 casos, 520 ingresados en UCI desde el inicio de la epidemia, 605 fallecidos y 1.041 curados. En el caso de Aragón, las cifras ascienden a 3.549 contagios, 255 ingresados en unidades de cuidados intensivos en algún momento, 605 fallecidos y 659 curados.\nCon cifras globales altas figuran además de Madrid y Cataluña, Castilla-La Mancha (11.788 casos), que tiene ya 354 pacientes en UCI en este momento y 1.255 fallecidos, pero donde se ha dado de alta también a 1.557 pacientes. Las cifras globales de Castilla y León se sitúan también por encima de los 10.000 contagios, con 10.058 casos en concreto, 342 pacientes actualmente en UCi, 1.028 fallecidos y 2.988 curaciones. Algo por debajo pero con tasas por población muy altas se sitúan País Vasco con 9.452 casos confirmados, 430 en UCI en algún momento, 635 fallecidos y 4.151 curados. También Andalucía se aproxima a los 10.000 casos, con 8.9997 confirmados, 520 que han pasado o están en la UCI, 605 fallecidos y 1.041 curados.\nEn el bloque intermedio de autonomías con más casos figuran la Comunidad Valenciana, con 7.655 casos, 371 pacientes actualmente en UCI, 724 fallecidos y 1.344 dados de alta. Con cifras parecidas, Galicia suma 6.538 contagios, 158 ingresados en UCI, 213 fallecidos y 800 curados. La Rioja globalmente tiene sólo 2.951 casos, si bien su tasa por población es alta y el número de fallecidos en la autonomía llega a los 177. Algo por encima de los 2.000 casos se sitúa finalmente Extremadura, con 2.184 casos confirmados, 98 en UCI, 271 fallecidos y 328 dados de alta.\nEn el bloque con menos de 2.000 casos, Asturias tiene ya 1.705 casos positivos, 91 ingresos en UCI, 102 fallecidos y 294 pacientes dados de alta. Baleares también con cifras por debajo de los 2.000 contagios, registra 1.412 positivos, 129 en UCI, 89 fallecidos y 616 pacientes dados de alta por curación. Canarias también tiene cifras bajas, con 1.762 contagios, 138 en UCI, 91 muertes y 175 curados. En este bloque de autonomías se sitúa también Cantabria, con 1.572 casos, 69 en cuidados intensivos, 92 fallecidos y 175 altas. Murcia es la autonomía con menor número de casos confirmados (1.326 positivos) y contabiliza 124 ingresados en UCI, 206 fallecidos y 450 curados. Además de estas autonomías, Ceuta registra 84 positivos (4 fallecidos), y Melilla 93 casos (2 fallecidos).\nEn la Comisión de Sanidad del Congreso, Salvador Illa ha informado que ya se han repartido entre las Comunidades Autónomas más de 38 millones de mascarillas. \"Estamos trabajando, junto con el Ministerio de Industria, para aumentar la producción nacional de productos sanitarios para luchar contra el coronavirus\", ha señalado. \nAsí mismo, el ministro ha comunicado que \"es imprescindible conocer el estado inmunologico de la población. Para ello se va a realizar un estudio de seroprevalencia que va a contar con 62.400 personas\". \nIlla ha señalado que \"la investigación científica es una cuestión prioritaria para el Gobierno\" y ha anunciado que se va a poner en marcha un ensayo que se realizará en 62 hospitales en 13 CCAA: \"Será el más grande de Europa en esta cuestión. Se espera que arroje resultados en cuatro semanas\".\n",
    "processed": [
        "abril",
        "alcanz",
        "esper",
        "pic",
        "maxim",
        "fallec",
        "coronavirus",
        "jorn",
        "person",
        "victim",
        "epidemi",
        "dat",
        "diari",
        "facilit",
        "ministeri",
        "sanid",
        "empez",
        "baj",
        "person",
        "fallec",
        "mart",
        "descens",
        "volv",
        "crec",
        "registr",
        "fallec",
        "jorn",
        "dat",
        "vuelt",
        "increment",
        "muert",
        "elev",
        "cifr",
        "victim",
        "coronavirus",
        "españ",
        "person",
        "comparecent",
        "comision",
        "sanid",
        "congres",
        "ministr",
        "sanid",
        "salvador",
        "illa",
        "señal",
        "dat",
        "supon",
        "increment",
        "seman",
        "das",
        "seman",
        "dat",
        "confirm",
        "juici",
        "ministeri",
        "aplan",
        "curv",
        "illa",
        "apunt",
        "qued",
        "seman",
        "dificil",
        "sistem",
        "sanitari",
        "objet",
        "ralentiz",
        "proces",
        "contagi",
        "dat",
        "real",
        "fallec",
        "cuestion",
        "instruccion",
        "marc",
        "identifiqu",
        "fallec",
        "coronavirus",
        "diagnost",
        "confirm",
        "pes",
        "escasez",
        "test",
        "imped",
        "confirm",
        "numer",
        "cas",
        "especial",
        "resident",
        "pes",
        "esper",
        "tram",
        "descens",
        "curv",
        "dat",
        "contagi",
        "crec",
        "sum",
        "cas",
        "jorn",
        "contagi",
        "confirm",
        "dat",
        "engañ",
        "depend",
        "numer",
        "test",
        "realic",
        "seman",
        "escasez",
        "test",
        "rap",
        "imped",
        "confirm",
        "cas",
        "probabl",
        "numer",
        "ingres",
        "uci",
        "preocup",
        "constant",
        "public",
        "ocasion",
        "polem",
        "autonom",
        "comunic",
        "dat",
        "ingres",
        "uci",
        "acumul",
        "person",
        "ido",
        "pas",
        "uci",
        "ocasion",
        "public",
        "dat",
        "conjunt",
        "detall",
        "dat",
        "autonom",
        "autonom",
        "madr",
        "contabiliz",
        "cas",
        "confirm",
        "person",
        "ingres",
        "uci",
        "muert",
        "inici",
        "epidemi",
        "cur",
        "fech",
        "implic",
        "liger",
        "crecimient",
        "numer",
        "ingres",
        "uci",
        "comun",
        "madr",
        "sum",
        "person",
        "unidad",
        "critic",
        "alza",
        "numer",
        "fallec",
        "increment",
        "numer",
        "contagi",
        "confirm",
        "madr",
        "autonom",
        "afect",
        "cataluñ",
        "cas",
        "confirm",
        "frent",
        "fallec",
        "frent",
        "cataluñ",
        "registr",
        "dat",
        "pacient",
        "ingres",
        "uci",
        "form",
        "acumul",
        "inici",
        "epidemi",
        "sum",
        "dad",
        "alta",
        "lleg",
        "autonom",
        "rest",
        "comun",
        "andaluc",
        "sum",
        "cas",
        "ingres",
        "uci",
        "inici",
        "epidemi",
        "fallec",
        "cur",
        "cas",
        "aragon",
        "cifr",
        "asciend",
        "contagi",
        "ingres",
        "unidad",
        "cuid",
        "intens",
        "fallec",
        "cur",
        "cifr",
        "global",
        "altas",
        "figur",
        "madr",
        "cataluñ",
        "castill",
        "manch",
        "cas",
        "pacient",
        "uci",
        "fallec",
        "alta",
        "pacient",
        "cifr",
        "global",
        "castill",
        "leon",
        "situ",
        "contagi",
        "cas",
        "concret",
        "pacient",
        "uci",
        "fallec",
        "curacion",
        "tas",
        "poblacion",
        "altas",
        "situ",
        "pais",
        "vasc",
        "cas",
        "confirm",
        "uci",
        "fallec",
        "cur",
        "andaluc",
        "aproxim",
        "cas",
        "confirm",
        "uci",
        "fallec",
        "cur",
        "bloqu",
        "intermedi",
        "autonom",
        "cas",
        "figur",
        "comun",
        "valencian",
        "cas",
        "pacient",
        "uci",
        "fallec",
        "dad",
        "alta",
        "cifr",
        "parec",
        "galici",
        "sum",
        "contagi",
        "ingres",
        "uci",
        "fallec",
        "cur",
        "rioj",
        "global",
        "cas",
        "tas",
        "poblacion",
        "alta",
        "numer",
        "fallec",
        "autonom",
        "lleg",
        "cas",
        "situ",
        "final",
        "extremadur",
        "cas",
        "confirm",
        "uci",
        "fallec",
        "dad",
        "alta",
        "bloqu",
        "cas",
        "asturi",
        "cas",
        "posit",
        "ingres",
        "uci",
        "fallec",
        "pacient",
        "dad",
        "alta",
        "balear",
        "cifr",
        "contagi",
        "registr",
        "posit",
        "uci",
        "fallec",
        "pacient",
        "dad",
        "alta",
        "curacion",
        "canari",
        "cifr",
        "baj",
        "contagi",
        "uci",
        "muert",
        "cur",
        "bloqu",
        "autonom",
        "situ",
        "cantabri",
        "cas",
        "cuid",
        "intens",
        "fallec",
        "altas",
        "murci",
        "autonom",
        "menor",
        "numer",
        "cas",
        "confirm",
        "posit",
        "contabiliz",
        "ingres",
        "uci",
        "fallec",
        "cur",
        "autonom",
        "ceut",
        "registr",
        "posit",
        "fallec",
        "melill",
        "cas",
        "fallec",
        "comision",
        "sanid",
        "congres",
        "salvador",
        "illa",
        "inform",
        "repart",
        "comun",
        "autonom",
        "millon",
        "mascarill",
        "trabaj",
        "ministeri",
        "industri",
        "aument",
        "produccion",
        "nacional",
        "product",
        "sanitari",
        "luch",
        "coronavirus",
        "señal",
        "ministr",
        "comunic",
        "imprescind",
        "inmunolog",
        "poblacion",
        "estudi",
        "seroprevalent",
        "cont",
        "person",
        "illa",
        "señal",
        "investig",
        "cientif",
        "cuestion",
        "prioritari",
        "gobiern",
        "anunci",
        "march",
        "ensay",
        "realiz",
        "hospital",
        "cca",
        "grand",
        "europ",
        "cuestion",
        "esper",
        "arroj",
        "result",
        "seman"
    ]
}