{
    "title": "Análisis del Covid-19 en España",
    "subtitle": "Ponemos el foco en el análisis del exceso de mortalidad por todas las causas que se ha producido en nuestro país coincidiendo con los días en los que más fallecimientos se han registrado por el Coronavirus.",
    "author": "EL MUNDO GRÁFICOS",
    "date": "2020-05-19",
    "time": "11:05",
    "content": "El Ministerio de Sanidad muestra en un informe la mortalidad por todas las causas en España. Sus datos los recoge el Sistema de Monitorización de la Mortalidad (MoMo) del Instituto de Salud Carlos III. En el gráfico que mostramos a continuación, recogemos el periodo de defunciones entre el 1 de diciembre de 2019 y el 18 de mayo de 2020. En él se observa un periodo de exceso de mortalidad que coincide con los días más negros de fallecimientos por Coronavirus.\nA continuación desglosamos las muertes ocurridas en España entre el 17 de marzo y el 8 de mayo. En este análisis podemos ver que en España se produce un 53% de exceso de mortalidad. También hay un 62% de exceso entre los fallecimientos estimados y los observados en las personas de más de 74 años.\nMadrid, es la comunidad que muestra uno de los mayores excesos de mortalidad entre el 9 de marzo y el 9 de abril. A continuación les mostrasmos el exceso de mortalidad por todas las causas en las distintas comunidades.\n",
    "tags": [
        "Ciencia y Salud",
        "Covid 19",
        "Gráficos",
        "España",
        "Enfermedades respiratorias",
        "Enfermedades",
        "Coronavirus",
        "Sanidad",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "ciencia y salud",
        "covid 19",
        "graficos",
        "espana",
        "enfermedades respiratorias",
        "enfermedades",
        "coronavirus",
        "sanidad",
        "especial coronavirus",
        "mortalidad",
        "exceso",
        "españa",
        "continuación",
        "muestra"
    ],
    "processed": [
        "ministeri",
        "sanid",
        "muestr",
        "inform",
        "mortal",
        "caus",
        "españ",
        "dat",
        "recog",
        "sistem",
        "monitoriz",
        "mom",
        "institut",
        "salud",
        "carl",
        "iii",
        "grafic",
        "mostr",
        "continu",
        "recog",
        "period",
        "defuncion",
        "diciembr",
        "may",
        "observ",
        "exces",
        "coincid",
        "negr",
        "fallec",
        "coronavirus",
        "desgl",
        "muert",
        "ocurr",
        "marz",
        "analisis",
        "produc",
        "estim",
        "observ",
        "person",
        "años",
        "madr",
        "comun",
        "mayor",
        "exces",
        "abril",
        "mostrasm",
        "distint",
        "comun"
    ]
}