{
    "title": "Así es la desescalada en un hospital tras la crisis Covid",
    "subtitle": "Ahora que los casos nuevos son cada vez menos, los pacientes crónicos deben acudir de nuevo a las consultas y se recuperan operaciones programadas que darán paso a la 'nueva normalidad' asistencial.",
    "author": "ENFERMERA SATURADA",
    "date": "2020-05-04",
    "time": "00:27",
    "content": "La pandemia generada por la Covid-19 aterrizó en España procedente de Alemania el pasado 31 de enero, o al menos eso es lo que figura en los registros oficiales, ya que ese día fue ingresado en el hospital de La Gomera un turista alemán en estado leve.\nNo fue hasta el 24 de febrero cuando el virus saltó oficialmente a la península, detectando los primeros casos en la Comunidad de Madrid, Cataluña y la Comunidad Valenciana.\nDesde entonces el número de contagios no paró de aumentar hasta provocar que los hospitales de todo el país tuviesen que reorganizarse a marchas forzadas para poder asistir a todos los pacientes afectados por la Covid-19. Las llamadas a los pacientes que están en las listas de espera frenaron en seco, así como todas las intervenciones que no eran urgentes, las pruebas diagnósticas programadas y las consultas de los centros de especialidades. Lo que hasta entoces había formado parte del día a día normal de un hospital tuvo que desaparecer y éstos pasaron por una metamorfosis integral. Los gimnasios de los hospitales, hasta entonces llenos de pacientes en fase de rehabilitación y fisioterapeutas, se convirtieron en una ampliación de los servicios de Urgencias. Los quirófanos y las salas de endoscopias, ahora vacías, en unidades de cuidados intensivos improvisadas.\nLa prioridad en los hospitales de todo el país eran los pacientes infectados, pero afortunadamente desde hace días el número de enfermos recuperados es mayor que el de nuevos positivos por coronavirus y, por ello, algunas zonas de los hospitales están preparadas para ir recuperando paulatinamente esa normalidad previa.\nLa situación de los hospitales en nuestro país vive un momento desigual, y aunque la normalidad de ocupación de las camas de UCI previa a la pandemia todavía está lejos, el ritmo de ingresos de pacientes está en claro descenso en todos los hospitales españoles y no son pocos los pacientes en listas de espera cuya atención no se puede demorar más.\nEl repliegue se hace siempre de manera lenta pero progresiva y empezando por los servicios de menor complejidad.\nEn algunos aspectos el panorama es incierto ya que no existe un modelo de referencia previo en el que poder basarse. Pero dado que en los hospitales convivirán todavía durante algún tiempo los pacientes con coronavirus con el resto de pacientes con otras patologías, en la mayoría de ellos han optado por el mismo modelo, el de dividir el hospital en dos grandes bloques: la 'Zona sucia o Covid' y la 'Zona limpia o no Covid'.\nPara ello, se ha agrupado en una misma zona perfectamente delimitada a todos los pacientes ya ingresados con el virus y se han establecido dos circuitos internos de pacientes dentro del hospital, a fin de que nunca coincidan entre ellos.\nCada uno de esos dos grandes bloques (zona sucia-zona limpia) contará con sus propios ascensores para que mover a los pacientes por el interior del hospital sea lo más seguro posible, y se ha limitado el número de personas permitidas en su interior.\nSi los recursos y la propia infraestructura del centro lo permiten, se reservará también una sala de rayos para cada uno de los dos tipos de pacientes. Cada uno de los circuitos incluiría además todos los servicios del hospital que los pacientes puedan necesitar: boxes de UCI limpios y sucios, quirófanos diferenciados... de tal manera que no exista contacto entre los pacientes.\nLa ropa de cama, las toallas y el resto de útiles utilizados por los pacientes de cada una de los circuitos tampoco se mezcla, enviándose hasta el sótano del hospital en bolsas cerradas diferenciadas y en montacargas diferentes.\nLas tareas de desinfección son especialmente intensas en los espacios que fueron utilizados como 'Zonas Covid'. En esos lugares, antes de volver a recibir pacientes, se realiza una desinfección extrema \"jeringa por jeringa\". Cualquier espacio o material de trabajo mal desinfectado podría suponer un rebrote de la enfermedad. De esta ardua tarea se encarga el personal de limpieza del propio hospital, apoyado muchas veces por el personal de enfermería o por la Unidad Militar de Emergencias.\nEn el caso de las UCIs, deben estar cerradas unos dos o tres días para que la limpieza sea realmente efectiva y pasen a convertirse en \"UCIs limpias\".\nSí. A cualquier paciente que vaya a ingresar en el hospital, por el motivo que sea, se le realiza un test PCR para saber si en el momento de su ingreso está infectado o no por la Covid-19. En función de ese resultado, se le integrará en un circuito o en otro.\nUna de las prioridades es evitar aglomeraciones en las salas de espera. Para ello, se han empezado a marcar distancias en el suelo y se han tenido que eliminar algunos asientos. También se pide a los pacientes que acudan justo a la hora de su cita para evitar esperas innecesarias, con un acompañante solamente si es imprescindible, y se han instalado numerosos puntos de dispensación de soluciones desinfectantes de manos.\nAsí mismo, para evitar esperas en los mostradores de admisión y cita previa se promoverá la citación telefónica o telemática.\nEl escenario que se maneja es muy cambiante, y por ello es imposible conocer si se producirá un repunte de la pandemia o cuándo sucederá. Por ello las carpas provisionales montadas junto a muchos hospitales no han sido desmontadas por precaución, y hospitales temporales como el de Ifema mantendrá su estructura para poder ser reabierto en 48 horas.\nSin duda, este es el nuevo desafío al que se enfrenta el sistema sanitario: retomar de forma segura la atención a todos esos pacientes a los que la pandemia, por falta de capacidad del propio sistema, ha dejado de lado.\n",
    "tags": [
        "Ciencia y Salud",
        "Coronavirus",
        "Covid 19",
        "Enfermedades respiratorias",
        "Enfermedades infecciosas",
        "Cuarentena",
        "Desescalada"
    ],
    "processed_tags": [
        "cienci",
        "salud",
        "coronavirus",
        "cov",
        "enfermedad",
        "respiratori",
        "enfermedad",
        "infecci",
        "cuarenten",
        "desescal"
    ],
    "processed": [
        "pandemi",
        "gener",
        "cov",
        "aterriz",
        "españ",
        "procedent",
        "alemani",
        "ener",
        "figur",
        "registr",
        "oficial",
        "ingres",
        "hospital",
        "gomer",
        "turist",
        "aleman",
        "lev",
        "febrer",
        "virus",
        "salt",
        "oficial",
        "peninsul",
        "detect",
        "cas",
        "comun",
        "madr",
        "cataluñ",
        "comun",
        "valencian",
        "numer",
        "contagi",
        "par",
        "aument",
        "provoc",
        "hospital",
        "pais",
        "reorganiz",
        "march",
        "forz",
        "asist",
        "pacient",
        "afect",
        "cov",
        "llam",
        "pacient",
        "list",
        "esper",
        "fren",
        "sec",
        "intervencion",
        "urgent",
        "prueb",
        "diagnost",
        "program",
        "consult",
        "centr",
        "especial",
        "entoc",
        "form",
        "normal",
        "hospital",
        "desaparec",
        "pas",
        "metamorfosis",
        "integral",
        "gimnasi",
        "hospital",
        "llen",
        "pacient",
        "fas",
        "rehabilit",
        "fisioterapeut",
        "convirt",
        "ampliacion",
        "servici",
        "urgenci",
        "quirofan",
        "sal",
        "endoscopi",
        "vac",
        "unidad",
        "cuid",
        "intens",
        "improvis",
        "priorid",
        "hospital",
        "pais",
        "pacient",
        "infect",
        "afortun",
        "numer",
        "enferm",
        "recuper",
        "posit",
        "coronavirus",
        "zon",
        "hospital",
        "prepar",
        "recuper",
        "paulatin",
        "normal",
        "previ",
        "situacion",
        "hospital",
        "pais",
        "viv",
        "desigual",
        "normal",
        "ocup",
        "cam",
        "uci",
        "previ",
        "pandemi",
        "ritm",
        "ingres",
        "pacient",
        "descens",
        "hospital",
        "español",
        "pacient",
        "list",
        "esper",
        "cuy",
        "atencion",
        "demor",
        "replieg",
        "lent",
        "progres",
        "empez",
        "servici",
        "menor",
        "complej",
        "aspect",
        "panoram",
        "inciert",
        "model",
        "referent",
        "previ",
        "bas",
        "hospital",
        "conviv",
        "pacient",
        "coronavirus",
        "rest",
        "pacient",
        "patolog",
        "mayor",
        "optad",
        "model",
        "divid",
        "hospital",
        "bloqu",
        "zon",
        "suci",
        "cov",
        "zon",
        "limpi",
        "cov",
        "agrup",
        "zon",
        "perfect",
        "delimit",
        "pacient",
        "ingres",
        "virus",
        "establec",
        "circuit",
        "intern",
        "pacient",
        "hospital",
        "coincid",
        "bloqu",
        "zon",
        "suci",
        "zon",
        "limpi",
        "cont",
        "ascensor",
        "mov",
        "pacient",
        "interior",
        "hospital",
        "segur",
        "limit",
        "numer",
        "person",
        "permit",
        "interior",
        "recurs",
        "infraestructur",
        "centr",
        "permit",
        "reserv",
        "sal",
        "ray",
        "tip",
        "pacient",
        "circuit",
        "inclu",
        "servici",
        "hospital",
        "pacient",
        "pued",
        "necesit",
        "box",
        "uci",
        "limpi",
        "suci",
        "quirofan",
        "diferenci",
        "exist",
        "contact",
        "pacient",
        "rop",
        "cam",
        "toall",
        "rest",
        "util",
        "utiliz",
        "pacient",
        "circuit",
        "mezcl",
        "envi",
        "sotan",
        "hospital",
        "bols",
        "cerr",
        "diferenci",
        "montacarg",
        "tar",
        "desinfeccion",
        "especial",
        "intens",
        "espaci",
        "utiliz",
        "zon",
        "cov",
        "lugar",
        "volv",
        "recib",
        "pacient",
        "realiz",
        "desinfeccion",
        "extrem",
        "jering",
        "jering",
        "espaci",
        "material",
        "desinfect",
        "supon",
        "rebrot",
        "enfermed",
        "ardu",
        "tare",
        "encarg",
        "personal",
        "limpiez",
        "hospital",
        "apoy",
        "personal",
        "enferm",
        "unid",
        "milit",
        "emergent",
        "cas",
        "ucis",
        "cerr",
        "limpiez",
        "realment",
        "efect",
        "pas",
        "convert",
        "ucis",
        "limpi",
        "pacient",
        "ingres",
        "hospital",
        "motiv",
        "realiz",
        "test",
        "pcr",
        "ingres",
        "infect",
        "cov",
        "funcion",
        "result",
        "integr",
        "circuit",
        "prioridad",
        "evit",
        "aglomer",
        "sal",
        "esper",
        "empez",
        "marc",
        "distanci",
        "suel",
        "elimin",
        "asient",
        "pid",
        "pacient",
        "acud",
        "just",
        "hor",
        "cit",
        "evit",
        "esper",
        "innecesari",
        "acompañ",
        "imprescind",
        "instal",
        "numer",
        "punt",
        "dispens",
        "solucion",
        "desinfect",
        "man",
        "evit",
        "esper",
        "mostrador",
        "admision",
        "cit",
        "previ",
        "promov",
        "citacion",
        "telefon",
        "telemat",
        "escenari",
        "manej",
        "cambiant",
        "impos",
        "produc",
        "repunt",
        "pandemi",
        "suced",
        "carp",
        "provisional",
        "mont",
        "hospital",
        "desmont",
        "precaucion",
        "hospital",
        "temporal",
        "ifem",
        "mantendr",
        "estructur",
        "reabiert",
        "dud",
        "desafi",
        "enfrent",
        "sistem",
        "sanitari",
        "retom",
        "form",
        "segur",
        "atencion",
        "pacient",
        "pandemi",
        "falt",
        "capac",
        "sistem",
        "dej"
    ]
}