{
    "title": "Sanidad dio a todas las CCAA las mismas instrucciones para contar muertos por el coronavirus que a Castilla-La Mancha",
    "subtitle": "Este criterio podría disparar el número de fallecidos a causa de la pandemia en España a más del doble de los datos oficiales. El Gobierno culpa a García-Page, dice que la competencia de recoger datos es suya y le pide que lo explique",
    "author": "LUIS ÁNGEL SANZ",
    "date": "2020-04-07",
    "time": "18:34",
    "content": "El Ministerio de Sanidad transmitió a todas las comunidades autónomas criterios comunes para contabilizar a los fallecidos por la pandemia de coronavirus para disponer diariamente de datos homogéneos que poder acumular para dar un dato nacional, según ha podido saber EL MUNDO.\nAsí lo han confirmado a este diario varios gobiernos regionales, como el de Castilla-La Mancha, el de Madrid o el de Navarra, entre otros. En un correo electrónico enviado el 1 de abril por el Ministerio de Sanidad a la Consejería de Sanidad de Castilla-La Mancha -en poder de este diario-, el Gobierno vuelve a facilitarle una tabla para contabilizar todos los datos (contagios, ingresos en UCI, fallecidos...) y explica con detalle qué dato hay que consignar en cada cuadro. En cuanto a los muertos, Sanidad aclara que hay que facilitar el \"total de casos confirmados para Covid-19 que han fallecido desde el inicio de la epidemia en España (31/01/2020)\". Este mismo cuadro fue facilitado también al resto de gobiernos autonómicos.\nEsa misma tabla elaborada por Sanidad es la que utilizan otros gobiernos autonómicos, como confirmaron ellos mismos en conversación con este diario.\nEl Ministerio que dirige Salvador Illa, por tanto, determinó que para medir la evolución de la pandemia sólo se contabilizarían como víctimas mortales del Covid-19 las que estuvieran confirmadas, y no las sospechosas o probables por infección de coronavirus.\nEl problema es que este sistema facilitado por Sanidad a todas las CCAA, como ha denunciado el Tribunal Superior de Justicia de Castilla-La Mancha, puede provocar un conteo insuficiente del número de casos, de forma que los muertos reales por el Covid-19 podrían casi triplicar los contabilizados, como ha ocurrido en esta región.\nSiguiendo el mismo razonamiento que el Tribunal Superior de Justicia de Castilla-La Mancha, los 13.798 fallecidos por coronavirus contabilizados hasta la fecha podrían ser en realidad entre 27.000 y 41.000 muertos por Covid-19. \nLa portavoz del Gobierno, María Jesús Montero, ha culpado exclusivamente al Gobierno de Castilla-La Mancha, presidido por Emiliano García-Page, del desfase entre los fallecidos oficiales y los reales. Según ha asegurado en la rueda de prensa posterior al Consejo de Ministros, la competencia de recogida de datos es de las comunidades. Y son \"datos fiables excepto en algunos casos puntuales\".\n\"Debe ser la comunidad autónoma la que responda de ese desfase\", ha respondido a los periodistas, descartando que haya un desfase importante entre las cifras oficiales y las reales en todas las autonomías.\nAdemás, los datos de mortalidad de estos primeros meses de 2020 están multiplicando hasta por seis los datos de 2019, con lo que es muy probable que muchos fallecimientos sean a causa del coronavirus, aunque no se están incorporando a las cifras oficiales.\nEn Madrid ciudad, por ejemplo, entre el 15 y el 31 de marzo de 2020, fallecieron 5.950 personas, casi seis veces más que en el mismo periodo del año pasado, cuando murieron 1.100, según datos del Gobierno regional.\nEl TSJCM hizo este lunes públicos los datos de Castilla-La Mancha en un informe según el cual de 3.319 licencias de enterramiento que se extendieron en marzo, 1.921 estaban relacionadas con el Covid-19, pero sólo se contabilizaron las muertes confirmadas, como pedía el ministerio, es decir, 708 decesos, casi un tercio de los posibles.\nEl primero en advertir de que los datos oficiales sobre los fallecidos por coronavirus no son reales fue el presidente del PP de Extremadura, José Antonio Monago, que aseguró la semana pasada que \"mueren muchas más personas por coronavirus de las que se dice\", pues existe, según agregó, \"una orden\" para \"ocultar el número real\" de óbitos.\nA su juicio, en Extremadura habían muerto el pasado miércoles algo más de 130 personas por coronavirus, pero «no es verdad», ya que el Gobierno, a través de una directriz del Ministerio de Sanidad \"está anulando las autopsias e indicando que la muerte por coronavirus sin test hay que anotarlas como no confirmadas\".\nMonago explicó que dichas directrices sostienen que «si muere una persona sin habérsele practicado el test, en el parte de defunción hay que recoger como causa inmediata la última que se considere correcta, es decir, fallo multiorgánico, estrés respiratorio, o insuficiencia respiratoria aguda».\n",
    "processed": null
}