{
    "title": "\"Avisamos de que las residencias iban a ser un caldo de cultivo perfecto para el virus\"",
    "subtitle": "Los geriatras reclaman más recursos y atención médica para proteger a los ancianos y piden que se ponga en el mismo nivel de importancia a las residencias y a las UCI de los hospitales.",
    "author": "CRISTINA G. LUCIO",
    "date": "2020-04-05",
    "time": "00:02",
    "content": "El SARS-CoV-2 se ha cebado con los ancianos. Con la generación que sobrevivió a la guerra, sufrió la posguerra, consiguió salir adelante en una dictadura y, en muchos casos, siguió sosteniendo a su familia en los peores años de la última crisis. Las cifras hablan por sí mismas: \"el 87% de los fallecidos notificados tiene más de 70 años\", expone José Augusto García Navarro, presidente de la Sociedad Española de Geriatría y Gerontología (SEGG), quien sigue con preocupación estos días la evolución de la epidemia. Los mayores son especialmente vulnerables a la infección por Covid-19 - y también a desarrollar complicaciones graves- debido a la pérdida de respuesta inmunológica que se asocia a la edad y, en gran medida, también por la frecuente existencia de problemas de salud previos, como los cardiovasculares, explica el especialista. En España, el virus se ha encontrado una población en que, en menos de 30 años ha duplicado el número de personas mayores de 65 años y que, según datos del INE, ya tiene a un 19% de su población total, lo que supone unos 9 millones, en la tercera edad (el 25% de ellos son octogenarios).Pero, además, ha hallado un caldo de cultivo perfecto para causar estragos: las residencias de ancianos. \"Están siendo un gran foco de contagios\", señala García Navarro, quien subraya que la sociedad que preside ya alertó de la importancia de prevenir y atajar las infecciones en estos centros mucho antes de que la crisis sanitaria se desatara en España. \"Desde el primer momento estuvimos en contacto con nuestros colegas italianos, que nos dijeron que había muchos brotes en residencias y que la infección no sólo se propagaba entre los ingresados, sino también entre los trabajadores, lo que contribuía a amplificar el brote\", señala el médico. \"Las residencias no fueron un foco importante en China, porque es más común que los ancianos permanezcan en sus casas, pero sí lo está siendo en España y otros países europeos\", añade.En las residencias se da \"una tormenta perfecta para el virus\" porque las personas que viven en ellas son muy dependientes, necesitan mucho contacto físico, explica García Navarro. Además, \"son centros no diseñados para ser hospitales, sino para que haya convivencia. Es difícil conseguir que haya aislamiento en muchas de ellas\", ejemplifica. Si a eso se le suma la carencia de personal y recursos sanitarios, se da un espacio idóneo para que el virus se propague, añade. \"Avisamos a las autoridades de que las residencias iban a ser un importante caldo de cultivo, pero no nos hicieron mucho caso hasta hace unos pocos días\", lamenta García Navarro, quien reclama que, ante el desabastecimiento general de protección y recursos sanitarios, \"hay que poner en el mismo escalón de importancia a las UCIs y las residencias\" porque son \"los dos extremos donde más ataca el virus\".Sólo en Madrid han muerto 3.400 ancianos desde el inicio de la crisis del coronavirus, mientras que en marzo del año pasado esta cifra apenas alcanzó el millar, informa Europa Press. \"Es difícil saber la cifra real de fallecidos a causa del coronavirus , ya que hay un gran infradiagnóstico\", señala García Navarro. Y la falta de test de detección es una de las causas de este problema, añade. El especialista subraya que se está culpabilizando de la situación a los responsables de las residencias, cuando el problema no radica ahí. \"No podemos seguir separando servicios sociales y servicios sanitarios en estas personas con tanta carga de dependencia\", expone. En la misma línea se pronuncia Josep María Via, asesor de la Fundación Edad y Vida. Según su punto de visto, para afrontar \"esta situación crítica\" es necesario reforzar de manera urgente la presencia de profesionales sanitarios en las residencias de ancianos. \"Proponemos que sean los médicos de Atención Primaria los que proporcionen un soporte y una atención a las personas que viven en los centros de mayores\", señala Via, médico de formación y con mucha experiencia en gestión sanitaria.Además, añade, \"es fundamental que estos profesionales cuenten con kits terapéuticos básicos con oxígeno y cuidados paliativos\", así como equipos de protección individual para garantizar una asistencia adecuada.\"Esto es clave para contener la pandemia en las residencias y proteger a las personas mayores que viven en ellas\", subraya. En estos días, \"hemos creído que las residencias son hospitales, cuando no si siquiera centros sanitarios\", continúa Via. Por eso, en su opinión, cuando pase la situación de urgencia habrá que abrir un debate sobre la integración de servicios sociales y sanitarios en la atención de las personas mayores. \"Personalmente, creo que las residencias deberían pasar al Sistema Nacional de Salud, con la colaboración estrecha de los servicios sociales\", señala. Disponer de un enfoque más sanitario, sugiere, permitiría mejorar la atención de estas personas y evitar que situaciones como esta volvieran a repetirse. \"Ahora mismo, aunque lleguen los test de diagnóstico a las residencias. ¿Quién va a decidir lo que se hace con cada paciente positivo si no hay un médico que lo determine?\". García Navarro, por su parte, apunta la necesidad de que \"todos los servicios hospitalarios de España cuenten con especialistas de Geriatría\". Son estos profesionales, señala, quienes mejor pueden evaluar qué beneficio o perjuicio comportan al paciente envejecido determinadas intervenciones, como la ventilación mecánica. \"No se utiliza el criterio de la edad, sino otras consideraciones, como la esperanza de vida, la calidad de vida que le queda al paciente o cuáles son sus posibilidades de recuperación, entre otras\", señala. En ese sentido, ambos especialistas coinciden en señalar que ya antes de la llegada del coronavirus la indicación de ventilación mecánica en pacientes con un alto grado de fragilidad y enfermedad era escasa. \"La recuperación después de una ventilación mecánica es compleja. Creo que los médicos están actuando con criterios clínicos. Lo contrario en muchos casos puede suponer un encarnizamiento terapéutico\", concluye Via.",
    "processed": null
}