{
    "title": "España sufre un repunte en la cifra de muertes por coronavirus y suma otras 619, un centenar más que ayer",
    "subtitle": "Tras tres días consecutivos con una disminución en el número de muertos, hoy han vuelto a subir. Las cifras totales son 16.972 fallecidos y 166.019 contagiados.",
    "author": "SOLEDAD VALLE",
    "date": "2020-04-12",
    "time": "11:41",
    "content": "La tendencia de descenso que comenzó el miércoles se ha roto con la última cifra de víctimas mortales que se ha cobrado la pandemia en las últimas 24 horas. La cifra de muertos por coronavirus en España asciende a 16.972. En las últimas 24 horas han fallecido 610 personas con Covid-19. Supone un repunte de109 personas con respecto al día anterior, cuando las cifra de fallecidos fue de 510, la más baja registrada en 19 días. \nSin embargo, el número de contagiados ha descendido con respecto a la jornada anterior. Hoy la cifra de infectados por el coronavirus ha sumado 4.167 personas frente a los 4.830 nuevos contagiados de ayer. El número total de afectados por el coronavirus en España es de 166.019. \nMaría José Sierra, jefa de Área del Alertas y Emergencias Sanitarias, ha valorado los últimos datos de la pandemia de manera positiva. \"Seguimos con un incremento en los casos del 3% en una tendencia descendiente que se mantiene desde el pasado 25 de marzo y más acentuada desde el 1 de abril\". Además, \"la hospitalización crece a un ritmo del 2% y los ingresos en UCI al 1%, según destacó la experta. \nLos curados en las últimas 24 horas han sido 3.282 personas, frente a los 3.441 de ayer. En total 62.391 personas han sido dadas de alta, libres de la enfermedad por el virus Covid-19. Sierra subraya que \"el 37% de los contagiados han sido dados de alta\". \nEn todo caso, como vienen recordando desde el Comité Técnico del Coronavirus, las cifras del fin de semana y festivos pueden reflejar unos datos más favorables de los reales. \nMañana retoma la actividad los sectores considerados como no esenciales, con la consiguiente vuelta al trabajo de sus empleados. Aunque desde el Gobierno se ha insistido en que se mantienen las mismas medidas de confinamiento habrá que ver en los próximos días cómo esta decisión se refleja en los datos de la pandemia que se reportan diariamente. \nPor comunidades autónomas, Madrid y Cataluña concentran el mayor número de casos confirmados, 46.587 y 34.027, respectivamente, prácticamente la mitad de todos los casos en España.\nLa Comunidad de Madrid, especialmente castigada por el virus, ha registrado 738 nuevos contagios, 194 fallecidos y 1.020 curados. En total las cifras suman 46.587 casos confirmados de Covid-19 desde que comenzó esta crisis de salud pública, 6.278 fallecidos y 24.683 altas. \nCataluña ha arrojado más de mil nuevos contagiados en las últimas 24 horas, en total 1.043 nuevos casos que elevan la cifra absoluta de esta comunidad a 34.027 contagiados. En cuanto a los fallecidos, son 111 nuevas muertes que hacen un total de 3.442 y 717 nuevas altas, que elevan la cifra de curados a 14.975.\nCon respecto a Castilla-La Mancha que es la tercera comunidad por número de casos confirmados, la última jornada ha sumado 242 nuevos contagiados (13.698 en total), 60 defunciones por el virus (1.543 en total) y 160 altas, que arrojan un número de curados de 2.365.\nLejos de esas cifras está la comunidad de Aragón, donde desde la Dirección General de Salud Pública de esta comunidad han confirmado 4.070 casos de coronavirus desde que comenzó la pandemia, de los que 1.901 han necesitado hospitalización (272 en UCI). La cifra de fallecidos es de 450 y hay 661 casos confirmados de profesionales sanitarios. Además, se han dado ya 934 altas. El incremento de nuevos contagios se sitúa en el 2.5% con respecto a la jornada anterior. \nEn La Rioja se han incrementado en 56 personas los contagiados que alcanza la cifra de 3.279 en total. Lamentan 12 nuevas defunciones (219 en total) y 83 altas (1.420 en total). \nEl número de nuevos positivos confirmados de Covid-19 contabilizados en el País Vasco es de 257, lo que eleva a 10.772 la cifra de personas contagiadas desde el comienzo de la crisis de Salud Pública. En cuanto a los fallecidos, se han incrementado en 39 personas, lo que eleva a un total de 804, las víctimas de la pandemia en esta comunidad. Las personas recuperadas totalmente o dadas de alta son 4.867. Sólo ayer, se dieron 127 altas.\n",
    "processed": [
        "tendenci",
        "descens",
        "comenz",
        "miercol",
        "rot",
        "cifr",
        "victim",
        "mortal",
        "cobr",
        "pandemi",
        "cifr",
        "muert",
        "coronavirus",
        "españ",
        "asciend",
        "fallec",
        "person",
        "cov",
        "supon",
        "repunt",
        "de109",
        "person",
        "cifr",
        "fallec",
        "baj",
        "registr",
        "numer",
        "contagi",
        "descend",
        "jorn",
        "cifr",
        "infect",
        "coronavirus",
        "sum",
        "person",
        "frent",
        "contagi",
        "numer",
        "afect",
        "coronavirus",
        "españ",
        "mar",
        "jos",
        "sierr",
        "jef",
        "are",
        "alert",
        "emergent",
        "sanitari",
        "valor",
        "dat",
        "pandemi",
        "posit",
        "segu",
        "increment",
        "cas",
        "tendenci",
        "descendient",
        "mantien",
        "marz",
        "acentu",
        "abril",
        "hospitaliz",
        "crec",
        "ritm",
        "ingres",
        "uci",
        "destac",
        "expert",
        "cur",
        "person",
        "frent",
        "person",
        "dad",
        "alta",
        "libr",
        "enfermed",
        "virus",
        "cov",
        "sierr",
        "subray",
        "contagi",
        "dad",
        "alta",
        "cas",
        "vien",
        "record",
        "comit",
        "tecnic",
        "coronavirus",
        "cifr",
        "seman",
        "festiv",
        "reflej",
        "dat",
        "favor",
        "real",
        "mañan",
        "retom",
        "activ",
        "sector",
        "consider",
        "esencial",
        "consiguient",
        "vuelt",
        "emple",
        "gobiern",
        "insist",
        "mantien",
        "med",
        "confin",
        "decision",
        "reflej",
        "dat",
        "pandemi",
        "report",
        "diari",
        "comun",
        "autonom",
        "madr",
        "cataluñ",
        "concentr",
        "numer",
        "cas",
        "confirm",
        "respect",
        "practic",
        "mit",
        "cas",
        "españ",
        "comun",
        "madr",
        "especial",
        "castig",
        "virus",
        "registr",
        "contagi",
        "fallec",
        "cur",
        "cifr",
        "sum",
        "cas",
        "confirm",
        "cov",
        "comenz",
        "crisis",
        "salud",
        "public",
        "fallec",
        "altas",
        "cataluñ",
        "arroj",
        "mil",
        "contagi",
        "cas",
        "elev",
        "cifr",
        "absolut",
        "comun",
        "contagi",
        "fallec",
        "muert",
        "altas",
        "elev",
        "cifr",
        "cur",
        "castill",
        "manch",
        "comun",
        "numer",
        "cas",
        "confirm",
        "jorn",
        "sum",
        "contagi",
        "defuncion",
        "virus",
        "altas",
        "arroj",
        "numer",
        "cur",
        "cifr",
        "comun",
        "aragon",
        "direccion",
        "salud",
        "public",
        "comun",
        "confirm",
        "cas",
        "coronavirus",
        "comenz",
        "pandemi",
        "necesit",
        "hospitaliz",
        "uci",
        "cifr",
        "fallec",
        "cas",
        "confirm",
        "profesional",
        "sanitari",
        "altas",
        "increment",
        "contagi",
        "situ",
        "jorn",
        "rioj",
        "increment",
        "person",
        "contagi",
        "alcanz",
        "cifr",
        "lament",
        "defuncion",
        "altas",
        "numer",
        "posit",
        "confirm",
        "cov",
        "contabiliz",
        "pais",
        "vasc",
        "elev",
        "cifr",
        "person",
        "contagi",
        "comienz",
        "crisis",
        "salud",
        "public",
        "fallec",
        "increment",
        "person",
        "elev",
        "victim",
        "pandemi",
        "comun",
        "person",
        "recuper",
        "total",
        "dad",
        "alta",
        "altas"
    ]
}