{
    "title": "Un equipo científicos de Cambridge dice tener listo un test de Covid-19 que costaría seis dólares",
    "subtitle": "Todavia están pendientes de que se haga una validación por parte de expertos independientes",
    "author": "EFE",
    "date": "2020-05-05",
    "time": "21:54",
    "content": "Un equipo de científicos ha informado que ha desarrollado un prototipo experimental para una prueba bastante rápida y barata para diagnosticar el coronavirus, que ofrece una manera de dar los resultados tan simple como lo es una prueba de embarazo.\nLa prueba se basa en una tecnología de edición de genes conocida como Crispr, y los investigadores estimaron que los materiales para cada prueba costarían alrededor de 6 dólares, según informó The New York Times.\n\"Estamos entusiasmados de que esta pueda ser una solución para que la gente no tenga que depender de un laboratorio sofisticado y costoso\", dijo Feng Zhang, investigador del Broad Institute en Cambridge, Massachusetts, y uno de los pioneros de tecnología Crispr.\nEl doctor Zhang y sus colegas publicaron este martes una descripción de su dispositivo en un sitio web dedicado a su proyecto, pero su método aún no ha sido probado por otros científicos, ni sus hallazgos han sido publicados por una revista científica que los pueda someter a un escrutinio por expertos independientes.\nOtros dos equipos de investigadores, uno en Buenos Aires y el otro en San Francisco, también están trabajando para diseñar nuevas pruebas para detectar el virus utilizando la tecnología de edición de genes.\nUniversidad Johns Hopkins\nEl doctor Joshua Sharfstein, profesor en la Escuela de Salud Bloomberg de la Universidad Johns Hopkins, dijo que era importante que los científicos buscaran nuevos tipos de pruebas para el coronavirus. Pero advirtió de que la investigación hasta ahora ofrece solo una prueba de concepto, y que queda por ver qué tan bien funcionará la prueba en condiciones del mundo real en comparación con las pruebas estándar actualmente en uso, conocidas como reacción en cadena de la polimerasa o PCR .\n\"Hay un largo camino para pasar de eso a una tecnología escalable que funcione\", dijo.\nLa PCR es una tecnología inventada hace unos 35 años por el biólogo Kary Mullis. Permitió a los científicos encontrar fragmentos de ADN que contenían una secuencia particular, incluso si esa secuencia era extremadamente rara.\nCrispr originalmente saltó a la fama hace varios años como una forma de editar con precisión el ADN. Al igual que la PCR, el procedimiento comienza con la creación de una etiqueta molecular que puede bloquearse en un punto particular de un gen.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Enfermedades infecciosas",
        "Enfermedades respiratorias"
    ],
    "processed_tags": [
        "coronavirus",
        "cov",
        "enfermedad",
        "infecci",
        "enfermedad",
        "respiratori"
    ],
    "processed": [
        "equip",
        "cientif",
        "inform",
        "desarroll",
        "prototip",
        "experimental",
        "prueb",
        "rap",
        "barat",
        "diagnostic",
        "coronavirus",
        "ofrec",
        "result",
        "simpl",
        "prueb",
        "embaraz",
        "prueb",
        "bas",
        "tecnolog",
        "edicion",
        "gen",
        "conoc",
        "crispr",
        "investig",
        "estim",
        "material",
        "prueb",
        "cost",
        "dolar",
        "the",
        "new",
        "york",
        "tim",
        "entusiasm",
        "solucion",
        "gent",
        "depend",
        "laboratori",
        "sofistic",
        "costos",
        "feng",
        "zhang",
        "investig",
        "bro",
        "institut",
        "cambridg",
        "massachusetts",
        "pioner",
        "tecnolog",
        "crispr",
        "doctor",
        "zhang",
        "coleg",
        "public",
        "mart",
        "descripcion",
        "disposit",
        "siti",
        "web",
        "dedic",
        "proyect",
        "metod",
        "prob",
        "cientif",
        "hallazg",
        "public",
        "revist",
        "cientif",
        "somet",
        "escrutini",
        "expert",
        "independient",
        "equip",
        "investig",
        "air",
        "san",
        "francisc",
        "trabaj",
        "diseñ",
        "prueb",
        "detect",
        "virus",
        "utiliz",
        "tecnolog",
        "edicion",
        "gen",
        "univers",
        "johns",
        "hopkins",
        "doctor",
        "joshu",
        "sharfstein",
        "profesor",
        "escuel",
        "salud",
        "bloomberg",
        "univers",
        "johns",
        "hopkins",
        "import",
        "cientif",
        "busc",
        "tip",
        "prueb",
        "coronavirus",
        "advirt",
        "investig",
        "ofrec",
        "prueb",
        "concept",
        "qued",
        "funcion",
        "prueb",
        "condicion",
        "mund",
        "real",
        "compar",
        "prueb",
        "estand",
        "conoc",
        "reaccion",
        "caden",
        "polimeras",
        "pcr",
        "camin",
        "pas",
        "tecnolog",
        "escal",
        "funcion",
        "pcr",
        "tecnolog",
        "invent",
        "años",
        "biolog",
        "kary",
        "mullis",
        "permit",
        "cientif",
        "encontr",
        "fragment",
        "adn",
        "conten",
        "secuenci",
        "particul",
        "secuenci",
        "extrem",
        "rar",
        "crispr",
        "original",
        "salt",
        "fam",
        "años",
        "form",
        "edit",
        "precision",
        "adn",
        "pcr",
        "proced",
        "comienz",
        "creacion",
        "etiquet",
        "molecul",
        "bloqu",
        "punt",
        "particul",
        "gen"
    ]
}