{
    "title": "Atención Primaria, el eje 'sin recursos' de la desescalada",
    "subtitle": "Sanidad confía el control de los rebrotes a la capacidad de hacer test de las autonomías y a la vigilancia epidemiológica desde los ambulatorios. Los médicos piden más recursos efectivos para hacerlo posible.",
    "author": "LAURA G. IBAÑES | PILAR PÉREZ",
    "date": "2020-05-05",
    "time": "00:01",
    "content": "Sanidad pide ahora la capacidad de testar de las comunidades autónomas. Este requisito no aparecía en el BOE emitido ayer por la mañana para que cada comunidad pudiera enviar sus informes de situación para entrar en cada una de las nuevas fases de desescalada. Casi dos meses después de crisis, resulta paradójico que se plantee esta cuestión, cuando supone un indicador necesario que llevan tiempo exigiendo desde atención primaria, el eje sobre el que Sanidad quiere apoyarse en la desescalada. \nAsí, al menos, lo ha manifestado en más de una ocasión Salvador Illa, el responsable de la cartera sanitaria, y que ayer volvió a recordar que «debemos reforzar las capacidades de la atención primaria» en las labores de concepción de diagnóstico precoz y vigilancia de la epidemia. Porque el mismo Fernando Simón, director del Centro de Alertas y Emergencias Sanitarias, expresó que el nuevo objetivo de Sanidad es identificar los nuevos casos en unas 48 horas en lugar de los más de seis días actuales. «Es un objetivo muy ambicioso que veremos poco a poco si es posible en las zonas que vayan transitando a la fase uno», reconoció Simón. Para ello hace falta conocer con qué herramientas se cuentan. De ahí la reciente petición a las autonomías. \nPor eso, Illa confía el no volver a repetir los errores del principio de la crisis a incrementar la capacidad de hacer test PCR y de otro tipo, y a la Atención Primaria. Sin embargo, sus protagonistas poco conocen de este plan. «Sabemos que vamos a estar vinculados a Salud Pública, a consejerías de Sanidad, pero poco más», cuenta José Llisterri, presidente de Semergen (Sociedad Española de Médicos de Atención Primaria). Quien apunta que siguen manteniendo las reivindicaciones para poder ser más operativos: más test, más recursos humanos... «Aunque hay comunidades que ya han dado los primeros pasos, falta la generalización en todas», subraya Llisterri, quien recuerda que no sólo «se trata de identificar y atender a los pacientes Covid-19, sino recuperar el seguimiento del resto de enfermedades crónicas». \nEn este sentido, desde la Sociedad Española de Medicina de Familia y Comunitaria (Semfyc), José María Molero, del Grupo de Trabajo de Enfermedades Infecciosas, advierte que «no sólo se necesitan los recursos. También hay que tener claro que test vamos a realizar y para qué, cuáles son los circuitos que necesitamos para no mezclar a los sospechosos de SARS-CoV-2 con el resto». Molero acierta en el apunte de que, si «bien existe un modelo de vigilancia epidemiológica para la gripe, por qué no exportarlo en esta pandemia. Tendríamos servicios centinelas que podríamos aprovechar y que nos servirían de alerta en caso de rebrotes». \nSanidad dejó claro ayer, tras el Consejo Interterritorial, que será imprescindible reforzar la capacidad de detección a través de la atención primaria, mediante pruebas PCR u otras técnicas equivalentes de diagnóstico, y que los centros de salud realicen una labor de vigilancia e identificación de todos los contactos estrechos. También, subrayó que los sistemas de vigilancia epidemiológica deberán suministrar información diaria sobre la evolución de la pandemia para la toma de decisiones, con nuevos indicadores y con un nivel de desagregación detallado que permita adoptar reacciones rápidas en caso de nuevos brotes. \nDesde Semfyc, Molero suma un actor más a la ecuación que propone Sanidad: «Creo que debemos tener más relación y coordinación con Salud Laboral, además de con la Pública. Tenemos que eliminar los compartimentos estancos y establecer circuitos además de con los hospitales, como hasta ahora, con las urgencias y los servicios laborales». Con ello, el médico asegura que se estrechan mejor los seguimientos de los pacientes y sus contactos más estrechos. \nEsto pone a los profesionales de los ambulatorios en la dicotomía de la supuesta vuelta a la normalidad y la vigilancia epidemiológica, «aunque ese concepto no me gusta, tenemos que tener claro que tampoco podemos asumir más carga de trabajo de la que ya existe. Nosotros ya hemos ejercido de control y derivación de casos antes. Entonces, no pudimos hacer los test porque no los teníamos», recuerda Llisterri. \nAhora, ese casi millón de pacientes que desde Semfyc aseguran que han seguido de forma domiciliaria podría ser susceptible de someterse a una prueba. «Hasta ahora hacíamos diagnósticos basados en la clínica», recuerda Molero. Quien no duda en reclamar que, si se pide celeridad y para ser más precisos con el control, «¿por qué no se aprovechan mejor las herramientas de telemedicina o m-health?». Simón, en este sentido, comentó con respecto a la posibilidad de utilizar aplicaciones móviles para ello tal y como hacen otros países para el control de esos contactos, que antes hay que valorar qué aportan desde una perspectiva sanitaria y si se pueden integrar con las bases de datos.\n",
    "tags": [],
    "processed_tags": [],
    "processed": [
        "sanid",
        "pid",
        "capac",
        "test",
        "comun",
        "autonom",
        "requisit",
        "aparec",
        "boe",
        "emit",
        "mañan",
        "comun",
        "pud",
        "envi",
        "inform",
        "situacion",
        "entrar",
        "fas",
        "desescal",
        "mes",
        "crisis",
        "result",
        "paradoj",
        "plante",
        "cuestion",
        "supon",
        "indic",
        "necesari",
        "llev",
        "exig",
        "atencion",
        "primari",
        "eje",
        "sanid",
        "apoy",
        "desescal",
        "manifest",
        "ocasion",
        "salvador",
        "illa",
        "respons",
        "carter",
        "sanitari",
        "volv",
        "record",
        "deb",
        "reforz",
        "capac",
        "atencion",
        "primari",
        "labor",
        "concepcion",
        "diagnost",
        "precoz",
        "vigil",
        "epidemi",
        "fern",
        "simon",
        "director",
        "centr",
        "alert",
        "emergent",
        "sanitari",
        "objet",
        "sanid",
        "identific",
        "cas",
        "actual",
        "objet",
        "ambici",
        "ver",
        "zon",
        "vay",
        "transit",
        "fas",
        "reconoc",
        "simon",
        "falt",
        "herramient",
        "cuent",
        "recient",
        "peticion",
        "autonom",
        "illa",
        "conf",
        "volv",
        "repet",
        "error",
        "principi",
        "crisis",
        "increment",
        "capac",
        "test",
        "pcr",
        "tip",
        "atencion",
        "primari",
        "protagon",
        "conoc",
        "plan",
        "vincul",
        "salud",
        "public",
        "consej",
        "sanid",
        "jos",
        "llisterri",
        "president",
        "semerg",
        "socied",
        "español",
        "medic",
        "atencion",
        "primari",
        "apunt",
        "sig",
        "manten",
        "reivind",
        "oper",
        "test",
        "recurs",
        "human",
        "comun",
        "pas",
        "falt",
        "generaliz",
        "subray",
        "llisterri",
        "recuerd",
        "identific",
        "atend",
        "pacient",
        "cov",
        "recuper",
        "seguimient",
        "rest",
        "enfermedad",
        "cronic",
        "sent",
        "socied",
        "español",
        "medicin",
        "famili",
        "comunitari",
        "semfyc",
        "jos",
        "mar",
        "moler",
        "grup",
        "enfermedad",
        "infecci",
        "adviert",
        "necesit",
        "recurs",
        "test",
        "circuit",
        "necesit",
        "mezcl",
        "sospech",
        "sars",
        "cov",
        "rest",
        "moler",
        "aciert",
        "apunt",
        "model",
        "vigil",
        "epidemiolog",
        "grip",
        "export",
        "pandemi",
        "servici",
        "centinel",
        "podr",
        "aprovech",
        "serv",
        "alert",
        "cas",
        "rebrot",
        "sanid",
        "consej",
        "interterritorial",
        "imprescind",
        "reforz",
        "capac",
        "deteccion",
        "atencion",
        "primari",
        "prueb",
        "pcr",
        "tecnic",
        "equivalent",
        "diagnost",
        "centr",
        "salud",
        "realic",
        "labor",
        "vigil",
        "identif",
        "contact",
        "estrech",
        "subray",
        "sistem",
        "vigil",
        "epidemiolog",
        "deb",
        "suministr",
        "inform",
        "diari",
        "evolu",
        "pandemi",
        "tom",
        "decision",
        "indic",
        "nivel",
        "desagreg",
        "detall",
        "permit",
        "adopt",
        "reaccion",
        "rap",
        "cas",
        "brot",
        "semfyc",
        "moler",
        "sum",
        "actor",
        "ecuacion",
        "propon",
        "sanid",
        "deb",
        "relacion",
        "coordin",
        "salud",
        "laboral",
        "public",
        "elimin",
        "compartiment",
        "estanc",
        "establec",
        "circuit",
        "hospital",
        "urgenci",
        "servici",
        "laboral",
        "medic",
        "asegur",
        "estrech",
        "seguimient",
        "pacient",
        "contact",
        "estrech",
        "pon",
        "profesional",
        "ambulatori",
        "dicotom",
        "supuest",
        "vuelt",
        "normal",
        "vigil",
        "epidemiolog",
        "concept",
        "gust",
        "asum",
        "carg",
        "ejerc",
        "control",
        "deriv",
        "cas",
        "pud",
        "test",
        "recuerd",
        "llisterri",
        "millon",
        "pacient",
        "semfyc",
        "asegur",
        "segu",
        "form",
        "domiciliari",
        "suscept",
        "somet",
        "prueb",
        "hac",
        "diagnost",
        "bas",
        "clinic",
        "recuerd",
        "moler",
        "dud",
        "reclam",
        "pid",
        "celer",
        "precis",
        "control",
        "aprovech",
        "herramient",
        "telemedicin",
        "health",
        "simon",
        "sent",
        "posibil",
        "utiliz",
        "aplic",
        "movil",
        "pais",
        "control",
        "contact",
        "valor",
        "aport",
        "perspect",
        "sanitari",
        "integr",
        "bas",
        "dat"
    ]
}