{
    "title": "La Sanidad Privada asume el 19% de los pacientes Covid-19 en España",
    "subtitle": "Los centros hospitalarios privados han asumido más de 22.000 pacientes y el 10% de los ingresos en UCI, cerca de 1.100 personas.",
    "author": "PERE ÍÑIGO",
    "date": "2020-05-02",
    "time": "10:36",
    "content": "El sector sanitario privado colabora de forma decidida con el sector público en la crisis de la Covid-19, con la asunción de casi una quinta parte de la presión asistencial. Los centros hospitalarios privados han asumido el 19% de los pacientes hospitalizados con coronavirus (más de 22.000) y el 10% de los ingresos en UCI (cerca de 1.100). \nAsí lo ha puesto de manifiesto el Instituto para el Desarrollo e Integración de la Sanidad (Fundación IDIS). Se calcula que más de 100.000 profesionales de la sanidad de titularidad privada están prestando sus servicios en la atención directa y control de la pandemia atendiendo a pacientes y familiares afectados por la Covid-19.\nLa disminución de la presión asistencial hace oportuno el desarrollo de estrategias para la recuperación de la actividad en general, y por lo tanto también en el sector sanitario. Se trata de un aspecto en el que el sector privado puede tener una aportación fundamental, como viene siendo desde el inicio de la crisis, gracias a su fortaleza, de la que hablan los 460 hospitales (58% del total), las 51.373 camas (32% del total de nuestro país) y los 266.728 profesionales en nuestro país (se estima que el 65% trabaja en el ámbito extrahospitalario y que el 35% lo hace en el ámbito hospitalario), con Madrid, Cataluña y Andalucía a la cabeza.\nEl esfuerzo y compromiso de las aseguradoras ha sido también notable y la última iniciativa al respecto es la dotación de un fondo de 37 millones de euros dotado por parte de las principales compañías aseguradoras para la protección de médicos, enfermeros, auxiliares de enfermería, celadores y personal de ambulancias que forman parte del Sistema Sanitario en su vertiente pública y privada.\nLa integración de la sanidad privada para dar servicio a las necesidades de la pandemia durante la crisis ha permitido amplificar muy considerablemente la atención a los pacientes. Además del aumento de la dotación de los centros hospitalarios con recursos materiales, desde el sector se han puesto en marcha estrategias como la ampliación de plantillas, la reprogramación de la actividad programada para consultas o intervenciones no urgentes o la clausura de algunos servicios no vinculados a la situación epidemiológica.\nCabe destacar que la ingente actividad asistencial del sector sanitario privado se ha visto complementada con cerca de 100 iniciativas de un alto valor social, sociosanitario y de apoyo a esa actividad, que las organizaciones que son miembros de la Fundación IDIS (empresas aseguradoras y prestadoras de servicios asistenciales, industria farmacéutica, de tecnología sanitaria, instituciones profesionales, sociedades científicas, patronales, organizaciones de pacientes y otras entidades de servicios que desarrollan su actividad en el sector) han puesto en marcha durante las últimas semanas, con el objetivo de reducir el impacto de esta pandemia provocada por el SARS-CoV-2.\n",
    "tags": [
        "Ciencia y Salud",
        "Covid 19",
        "Coronavirus",
        "Sanidad"
    ],
    "processed_tags": [
        "cienci",
        "salud",
        "cov",
        "coronavirus",
        "sanid"
    ],
    "processed": [
        "sector",
        "sanitari",
        "priv",
        "colabor",
        "form",
        "decid",
        "sector",
        "public",
        "crisis",
        "cov",
        "asuncion",
        "quint",
        "presion",
        "asistencial",
        "centr",
        "hospitalari",
        "priv",
        "asum",
        "pacient",
        "hospitaliz",
        "coronavirus",
        "ingres",
        "uci",
        "puest",
        "manifiest",
        "institut",
        "desarroll",
        "integr",
        "sanid",
        "fundacion",
        "idis",
        "calcul",
        "profesional",
        "sanid",
        "titular",
        "priv",
        "prest",
        "servici",
        "atencion",
        "direct",
        "control",
        "pandemi",
        "atend",
        "pacient",
        "familiar",
        "afect",
        "cov",
        "disminu",
        "presion",
        "asistencial",
        "oportun",
        "desarroll",
        "estrategi",
        "recuper",
        "activ",
        "sector",
        "sanitari",
        "aspect",
        "sector",
        "priv",
        "aport",
        "fundamental",
        "vien",
        "inici",
        "crisis",
        "graci",
        "fortalez",
        "hospital",
        "cam",
        "pais",
        "profesional",
        "pais",
        "estim",
        "ambit",
        "extrahospitalari",
        "ambit",
        "hospitalari",
        "madr",
        "cataluñ",
        "andaluc",
        "cabez",
        "esfuerz",
        "compromis",
        "asegur",
        "notabl",
        "inici",
        "dotacion",
        "fond",
        "millon",
        "eur",
        "dot",
        "principal",
        "compañ",
        "asegur",
        "proteccion",
        "medic",
        "enfermer",
        "auxiliar",
        "enferm",
        "celador",
        "personal",
        "ambul",
        "form",
        "sistem",
        "sanitari",
        "vertient",
        "public",
        "priv",
        "integr",
        "sanid",
        "priv",
        "servici",
        "neces",
        "pandemi",
        "crisis",
        "permit",
        "amplific",
        "consider",
        "atencion",
        "pacient",
        "aument",
        "dotacion",
        "centr",
        "hospitalari",
        "recurs",
        "material",
        "sector",
        "puest",
        "march",
        "estrategi",
        "ampliacion",
        "plantill",
        "reprogram",
        "activ",
        "program",
        "consult",
        "intervencion",
        "urgent",
        "clausur",
        "servici",
        "vincul",
        "situacion",
        "epidemiolog",
        "cab",
        "destac",
        "ingent",
        "activ",
        "asistencial",
        "sector",
        "sanitari",
        "priv",
        "vist",
        "complement",
        "inici",
        "alto",
        "social",
        "sociosanitari",
        "apoy",
        "activ",
        "organiz",
        "miembr",
        "fundacion",
        "idis",
        "empres",
        "asegur",
        "prestador",
        "servici",
        "asistencial",
        "industri",
        "farmaceut",
        "tecnolog",
        "sanitari",
        "institu",
        "profesional",
        "sociedad",
        "cientif",
        "patronal",
        "organiz",
        "pacient",
        "entidad",
        "servici",
        "desarroll",
        "activ",
        "sector",
        "puest",
        "march",
        "seman",
        "objet",
        "reduc",
        "impact",
        "pandemi",
        "provoc",
        "sars",
        "cov"
    ]
}