{
    "title": "Se mantiene la cifra de muertos por Covid-19 en España: 164 fallecidos en las últimas 24 horas",
    "subtitle": "La pandemia de coronavirus se ha cobrado ya 25.428 vidas en España, y ya son 218.011 los contagiados",
    "author": "LAURA G. IBAÑES",
    "date": "2020-05-04",
    "time": "18:37",
    "content": "Este lunes comienza la fase 0 de la desescalada en España, con la reapertura del pequeño comercio o los restaurantes bajo cita previa y el uso obligatorio de las mascarillas en el transporte público. El inicio formal de la desescalada en el país ha coincidido con el segundo día consecutivo en el que se registran menos de 200 fallecidos en las últimas 24 horas. \nEste domingo por primera vez desde hace mes y medio las estadísticas cifraban en 164 los fallecidos en el último día. Este lunes, los datos oficiales suman de nuevo 164 muertos por coronavirus en el último día, hasta las 25.428 víctimas desde el inicio de la epidemia en España .\nAunque es habitual experimentar los martes un pequeño repunte por la infranotificación durante los fines de semana y por tanto mañana podrían volver a subir las cifras, los datos de fallecidos se mueven ya en rangos muy lejanos a los más de 900 fallecidos que sumaba España hace ahora un mes, cuando alcanzó el 2 de abril un pico con 950 víctimas mortales en un día.\nEstas cifras de fallecidos, con todo, no estarían reflejando todas la víctimas mortales que las autonomías atribuyen al conoravirus en tanto las cifras de fallecidos en residencias y domicilios con sospecha de coronavirus pero sin diagnóstico confirmado en algunas autonomías como Cataluña o Madrid llegan casi a duplicar las cifras oficiales. \nEl Ministerio de Sanidad afirma estar contabilizando todos los fallecidos con diagnóstico confirmado con independencia del lugar del fallecimiento pero dispone desde hace casi tres semanas de los datos de contagios y fallecidos en residencias comunicados por las autonomías y aún no ha hecho públicos estos datos.\nEn cuanto al número de casos, este lunes se han notificado 356 positivos en coronavirus más que el día anterior cuando crecieron en 838 positivos, lo que eleva el número de casos de coronavirus detectados por PCR hasta los 218.011. Esto supone un incremento del número de casos por PCR del 0,16%. \nAdemás se han notificado hasta la fecha 30.290 casos diagnosticados por test de anticuerpos frente a los 29.0656 notificados ayer, un dato que Sanidad separa del de diagnósticos por PCR por considerar que no puede situar en el tiempo los citados contagios y que, por tanto, en esta fase de la epidemia no resultan relevantes para valorar la evolución de la transmisión del virus. \nEl número de sanitarios infectados asciende ya a 43.325, 1.214 más que ayer.\nHay, como es ya casi habitual, un pequeño baile en las cifras de casos confirmados de coronavirus por un reajuste sobre la fecha a la que se asignan los nuevos casos que se debe en esta ocasión a que Madrid y que es la que provoca que se notifiquen oficialmente 356 nuevos casos diagnosticados por PCR pese a que la resta de los 218.011 positivos hasta este lunes frente a los 217.466 del domingo daría 545 nuevos casos y no los 356 comunicados por el Ministerio de Sanidad. \nPor otra parte, siguen mejorando los datos de ingresados en los hospitales, que suman 394 (frente a los 547 que sumaron un día antes) hasta los 118.889 y los de ingresos en UCI, que sólo se incrementan en 21 personas en el último día hasta las 10.994. \nAdemás se han notificado 2.441 nuevos curados en las últimas 24 horas lo que eleva la cifra total a 121.343 personas.\nEl director del Centro de Alertas y Emergencias Sanitarias, Fernando Simón, ha calificado esto datos hoy de \"muy buenos\" pero ha insistido en que \"no me gustaría llamar a la euforia porque aunque mañana probablemente irán en la misma línea\" los datos pueden sufrir un efecto rebote del fin de semana. Además, \"que los datos sean buenos no elimina el riesgo de un rebrote\".\nSimón ha destacado que \"hay 10 autonomías que han notificado menos de 10 hospitalizados 14 que han notificado cero o un solo ingreso en UCI\" y 6 autonomías que tienen uno o ningún nuevo fallecido, además de Ceuta y Melilla. \"Esto nos pone en una situación muy favorable en buena parte del territorio\".\nRespecto al sorprendente dato de la Comunidad de Madrid que reporta sólo un nuevo caso respecto al día anterior, Simón ha explicado que \"la Comunidad de Madrid lleva días notificando pocos casos, ha notificado sólo un caso y estamos hablando con ellos. Sabemos que están haciendo un esfuerzo importante por reducir los tiempos entre el inicio de síntomas y notificación de los casos y eso nos ha llevado\" a reclasificar en el tiempo algunos casos. \"Tenemos que ver en los próximos días si ese buen dato es correcto o espúreo\". Esa reclasificación de casos es la que provoca, en la práctica, un único caso en la Comunidad de Madrid ya que la resta entre los casos notificados el domingo y los notificados el lunes, 62.395, asciende en realidad a 190 casos.\nSimón ha explicado que, con todo, poco a poco las autonomías deben volver a una situación semejante a la del inicio de la epidemia, identificando cada caso lo antes posible y haciendo un seguimiento de todos sus contactos.\nRespecto a la posibilidad de utilizar aplicaciones móviles para ello tal y como hacen otros países para el control de esos contactos, Simón ha dicho que antes hay que valorar qué aportan desde una perspectiva sanitaria esta aplicaciones y si se pueden integrar con las bases de datos sanitarias y ha recalcado que, \"con todo España tiene una ley de protección de datos bastante restrictiva\" que podría impedir el uso de estas aplicaciones. \nCon aplicaciones o sin ellas, el nuevo objetivo de Sanidad es identificar los nuevos casos en unas 48 horas en lugar de los más de 6 días actuales, \"es un objetivo muy ambicioso que veremos poco a poco si es posible en las zonas que vayan transitando a la fase uno\".\nEn el día en el que España entra en fase 0 de desescalada y se abre el plazo para solicitar el paso a fase 1, Simón ha confirmado que de momento sólo parte de las islas han pedido pasar de fase. \"Esta mañana habían llegado sólo las solicitudes para una parte de las Islas Baleares y para una parte de las Islas Canarias. No ha llegado ninguna otra que yo sea consciente de momento. Probablemente llegarán entre hoy y el miércoles las solicitudes de aquellas que están ahora mismo en condiciones de transitar a la siguiente fase. Pero el que se puedan hacer ya solicitudes para pasar a fase 1 no significa que todas las autonomías tengan que hacer esa solicitud, deben hacerlo sólo las que están en disposición de poder hacerlo\". \nRespecto a la posibilidad de una desescalada que no tenga en cuenta la provincia como unidad territorial sino otra clase de territorios como áreas sanitarias tal y como han reclamado varias autonomías, Simón ha aclarado que la cuestión no es una puerta cerrada. \n\"Está claro en las órdenes previas y el plan de transición que el Ministerio de Sanidad plantea como unidad base de partida las provincias, pero ahí también se especifica que si las autonomías identifican una unidad diferente con capacidad de control, de camas, etc. lo puede proponer al ministerio y si se llega a la conclusión de que una área diferente reúne las conclusiones, se puede adoptar esa área; no le veo problema\", ha sentenciado Simón.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Ciencia y Salud",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "covid 19",
        "ciencia y salud",
        "especial coronavirus",
        "casos",
        "datos",
        "autonomías",
        "fase",
        "fallecidos"
    ],
    "processed": [
        "lun",
        "comienz",
        "fas",
        "desescal",
        "españ",
        "reapertur",
        "pequeñ",
        "comerci",
        "restaur",
        "cit",
        "previ",
        "obligatori",
        "mascarill",
        "transport",
        "public",
        "inici",
        "formal",
        "desescal",
        "pais",
        "coincid",
        "consecut",
        "registr",
        "fallec",
        "doming",
        "mes",
        "estadist",
        "cifr",
        "fallec",
        "lun",
        "dat",
        "oficial",
        "sum",
        "muert",
        "coronavirus",
        "victim",
        "inici",
        "epidemi",
        "españ",
        "habitual",
        "experiment",
        "mart",
        "pequeñ",
        "repunt",
        "infranotif",
        "fin",
        "seman",
        "mañan",
        "volv",
        "sub",
        "cifr",
        "dat",
        "fallec",
        "muev",
        "rang",
        "lejan",
        "fallec",
        "sum",
        "españ",
        "mes",
        "alcanz",
        "abril",
        "pic",
        "victim",
        "mortal",
        "cifr",
        "fallec",
        "reflej",
        "victim",
        "mortal",
        "autonom",
        "atribu",
        "conoravirus",
        "cifr",
        "fallec",
        "resident",
        "domicili",
        "sospech",
        "coronavirus",
        "diagnost",
        "confirm",
        "autonom",
        "cataluñ",
        "madr",
        "lleg",
        "duplic",
        "cifr",
        "oficial",
        "ministeri",
        "sanid",
        "afirm",
        "contabiliz",
        "fallec",
        "diagnost",
        "confirm",
        "independent",
        "fallec",
        "dispon",
        "seman",
        "dat",
        "contagi",
        "fallec",
        "resident",
        "comunic",
        "autonom",
        "public",
        "dat",
        "numer",
        "cas",
        "lun",
        "notific",
        "posit",
        "coronavirus",
        "crec",
        "posit",
        "elev",
        "numer",
        "cas",
        "coronavirus",
        "detect",
        "pcr",
        "supon",
        "increment",
        "numer",
        "cas",
        "pcr",
        "notific",
        "fech",
        "cas",
        "diagnostic",
        "test",
        "anticuerp",
        "frent",
        "notific",
        "dat",
        "sanid",
        "sep",
        "diagnost",
        "pcr",
        "consider",
        "situ",
        "cit",
        "contagi",
        "fas",
        "epidemi",
        "result",
        "relev",
        "valor",
        "evolu",
        "transmision",
        "virus",
        "numer",
        "sanitari",
        "infect",
        "asciend",
        "habitual",
        "pequeñ",
        "bail",
        "cifr",
        "cas",
        "confirm",
        "coronavirus",
        "reajust",
        "fech",
        "asign",
        "cas",
        "ocasion",
        "madr",
        "provoc",
        "notifiqu",
        "oficial",
        "cas",
        "diagnostic",
        "pcr",
        "pes",
        "rest",
        "posit",
        "lun",
        "frent",
        "doming",
        "dar",
        "cas",
        "comunic",
        "ministeri",
        "sanid",
        "sig",
        "mejor",
        "dat",
        "ingres",
        "hospital",
        "sum",
        "frent",
        "sum",
        "ingres",
        "uci",
        "increment",
        "person",
        "notific",
        "cur",
        "elev",
        "cifr",
        "person",
        "director",
        "centr",
        "alert",
        "emergent",
        "sanitari",
        "fern",
        "simon",
        "calific",
        "dat",
        "insist",
        "gust",
        "llam",
        "eufori",
        "mañan",
        "probabl",
        "iran",
        "line",
        "dat",
        "sufr",
        "efect",
        "rebot",
        "seman",
        "dat",
        "elimin",
        "riesg",
        "rebrot",
        "simon",
        "destac",
        "autonom",
        "notific",
        "hospitaliz",
        "notific",
        "cer",
        "ingres",
        "uci",
        "autonom",
        "fallec",
        "ceut",
        "melill",
        "pon",
        "situacion",
        "favor",
        "territori",
        "sorprendent",
        "dat",
        "comun",
        "madr",
        "report",
        "cas",
        "simon",
        "explic",
        "comun",
        "madr",
        "notific",
        "cas",
        "notific",
        "cas",
        "habl",
        "esfuerz",
        "import",
        "reduc",
        "tiemp",
        "inici",
        "sintom",
        "notif",
        "cas",
        "llev",
        "reclasific",
        "cas",
        "dat",
        "correct",
        "espure",
        "reclasif",
        "cas",
        "provoc",
        "practic",
        "unic",
        "cas",
        "comun",
        "madr",
        "rest",
        "cas",
        "notific",
        "doming",
        "notific",
        "lun",
        "asciend",
        "realid",
        "cas",
        "simon",
        "explic",
        "autonom",
        "volv",
        "situacion",
        "semej",
        "inici",
        "epidemi",
        "identific",
        "cas",
        "seguimient",
        "contact",
        "posibil",
        "utiliz",
        "aplic",
        "movil",
        "pais",
        "control",
        "contact",
        "simon",
        "valor",
        "aport",
        "perspect",
        "sanitari",
        "aplic",
        "integr",
        "bas",
        "dat",
        "sanitari",
        "recalc",
        "españ",
        "ley",
        "proteccion",
        "dat",
        "restrict",
        "imped",
        "aplic",
        "aplic",
        "objet",
        "sanid",
        "identific",
        "cas",
        "actual",
        "objet",
        "ambici",
        "ver",
        "zon",
        "vay",
        "transit",
        "fas",
        "españ",
        "entra",
        "fas",
        "desescal",
        "abre",
        "plaz",
        "solicit",
        "pas",
        "fas",
        "simon",
        "confirm",
        "islas",
        "ped",
        "pas",
        "fas",
        "mañan",
        "lleg",
        "solicitud",
        "islas",
        "balear",
        "islas",
        "canari",
        "lleg",
        "conscient",
        "probabl",
        "lleg",
        "miercol",
        "solicitud",
        "condicion",
        "transit",
        "fas",
        "pued",
        "solicitud",
        "pas",
        "fas",
        "signif",
        "autonom",
        "solicitud",
        "disposicion",
        "posibil",
        "desescal",
        "provinci",
        "unid",
        "territorial",
        "clas",
        "territori",
        "are",
        "sanitari",
        "reclam",
        "autonom",
        "simon",
        "aclar",
        "cuestion",
        "puert",
        "cerr",
        "orden",
        "previ",
        "plan",
        "transicion",
        "ministeri",
        "sanid",
        "plante",
        "unid",
        "bas",
        "part",
        "provinci",
        "especif",
        "autonom",
        "identific",
        "unid",
        "capac",
        "control",
        "cam",
        "etc",
        "propon",
        "ministeri",
        "lleg",
        "conclusion",
        "are",
        "reun",
        "conclusion",
        "adopt",
        "are",
        "veo",
        "problem",
        "sentenci",
        "simon"
    ]
}