{
    "title": "Gloria, la mujer que dio a luz con coronavirus: \"¿Lo que más me duele? No poder abrazar a mi hija\"",
    "subtitle": "Positiva en coronavirus, la mujer que dio a luz a una niña el 15 de marzo cuenta su conmovedor testimonio todavía ingresada en el hospital a la espera de poder ver a su hija",
    "author": "FLORIANA RULLO (CORRIERE DELLA SERA)",
    "date": "2020-04-03",
    "time": "06:43",
    "content": "\"¿Sabes qué es lo que más me duele ahora? No haber podido sostener a mi bebé en mis brazos desde que nació. Eso me desgarra. El resto ya pasó. He estado bien por una semana. Fue duro y estaba asustada. Fue duro tanto para mí como para mi esposo y mi otra hija de un año. Pensé que también eran positivos y que mi bebé también. Y luego me aterrorizaba dejarlos, convertirme en un número más de lo que ahora parece un boletín de guerra. Nunca lo olvidar\". Es una historia hermosa, desgarradora y al mismo tiempo de supervivencia de Gloria, una de las embarazadas que dio positivo por coronavirus y que el 15 de marzo, en plena emergencia sanitaria en Italia, dio a luz a su bebé. Un nacimiento que para el pequeño pueblo de Cuneo Langhe, famoso por el vino y por la tumba de Luigi Einaudi, fue un \"verdadero rayo de sol\". Gloria habla de su sufrimiento mientras aún está ingresada en el hospital de Cuneo, esperando recuperarse por completo del Covid-19. \"Físicamente he estado bien durante casi siete días\", explica. \"Pero todavía no explico cómo sucedió. Al estar embarazada, fui a dos hospitales para una ecografía y una revisión el 4 y 6 de marzo. El 9 de marzo ya estaba enferma, toda mi familia tuvo los primeros síntomas. Afortunadamente, mi esposo y mi hija de un año son asintomáticos, pero positivos, ahora negativos. Mi abuela y yo, sin embargo, todavía estamos hospitalizadas. Para dar a luz al bebé tuvieron que someterme a una cesárea\", relata al Corriere della Sera.Largas y agotadoras semanas en las que Gloria también fue tratada con el CPAC, el casco de respiración que define como \"una maldita bolsa de plástico en la que mantuve la cabeza durante 6 malditos días, 140 horas, 8.640 minutos\". \"Nunca volveré a usar un casco de moto\", dice, todavía emocionada. \"Esta enfermedad me privó de muchos momentos y no me lo merecía. Extrañé la primera parte de la vida de mi hija, esa parte de la maternidad, la del olor del bebé, el primer baño, la del cordón umbilical. Extrañé sus primeras miradas, no la vi mientras estaba levantando la cabeza la primera vez. No podré olvidar este infierno. Será mi pesadilla toda mi vida\", cuenta Gloria. Gloria envía un mensaje directo a todos aquellos padres que en los últimos días han reclamado poder sacar a sus hijos de sus hogares aunque sólo fuera un rato. \"Quiero decirles a los que quieren salir que cada paseo puede costarles docenas de agujeros en las arterias y venas. Que recuerden que son padres y que sus hijos no son inmunes. Sálvate, tienes las armas, sólo hay que quedar se en casa tanto como sea posible. Cuando pueda volver a casa no me moveré de allí\".",
    "processed": [
        "duel",
        "pod",
        "sosten",
        "beb",
        "braz",
        "nac",
        "desgarr",
        "rest",
        "pas",
        "seman",
        "dur",
        "asust",
        "dur",
        "espos",
        "hij",
        "año",
        "pens",
        "posit",
        "beb",
        "aterroriz",
        "dej",
        "convert",
        "numer",
        "boletin",
        "guerr",
        "olvid",
        "histori",
        "hermos",
        "desgarr",
        "supervivent",
        "glori",
        "embaraz",
        "posit",
        "coronavirus",
        "marz",
        "plen",
        "emergent",
        "sanitari",
        "itali",
        "luz",
        "beb",
        "nacimient",
        "pequeñ",
        "puebl",
        "cune",
        "langh",
        "famos",
        "vin",
        "tumb",
        "luigi",
        "einaudi",
        "ray",
        "sol",
        "glori",
        "sufrimient",
        "ingres",
        "hospital",
        "cune",
        "esper",
        "recuper",
        "complet",
        "cov",
        "fisic",
        "explic",
        "explic",
        "suced",
        "embaraz",
        "hospital",
        "ecograf",
        "revision",
        "marz",
        "marz",
        "enferm",
        "famili",
        "sintom",
        "afortun",
        "espos",
        "hij",
        "año",
        "asintomat",
        "posit",
        "negat",
        "abuel",
        "hospitaliz",
        "luz",
        "beb",
        "somet",
        "cesare",
        "relat",
        "corrier",
        "dell",
        "larg",
        "agot",
        "seman",
        "glori",
        "trat",
        "cpac",
        "casc",
        "respir",
        "defin",
        "maldit",
        "bols",
        "plastic",
        "mantuv",
        "cabez",
        "maldit",
        "minut",
        "volv",
        "casc",
        "mot",
        "emocion",
        "enfermed",
        "priv",
        "moment",
        "merec",
        "extrañ",
        "vid",
        "hij",
        "matern",
        "olor",
        "beb",
        "bañ",
        "cordon",
        "umbilical",
        "extrañ",
        "primer",
        "mir",
        "vi",
        "levant",
        "cabez",
        "podr",
        "olvid",
        "infiern",
        "pesadill",
        "vid",
        "glori",
        "glori",
        "envi",
        "mensaj",
        "direct",
        "padr",
        "reclam",
        "sac",
        "hij",
        "hogar",
        "rat",
        "quier",
        "dec",
        "quier",
        "sal",
        "pase",
        "cost",
        "docen",
        "agujer",
        "arteri",
        "ven",
        "recuerd",
        "padr",
        "hij",
        "inmun",
        "salvat",
        "armas",
        "qued",
        "cas",
        "volv",
        "cas",
        "mov"
    ]
}