{
    "title": "Coronavirus: Un estudio alerta del riesgo de relajar el confinamiento demasiado pronto",
    "subtitle": "El modelo matemático con el que trabajan indica que relajar las medidas demasiado pronto llevaría a superar ese límite de nuevo, lo que volvería a acelerar los contagios",
    "author": "EFE",
    "date": "2020-04-09",
    "time": "07:20",
    "content": "Un estudio publicado hoy por la revista científica \"The Lancet\" advierte de que relajar de forma prematura el confinamiento de la población y otras medidas de control para frenar la pandemia de COVID-19 puede desencadenar una segunda oleada de infecciones.\nInvestigadores de la Universidad de Hong Kong basan sus conclusiones en los datos de la propagación del nuevo coronavirus en la China continental. \nSus datos indican que las drásticas medidas de control que se tomaron en China parecen haber frenado la primera oleada de la pandemia en áreas externas a la región de Hubei, epicentro de la enfermedad. Aun así, \"es necesaria la vigilancia de la transmisión de la COVID-19 y su severidad para protegerse de una segunda ola de infecciones\", subraya el estudio. \nEl trabajo sugiere que en las regiones fuera de Hubei, el epicentro de la pandemia, la ratio de reproducción del coronavirus cayó sustancialmente tras el confinamiento decretado el 23 de enero y se ha mantenido por debajo del límite de un nuevo infectado por cada individuo enfermo. \nEl modelo matemático con el que trabajan indica, sin embargo, que relajar las medidas demasiado pronto llevaría a superar ese límite de nuevo, lo que volvería a acelerar los contagios. \n\"Si bien estas medidas de control parecen haber reducido el número de infecciones a niveles muy bajos, sin inmunidad de grupo contra la COVID-19, los casos pueden repuntar al tiempo que empresas, industrias y escuelas retomen gradualmente su actividad\", señala en un comunicado Joseph T Wu, de la Universidad de Hong Kong. \n\"A pesar de que las políticas de control, como la distancia social y los cambios de comportamiento, se mantendrán probablemente durante algún tiempo, la mejor estrategia parece ser buscar de forma activa un equilibrio entre la reactivación de las actividades económicas y mantener la ratio de reproducción por debajo de uno\", agrega. \nEse \"equilibrio\" de medidas debería mantenerse \"hasta que una vacuna efectiva esté disponible de manera general\", según el investigador. \nLas cifras que maneja este grupo de científicos sugieren que la tasa de mortalidad por COVID-19 ha sido hasta ahora sustancialmente mayor en la provincia de Hubei (5,91%) que en el resto de China (0,98%).\nLos investigadores señalan que existe una correlación entre la ratio de mortalidad, el PIB per capita y las camas de hospital disponibles en una región, y sugieren que las diferencias registradas en China pueden deberse en los distintos grados de preparación del sistema sanitario.\n",
    "processed": [
        "estudi",
        "public",
        "revist",
        "cientif",
        "the",
        "lancet",
        "adviert",
        "relaj",
        "form",
        "prematur",
        "confin",
        "poblacion",
        "med",
        "control",
        "fren",
        "pandemi",
        "cov",
        "desencaden",
        "ole",
        "infeccion",
        "investig",
        "univers",
        "hong",
        "kong",
        "bas",
        "conclusion",
        "dat",
        "propag",
        "coronavirus",
        "chin",
        "continental",
        "dat",
        "indic",
        "drastic",
        "med",
        "control",
        "tom",
        "chin",
        "parec",
        "fren",
        "ole",
        "pandemi",
        "are",
        "extern",
        "region",
        "hubei",
        "epicentr",
        "enfermed",
        "necesari",
        "vigil",
        "transmision",
        "cov",
        "sever",
        "proteg",
        "ola",
        "infeccion",
        "subray",
        "estudi",
        "sugier",
        "region",
        "hubei",
        "epicentr",
        "pandemi",
        "rati",
        "reproduccion",
        "coronavirus",
        "cay",
        "sustancial",
        "confin",
        "decret",
        "ener",
        "manten",
        "limit",
        "infect",
        "individu",
        "enferm",
        "model",
        "matemat",
        "indic",
        "relaj",
        "med",
        "llev",
        "super",
        "limit",
        "volv",
        "aceler",
        "contagi",
        "med",
        "control",
        "parec",
        "reduc",
        "numer",
        "infeccion",
        "nivel",
        "baj",
        "inmun",
        "grup",
        "cov",
        "cas",
        "repunt",
        "empres",
        "industri",
        "escuel",
        "retom",
        "gradual",
        "activ",
        "señal",
        "comunic",
        "joseph",
        "wu",
        "univers",
        "hong",
        "kong",
        "polit",
        "control",
        "distanci",
        "social",
        "cambi",
        "comport",
        "mantendran",
        "probabl",
        "estrategi",
        "busc",
        "form",
        "activ",
        "equilibri",
        "reactiv",
        "activ",
        "econom",
        "manten",
        "rati",
        "reproduccion",
        "agreg",
        "equilibri",
        "med",
        "deb",
        "manten",
        "vacun",
        "efect",
        "dispon",
        "investig",
        "cifr",
        "manej",
        "grup",
        "cientif",
        "sugier",
        "tas",
        "mortal",
        "cov",
        "sustancial",
        "provinci",
        "hubei",
        "rest",
        "chin",
        "investig",
        "señal",
        "correl",
        "rati",
        "mortal",
        "pib",
        "per",
        "capit",
        "cam",
        "hospital",
        "dispon",
        "region",
        "sugier",
        "diferent",
        "registr",
        "chin",
        "deb",
        "distint",
        "grad",
        "prepar",
        "sistem",
        "sanitari"
    ]
}