{
    "title": "Mapa del coronavirus en España y fases de la desescalada",
    "subtitle": "Consulta el mapa de la evolución del coronavirus Covid-19 en España y las fases de desescalada que afronta España en las próximas semanas. En función de la situación epidemiológica se avanzará o se retrocederá a la anterior",
    "author": "EL MUNDO GRÁFICOS",
    "date": "2020-05-20",
    "time": "09:53",
    "content": "El primer caso de coronavirus en España fue confirmado el 1 de febrero en La Gomera y el segundo el 10 de febrero en Palma de Mallorca; dos casos ya dados de alta. No fue hasta el mes de marzo cuando los casos comenzaron a aumentar de forma exponencial.\nEspaña, con más de 230.000 casos, se encuentra entre los cinco países con más afectados del mundo. Además es el quinto país con mayor número de fallecidos registrados superando los 27.000.\nLa Comunidad de Madrid es la región que registra un mayor número de casos de coronavirus. En Madrid hay más de 66.000 personas infectadas y también es la comunidad que registra mayor número de fallecidos superando los 8.800. En España ya hay más de 27.000 muertos.\nDesde el 4 de mayo España está inmersa en el inicio del desconfinamiento. Se han estipulado cuatro fases para ello. La fase 0 a partir del lunes 4 de mayo, la fase 1 a partir del 11 de mayo, la fase 2 a partir del 25 de mayo y la fase 3 a partir del 8 de junio. El Gobierno irá decidiendo qué provincias van avanzando de fase de forma quincenal.\nBusque en el mapa interactivo su dirección o su código postal, incluyendo el nombre de la provincia, para ver en qué fase de la desescalada se encuentra su municipio.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Ciencia y Salud",
        "Gráficos",
        "Enfermedades",
        "Enfermedades respiratorias",
        "Sanidad"
    ],
    "processed_tags": [
        "coronavirus",
        "covid 19",
        "ciencia y salud",
        "graficos",
        "enfermedades",
        "enfermedades respiratorias",
        "sanidad",
        "f",
        "a",
        "s",
        "e",
        "e",
        "s",
        "p",
        "a",
        "ñ",
        "a",
        "c",
        "a",
        "s",
        "o",
        "s",
        "m",
        "a",
        "y",
        "o",
        "n",
        "ú",
        "m",
        "e",
        "r",
        "o"
    ],
    "processed": [
        "cas",
        "coronavirus",
        "españ",
        "confirm",
        "febrer",
        "gomer",
        "palm",
        "mallorc",
        "cas",
        "dad",
        "alta",
        "mes",
        "marz",
        "comenz",
        "aument",
        "form",
        "exponencial",
        "pais",
        "afect",
        "mund",
        "quint",
        "pais",
        "numer",
        "fallec",
        "registr",
        "super",
        "comun",
        "madr",
        "region",
        "registr",
        "person",
        "infect",
        "muert",
        "may",
        "inmers",
        "inici",
        "desconfin",
        "estipul",
        "fas",
        "fas",
        "lun",
        "juni",
        "gobiern",
        "ira",
        "decid",
        "provinci",
        "avanz",
        "quincenal",
        "busqu",
        "map",
        "interact",
        "direccion",
        "codig",
        "postal",
        "inclu",
        "nombr",
        "provinci",
        "desescal",
        "municipi"
    ]
}