{
    "title": "Última hora del coronavirus en España | La pandemia ya ha causado más de 100.000 muertes en el mundo",
    "subtitle": "El número de muertes por coronavirus en España ha vuelto a vivir un repunte tras tres días consecutivos de descensos. Ya son 16.972 los muertos por coronavirus",
    "author": "ESTHER MUCIENTES",
    "date": "2020-04-12",
    "time": "11:56",
    "content": "Tras tres días de descensos, las muertes por coronavirus en España han vuelto a vivir un repunte. 619 muertes más en las últimas 24 horas, lo que sitúa el total de fallecidos en 16.972. Los contagios diarios también aumentan hasta situarse en los 166.019 infectados. Mientras, la pandemia de coronavirus ya ha superado la barrera de los 100.00 muertos en el mundo, según los últimos datos de la OMS.\n La pandemia de coronavirus que tiene al mundo entero en vilo ha causado 102.193 muertes, según el recuento global de víctimas que acaba de actualizar la Organización Mundial de la Salud (OMS). Cuando el número de infectados se eleva a 1.654.247 y sólo nueve días después de superarse el primer millón de casos, la organización confirmó que se ha superado la barrera simbólica de las 100.000 víctimas mortales.\nEl Colegio Oficial de Médicos de Madrid ha afirmado que ya han muerto en España 29 médicos por coronavirus, de los que 14 ejercían en Atención Primaria. Así lo indica en un comunicado difundido este domingo con motivo del Día Mundial de la Atención Primaria y donde el Colegio exige que se refuerce la protección para este colectivo mientras dure la crisis sanitaria del coronavirus, realizándose test diagnósticos a todos sus profesionales. El colegio subraya que \"la actual reorganización de este nivel asistencial\" en la región, donde numerosos centros han cerrado y se ha destinado personal de Atención Primaria al hospital temporal de Ifema, \"no es efectiva para el control epidemiológico de la enfermedad\".\nLa secretaria general de Transportes, María José Rallo, ha indicado que hoy se han repartido 156.000 mascarillas entre las comunidades autónomas dirigidas a trabajadores de servicios de transporte. Así lo ha señalado Rallo en la rueda de prensa posterior a la reunión del equipo técnico que hace seguimiento del coronavirus.\nLa Policía Nacional ha destacado que se habían detenido 99 personas por incumplimiento de las medidas de confinamiento del decreto de alarma por el coronavirus, lo que supone un incremento del 5,6% respecto al día anterior y sitúa en cerca de 1.900 el total de detenidos desde el 14 de abril. Así lo detalló la comisaria principal de la Policía Nacional Pilar Allué, que estacó también que, además del total de 1.873 detenidos desde el inicio del decreto de alarma, han aumentado un 3,9% las propuestas de sanción, al multar este sábado a 4.904 personas por incumplimiento de las medidas de confinamiento. Así, aseguró que desde el inicio ya hay 130.181 personas sancionadas.\nva a reforzar a partir de este lunes la frecuencia en el Metro y los autobuses urbanos e interurbanos, especialmente en hora punta, \"para garantizar la máxima separación entre viajeros\" ante la vuelta a la actividad de los sectores no esenciales. Desde el inicio de la crisis del coronavirus, la demanda del transporte público en la región ha caído más de un 90%, informa Marta Belver.\nAdemás, la Consejería de Transportes ha facilitado a la Delegación del Gobierno en Madrid los datos de uso de todas las estaciones del suburbano y de los intercambiadores para que pueda organizar el reparto de mascarillas previsto para el lunes y el martes. Será este organismo dependiente del Ejecutivo central el que se encargue del suministro.\nMetro de Madrid ya ha realizado 24 pruebas de test PCR de cara a detectar coronavirus entre los trabajadores y cuenta ya con 17 resultados, de los cuales 16 han dado negativo y solo un positivo. Aparte, la compañía realizará en breve otras 20 pruebas a trabajadores del suburbano en aislamiento que se han ofrecido voluntarios y que en caso de dar negativo, como ya ha ocurrido con los 16 primeros casos, se reincorporarán al trabajo. Además, según ha explicado a Europa Press un portavoz de Metro la previsión por ahora se han comprado hasta 90 pruebas, sumando las ya hechas, en virtud de las peticiones de trabajadores que han contactado con la compañía. \nEl sindicato Jupol ha mostrado su descontento por la decisión adoptada por el Ministerio del Interior, en la que se les atribuyen a las Fuerzas y Cuerpos de Seguridad del Estado las competencias para tener que efectuar el reparto de mascarillas a los ciudadanos a partir de este lunes cuando los trabajadores no esenciales vuelvan al trabajo. Según ha explicado el portavoz de Jupol, Pablo Pérez, \"supone una grave irresponsabilidad al aumentar el riesgo de contagio de los agentes de la Policía Nacional y por consecuencia de todos los ciudadanos con los que estos agentes tendrán que tener contacto, sin poseer de las medidas de protección necesarias\".\nLa Policía Nacional ha detenido a tres atracadores que portaban armas de fuego acusados de asaltar presuntamente 11 farmacias en la capital en menos de una semana. Los delincuentes esgrimían pistolas para amenazar a los empleados y huían del lugar a la carrera tras hacerse con el dinero de la caja, informa Luis F. Durán. Estas detenciones, junto al arresto de otros dos presuntos atracadores en la pasada semana, han permitido esclarecer 19 robos a farmacias cometidos en Madrid desde la declaración del estado de alarma. Según ha informado María Pilar Allué, comisaria principal y jefa de personal de la Policía Nacional, desde que comenzara el estado de alarma se ha detenido a cinco personas por atracos a farmacias. \nLos Reyes han realizado llamadas a grandes hospitales de tres de las comunidades autónomas más afectadas por el coronavirus -Castilla-La Mancha, Castilla y León y Cataluña- para conocer su labor en la lucha contra la pandemia y felicitarles por el intenso trabajo que están desarrollando los sanitarios desde hace ya más de un mes. Dentro de sus contactos diarios con diferentes sectores de la sociedad, don Felipe y doña Letizia han hablado con el director gerente del Hospital General de Ciudad Real, Alberto Jara; con el director gerente del Hospital Clínico Universitario de Salamanca, Luis Ángel González; y con la directora gerente del Hospital del Mar de Barcelona, Olga Pané, según ha informado la Casa Real. \n El Papa ha arremetido contra el \"egoísmo\", la \"indiferencia\" y la \"división\" ante un mundo \"abrumado por la pandemia\" provocada por el coronavirus, al tiempo que ha pedido a Europa que deje a un lado las \"rivalidades\" y encuentre \"soluciones innovadoras\". \n \"Hoy, la Unión Europea se encuentra frente a un desafío histórico, del que dependerá no sólo su futuro, sino el del mundo entero. Que no pierda la ocasión para demostrar, una vez más, la solidaridad, incluso recurriendo a soluciones innovadoras\", ha señalado el pontífice tras la bendición Urbi et Orbi, a la ciudad y al mundo, que ha impartido este Domingo de Resurrección. Además, ha instado a los países miembro de la UE a abandonar con \"urgencia\" las \"rivalidades\" que los enfrentaron en la Segunda Guerra Mundial y que se reconozcan como miembros de una \"familia\".\n La Comunidad de Madrid ha registrado 194 muertes en las últimas 24 horas, un incremento del 3,2% que de nuevo rompe la tendencia de descensos de esta semana, aunque los contagiados se han incrementado solo en 738, una de las cifras más bajas registradas hasta la fecha. Desde el comienzo de la pandemia de coronavirus, el total de fallecimientos se eleva a los 6.278. Los infectados suman 46.587, un 1,6% más que los 45.849 de este sábado, y representa la cifra más baja desde hace casi un mes. \nEl Consejo Superior de Deportes (CSD) es claro con respecto a la intención de la Real Sociedad de volver a los entrenamientos por grupos, a semejanza de lo que han hecho varios equipos de la Bundesliga, informa Orfeo Suárez. El mando unificado con respecto a la lucha contra el coronavirus corresponde al ministerio de Sanidad, por lo que no hay dispensa que pueda ser concedida por ninguna comunidad autónoma o administración local. En ese sentido, el CSD es claro con respecto a las restricciones que impone el Real decreto del estado de alarma. En su disposición adicional tercera, afirma que todas las instalaciones deportivas permanecerán cerradas y las actividades suspendidas.\nEl presidente del Gobierno, Pedro Sánchez, ha manifestado a los presidentes de las comunidades autónomas la \"necesidad de un Pacto de Reconstrucción Económica y Social\" una vez pase la amenaza de la pandemia de coronavirus y les ha invitado a formar parte de él porque, a su juicio, hay que transmitir un \"mensaje de coordinación, colaboración y cooperación\" y que los ciudadanos vean \"juntos\" a partidos e instituciones. Según han informado fuentes autonómicas, Sánchez ha explicado que el Gobierno quiere que \"todos los sectores representativos de la sociedad estén presentes en la elaboración de este acuerdo nacional\", esto es, los partidos políticos presentes en el Congreso, los gobiernos de comunidades autónomas, y los agentes sociales y económicos. \n La consellera de la Presidencia y portavoz del Govern, Meritxell Budó, ha defendido que los expertos aconsejan mantener el confinamiento total por el coronavirus, y sobre la decisión del Ejecutivo de levantarlo ha dicho: \"Me consta que dentro del propio Gobierno del Estado español hay discrepancias en este sentido\". \"Si ellos toman esta decisión y desprotegen a la ciudadanía, desde el Govern pediremos, seguro, que todas esas empresas que puedan hacer teletrabajo den a sus trabajadores esta posibilidad para que puedan quedarse en casa\", ha dicho en una entrevista en Rac 1\nEl comité de empresa de la UTE Ambulancias Cuenca ha querido manifestar la mayor de sus condolencias a la familia y amigos de uno de sus compañeros, técnico la UVI de Tarancón, que ha fallecido este domingo tras un largo periodo ingresado en el hospital Virgen de la Luz de Cuenca a causa del coronavirus. El fallecido, de 51 años y padre de dos hijos, es el primero de los trabajadores del servicio público del transporte sanitario terrestre que muere en estas circunstancias ocasionadas por la epidemia del coronavirus, ha informado CCOO en nota de prensa. \n Los casos por coronavirus en España se elevan a 166.019, lo que supone 4.167 más que este sábado, un total de 16.972 personas han muerto (619 más en las últimas 24 horas) y el número de curados sigue siendo superior, se sitúa ya en el 6% por ciento, según los últimos datos que el presidente del Gobierno, Pedro Sánchez, ha trasladado a los presidentes autónomicos en la videoconferencia que mantiene este domingo. El número de fallecidos repunta después de que este sábado, con 510 muertos, diera su cifra más desde el 23 de marzo, hace 19 días, cuando se contabilizaron 462 fallecimientos. No obstante supone una bajada con respecto a los datos de hace una semana, cuando se notificaron 674 muertes. En UCIS y también el número de hospitalizados se está en cifras del 2 y el 1 por ciento. \nLos nuevos contagios por coronavirus en China han conocido su peor dato desde el pasado mes de marzo, con 99 nuevos casos, 97 de los cuales se diagnosticaron en pacientes provenientes del extranjero, los llamados \"importados\", cuyo goteo Pekín no logra contener. Además, la cifra -divulgada por la Comisión Nacional de Sanidad de China y que contempla los casos registrados hasta la pasada medianoche local (16.00 GMT del sábado)- es más del doble que los 46 casos anunciados en la víspera.\nEstos casos \"importados\" son una de las grandes preocupaciones del Gobierno chino, que puso en marcha un veto temporal a la entrada al país de ciudadanos extranjeros desde el 28 de marzo, medida que por el momento no ha logrado reducir las cifras de contagios \"importados\", que suman 1.280 en total (481 de ellos ya dados de alta).\nEl presidente del Gobierno, Pedro Sánchez, ha trasladado a los presidentes de las comunidades autónomas y las dos ciudades autónomas que \"se está controlando la pandemia\" de coronavirus y que los \"buenos\" datos que se están viendo estos días \"serán mejores en las próximas semanas gracias a la hibernación económica\".\nSánchez trasladó esta idea en su intervención inicial de la conferencia autonómica telemática que cada semana realiza desde que se decretara el 14 de marzo el estado de alarma. En esta ocasión, hizo hincapié en que \"las medidas de confinamiento siguen siendo muy estrictas\" una vez que mañana lunes vuelven al trabajo las personas de sectores no esenciales cuya actividad sí se permite en este estado de alarma.\nEl Parlamento británico retomará su actividad el 21 de abril, después del receso de Semana Santa, con \"soluciones tecnológicas\" que permitan operar a distancia, confirmó un portavoz del representante del Gobierno en la Cámara de los Comunes, Jacob Rees-Mogg. El anuncio se produce después de que el nuevo líder de la oposición laborista, Keir Starmer, pidiera la reapertura urgente de las sesiones a fin de someter a escrutinio la gestión gubernamental de la pandemia de coronavirus.\nEl presidente de Vox, Santiago Abascal, ha avisado este domingo de que el Gobierno de Pedro Sánchez tendrá que asumir las consecuencias \"políticas y penales\" que han provocado su \"negligencia y sectarismo\" en la gestión de la crisis del coronavirus, y que a su juicio \"han ocasionado más muertos en España\" víctimas de la pandemia. \n En una entrevista en esRadio, Abascal ha insistido en su petición de dimisión de todo el Ejecutivo y la formación de un Gobierno de emergencia nacional como la mejor salida a la actual situación. De hecho, ha asegurado que Vox ya está preparando querellas contra los miembros del Consejo de Ministros. \"Hemos advertido al Gobierno de que tendrá que asumir responsabilidades políticas y penales derivadas de su negligencia y sectarismo. No tenemos ningun duda de que han ocasionado más muertos en España\", ha subrayado. \nEl primer ministro británico, Boris Johnson, ha agradecido su labor a los sanitarios que le atienden por el coronavirus, mientras aumenta en el Reino Unido la polémica por escasez de equipamiento protector en los hospitales. En su primer mensaje difundido desde que el jueves salió de la unidad de cuidados intensivos (UCI) del hospital londinense de St. Thomas, donde ingresó el 5 de abril, el jefe del Gobierno declara sobre el trato recibido: \"No puedo agradecérselo suficiente. Les debo la vida\". Según el último parte médico, Johnson, de 55 años y cuya prometida Carrie Symonds, de 32, espera el primer hijo de ambos, se recupera bien del virus tras pasar tres noches en la UCI y ya ha realizado paseos por la planta.\nEl Ministerio de Sanidad ha publicado una nueva actualización del protocolo Procedimiento de actuación frente a casos de infección por el nuevo coronavirus (SARS-CoV-2) en la que, además de a pacientes con infección respiratoria aguda que estén hospitalizados, o cumplan criterios de ingreso hospitalario, y al personal sanitario y sociosanitario, ya incorpora que se realicen test para detectar la enfermedad a otros servicios esenciales que también presenten una afección respiratoria aguda, además de a personas especialmente vulnerables o residentes en instituciones cerradas. \n Este protocolo que ha sido revisado y aprobado por la Ponencia de Alertas y Planes de Preparación y Respuesta, publicado en su web este sábado 11 de abril, forma parte de los documentos en revisión permanente en función de la evolución y nueva información que se disponga de la infección por el nuevo coronavirus (SARS-CoV-2). \n La presidenta de la Comisión Europea (CE), Ursula von der Leyen, ha advertido a Hungría con abrir un procedimiento, en caso de que las restricciones adoptadas al coronavirus sean \"excesivas\", y recordó que éstas deben ser \"temporales\". Las medidas que se adopten deben ser \"proporcionadas, limitadas en el tiempo y controladas democráticamente\", afirmó Von der Leyen, en declaraciones al dominical Bild am Sonntag.\n\"Estoy dispuesta a actuar, en caso de que esas restricciones superen lo permitido\", afirmó la presidenta de la CE, para añadir que en ese caso \"amenazan medidas por vulneración de los tratados\". Von de Leyen reacciona así a las leyes impulsadas a finales de marzo por el primer ministro húngaro, el ultraconservador Viktor Orbán, que le otorgan poderes extraordinarios y por un tiempo ilimitado para combatir la pandemia.\nLa presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha recibido hace unos minutos en el aeropuerto Madrid-Barajas Adolfo Suárez un nuevo avión con 113 toneladas de material sanitario en sus bodegas que se distribuirá de inmediato entre los hospitales de la región. En total, en los tres aviones gestionados por el Gobierno regional por la crisis del coronavirus han llegado en 10 días hasta 253 toneladas de equipos de protección individual, informa Marta Belver. En este caso el pedido se ha trasladado en un Boeing Jumbo 747 de carga, también procedente de China, como los dos previos. El nuevo cargamento incluye 2,3 millones de unidades de mascarillas, guantes, batas de aislamiento, trajes y gafas en cuya compra se han invertido alrededor de 4,8 millones de euros.\nEl presidente de la Generalitat, Quim Torra, ha enviado una carta al presidente del Gobierno, Pedro Sánchez, en la que le pide los \"informes sanitarios y epidemiológicos\" en los que se ha basado para ordenar el cese del confinamiento total por el coronavirus aprobado por el real decreto ley 10/2020. En la carta, consultada por Europa Press, Torra reitera su petición de no levantar el confinamiento: \"Vistos los datos epidemiológicos actuales en Cataluña, resulta necesario adoptar nuevas medidas que continúen limitando el contacto entre ciudadanos, protegiendo así a la población del riesgo de contagio\". \"El levantamiento de estas medidas de confinamiento a partir del próximo lunes, 13 de abril, provocarán, según los informes de que disponemos, un aumento de contagios y la situación de colapso en el sistema sanitario de Cataluña\", ha afirmado Torra. \n Rusia ha informado de 2.186 nuevos casos de coronavirus, el mayor aumento diario desde el inicio del brote, llevando el recuento nacional de casos confirmados a 15.770. El número de muertes relacionadas con el coronavirus ha aumentado en 24 a 130, dijo el centro ruso de respuesta a la crisis del coronavirus. \nEl presidente del Gobierno, Pedro Sánchez, reúne por quinta vez a los presidentes de todas las comunidades autónomas y las dos ciudades autónomas para abordar de manera conjunta la pandemia del coronavirus que se expande por España. Desde que el 14 de marzo se decretara el estado de alarma, cada fin de semana Sánchez ha convocado la Conferencia de Presidentes, para conocer de manera directa las necesidades y la situación real de los territorios. Con él han estado siempre los ministros competentes en este periodo excepcional, los titulares de Sanidad, Interior, Defensa y Transportes.\nPara reanudar este lunes la actividad no esencial, el Gobierno ha empezado a difundir una guía de buenas prácticas para prevenir los contagios de coronavirus. Ese decreto, que ordenó el aislamiento social y restringió los movimientos, determinó las actividades que dejaban de llevarse a cabo y las que se restringían con la finalidad de proteger la salud de los ciudadanos. El decreto protege las actividades sanitarias, de seguridad y telecomunicaciones, aduanas, el suministro y distribución de alimentos y productos de primera necesidad, y el suministro de energía eléctrica, de productos derivados del petróleo y gas natural. Aquí todas las claves del fin de las actividades no esenciales. \nChina ha anunciado 97 \"casos importados\" adicionales de coronavirus, la cifra cotidiana más alta desde que comenzó a difundir a principios de marzo los datos de viajeros provenientes del extranjero enfermos de Covid-19. El total de \"casos importados\" es de 1.280. Por otra parte, las autoridades dijeron que no hubo ninguna muerte debido a la covid-19 en las últimas 24 horas. El balance oficial de la epidemia en China es de 82.052 personas contaminadas y 3.339 muertos.\nEl coronavirus ha causado desde su aparición a finales de 2019 la muerte de 108.867 personas en todo el mundo, según los últimos datos de la universidad Johns Hopkins, que informó de más 6.700 nuevos fallecidos en las últimas 24 horas. Los contagios globales ascienden a más de 1,7 millones, tras confirmarse alrededor de 90.000 casos nuevos en la última jornada. Europa sigue siendo la región más afectada, con 839.000 casos, seguida por América (536.000) y Asia Oriental (118.000). Las curvas de incidencia de la pandemia muestran estabilización en Europa y Asia, pero no en América, donde la epidemia sigue una tendencia ascendente. Los pacientes recuperados son ya más de 400.000 en todo el mundo, mientras que otros 50.000 se encuentran en estado grave o crítico.\n Un estudio del One Health Institute de la Universidad de California Davis (UC Davis) advierte de que las enfermedades infecciosas como el coronavirus están conectadas al cambio climático y la desaparición de la vida silvestre, según publican en la revista Proceedings of the Royal Society B. La explotación de la vida silvestre por los seres humanos a través de la caza, el comercio, la degradación del hábitat y la urbanización facilita el contacto cercano entre la vida silvestre y los seres humanos, lo que aumenta el riesgo de contagio del virus, advierten. El estudio proporciona nueva evidencia para evaluar el riesgo de contagio en especies animales y destaca cómo los procesos que crean la disminución de la población de vida silvestre también permiten la transmisión de virus animales a los humanos. \nEl Gobierno de Corea del Norte ha pedido medidas más enérgicas contra la pandemia de coronavirus, durante una reunión presidida por el líder Kim Jong Un, informaron el domingo los medios estatales, sin reconocer si el país había registrado alguna infección.\nEl país cerró rápidamente sus fronteras en enero después de que el nuevo coronavirus fuera detectado por primera vez en la vecina China e impuso medidas estrictas de contención. Las autoridades de Pyongyang y sus medios estatales han insistido reiteradamente en que el aislado país sigue totalmente libre del virus, pero el informe del domingo no repitió esa afirmación.\nMás del 10% de los 4.800 tripulantes del portaaviones estadounidense USS Theodore Roosevelt han dado positivo al coronavirus, ha informado la Marina, días después de que el jefe de esa arma renunciara por su mal gestión del brote. \"El 92% de la tripulación del TR ha sido evaluado. Hasta hoy, 550 dieron positivo, otros 3.673 dieron negativo\", señaló un portavoz de la Marina de EEUU.\nEl portavoz dijo que 3.696 efectivos han sido trasladados a hoteles y barracones disponibles en Guam, en el océano Pacífico, donde el barco atracó desde que su ex capitán hiciera sonar el alerta, encendiendo un enfrentamiento público con el Pentágono que culminó con la renuncia del secretario de la Marina de Estados Unidos, Thomas Modly, el martes.\nEl Ministerio de Salud de China ha confirmado 99 casos nuevos de coronavirus, de los que 97 han sido importados del extranjero y dos se han transmitido a nivel local en la provincia china de Heilongjiang. Durante el sábado, no se ha registrado ninguna muerte en el país asiático, por lo que el número de fallecidos a causa del Covid-19 se ha mantenido en 3.339, mientras que el número total de casos confirmados ha ascendido a 82.052. El número de casos importados ha aumentado a 1.280 en la China continental. De los pacientes precedentes del extranjero, 481 han sido dados de alta y 799 han continuado su tratamientos, 36 de ellos en estado grave.\n",
    "processed": null
}