{
    "title": "Así funcionan los test que detectan el coronavirus",
    "subtitle": "La única forma de saber el número real de contagiados es someter a una prueba a aquellos que tengan síntomas, aunque sean leves. Por ello, se han diseñado sistemas que sirvan para conocer los resultados en menos tiempo",
    "author": "ENFERMERA SATURADA",
    "date": "2020-04-06",
    "time": "07:14",
    "content": "Desde hace unas semanas, la actualidad, el confinamiento, los medios de comunicación y las redes sociales han llevado a nuestro vocabulario cotidiano términos como «coronavirus», «mascarilla FFP2», «equipo de protección individual» o «PCR». Este último se encuentra referido a los test que realizamos los sanitarios para poder conocer si una persona está infectada o no con el virus SARS-CoV-2, causante de la ya conocida Covid-19.Aunque este tipo de pruebas diagnósticas se han convertido en algo cotidiano, resulta posible que, en realidad, no sepamos exactamente qué son o cómo funcionan estos tests. A continuación, las claves y características más importantes de los mismos.PCR no es otra cosa que el acrónimo resultante de las siglas, en inglés, de Reacción en Cadena de la Polimerasa. Esta prueba nos permite comprobar si en las células del paciente existen fragmentos del material genético de un determinado patógeno o un microorganismo causante de alguna enfermedad. En el caso del coronavirus de Wuhan, lo que se buscará determinar en el laboratorio con esta prueba es la presencia de una molécula de ARN del virus SARS-CoV-2.Como vemos, no constituye un test exclusivo para el coronavirus responsable de la pandemia actual, en realidad se trata de una prueba muy común y de uso rutinario en los centros sanitarios que se lleva realizando desde los años ochenta. Esta prueba PCR nos sirve al mismo tiempo para detectar la presencia de otros patógenos como herpes, virus del papiloma humano, neisseria gonorrea o virus de la inmunodeficiencia humana entre muchos otros.Como dato curioso, cabe destacar que los inventores de esta prueba clínica de la polimerasa obtuvieron el Premio Nobel de Química en 1993 en reconocimiento a dicho hallazgo. Fue un galardón que compartieron el bioquímico estadounidense Kary Banks Mullis y el canadiense Michael Smith.Para poder llevar a cabo el test, primero necesitaremos obtener una muestra de células del paciente. Esto no nos llevará más que un par de minutos y resulta algo totalmente indoloro y que, además, no necesita preparación previa por parte del paciente, aunque en algunos casos puede resultar algo molesta dicha toma de muestras.Para ello, introduciremos un hisopo (un pequeño bastoncillo que lleva una torunda de algodón en un extremo) en ambas fosas nasales del paciente o hasta el fondo de la garganta, en la región conocida como orofaringe. A continuación frotaremos de forma repetida el algodón sobre las mucosas y lo guardaremos en un contenedor estanco para enviarlo al laboratorio.Lo primero que deben hacer con el material recibido es convertir el ARN del virus SARS-CoV-2 en ADN mediante un proceso bastante complejo. Para ello, extraen de dicha muestra el ARN del virus y, una vez purificado, lo mezclan con una enzima denominada «transcriptasa inversa», que convierte el ARN de una sola cadena en ADN de doble cadena. A partir de aquí, el proceso se vuelve todavía más complicado, ya que en laboratorio deberán crear millones de copias de ese ADN viral que se unirán a moléculas de colorante fluorescente.Cuantas más copias de ADN se produzcan durante el test PCR en laboratorio mayor será la fluorescencia del resultado final, lo que se traduce en un resultado positivo (o lo que es lo mismo: infección por coronavirus).Si, por el contrario, en la muestra del paciente no hay rastro de coronavirus, no se podrán producir copias de ADN viral durante el test y no habrá fluorescencia en el resultado final, por lo que dará lugar a un resultado negativo (no infectado por el SARS-CoV-2).Esta es una de las cuestiones que más importancia suscita cuando estamos en plena pandemia. El tiempo desde que nos realizan la prueba hasta que nos comunican el resultado tarda varias horas, entre cuatro y seis aproximadamente. Puede que incluso más debido al alto volumen de trabajo que tienen actualmente en los laboratorios acreditados para realizar el test PCR, y también a que las muestras pueden tardar varias horas en llegar a los mismos.Sí. Como sucede con los test de embarazo o con los de detección de drogas, los test PCR no son infalibles. Por esta razón, se trabaja continuamente para tratar de perfeccionar la fiabilidad de las pruebas diagnósticas, pero pocas lo son al cien por cien. En caso de que falle, puede darse lo que se conoce como falso negativo (cuando una persona es portadora del virus pero la prueba dice que no lo tiene) o falso positivo (cuando el paciente no tiene el patógeno pero el resultado nos dice lo contrario). Lo importante es que la sensibilidad de los mismos sea superior al 80%, como un estándar mínimo.Como hemos visto, el test de Reacción en Cadena de la Polimerasa funciona mediante la detección de la presencia del virus en nuestro organismo, es decir, detecta la infección en el mismo momento en que se está produciendo.Por el contrario, el test de anticuerpos consiste en la búsqueda y el descubrimiento en nuestra sangre la presencia de esos anticuerpos que habrían sido producidos por nuestro sistema inmunitario como respuesta a la infección SARS-CoV-2. Si los tenemos es que hemos pasado la enfermedad y la hemos superado.",
    "processed": [
        "seman",
        "actual",
        "confin",
        "medi",
        "comun",
        "red",
        "social",
        "llev",
        "vocabulari",
        "cotidian",
        "termin",
        "coronavirus",
        "mascarill",
        "ffp2",
        "equip",
        "proteccion",
        "individual",
        "pcr",
        "refer",
        "test",
        "realiz",
        "sanitari",
        "person",
        "infect",
        "virus",
        "sars",
        "cov",
        "causant",
        "conoc",
        "cov",
        "tip",
        "prueb",
        "diagnost",
        "convert",
        "cotidian",
        "result",
        "realid",
        "sep",
        "exact",
        "funcion",
        "tests",
        "continu",
        "clav",
        "caracterist",
        "import",
        "pcr",
        "cos",
        "acronim",
        "result",
        "sigl",
        "ingles",
        "reaccion",
        "caden",
        "polimeras",
        "prueb",
        "permit",
        "comprob",
        "celul",
        "pacient",
        "fragment",
        "material",
        "genet",
        "determin",
        "patogen",
        "microorgan",
        "causant",
        "enfermed",
        "cas",
        "coronavirus",
        "wuh",
        "busc",
        "determin",
        "laboratori",
        "prueb",
        "presenci",
        "molecul",
        "arn",
        "virus",
        "sars",
        "cov",
        "vem",
        "constitu",
        "test",
        "exclus",
        "coronavirus",
        "respons",
        "pandemi",
        "actual",
        "realid",
        "prueb",
        "comun",
        "rutinari",
        "centr",
        "sanitari",
        "realiz",
        "años",
        "ochent",
        "prueb",
        "pcr",
        "sirv",
        "detect",
        "presenci",
        "patogen",
        "herp",
        "virus",
        "papilom",
        "human",
        "neisseri",
        "gonorre",
        "virus",
        "inmunodeficient",
        "human",
        "dat",
        "curios",
        "cab",
        "destac",
        "inventor",
        "prueb",
        "clinic",
        "polimeras",
        "obtuv",
        "premi",
        "nobel",
        "quimic",
        "reconoc",
        "hallazg",
        "galardon",
        "compart",
        "bioquim",
        "estadounidens",
        "kary",
        "banks",
        "mullis",
        "canadiens",
        "michael",
        "smith",
        "cab",
        "test",
        "necesit",
        "obten",
        "muestr",
        "celul",
        "pacient",
        "llev",
        "par",
        "minut",
        "result",
        "total",
        "indolor",
        "necesit",
        "prepar",
        "previ",
        "pacient",
        "cas",
        "result",
        "molest",
        "dich",
        "tom",
        "muestr",
        "introduc",
        "hisop",
        "pequeñ",
        "bastoncill",
        "torund",
        "algodon",
        "extrem",
        "ambas",
        "fos",
        "nasal",
        "pacient",
        "fond",
        "gargant",
        "region",
        "conoc",
        "orofaring",
        "continu",
        "frot",
        "form",
        "repet",
        "algodon",
        "muc",
        "guard",
        "contenedor",
        "estanc",
        "envi",
        "laboratori",
        "material",
        "recib",
        "convert",
        "arn",
        "virus",
        "sars",
        "cov",
        "adn",
        "proces",
        "complej",
        "extra",
        "dich",
        "muestr",
        "arn",
        "virus",
        "purific",
        "mezcl",
        "enzim",
        "denomin",
        "transcriptas",
        "invers",
        "conviert",
        "arn",
        "caden",
        "adn",
        "dobl",
        "caden",
        "proces",
        "vuelv",
        "complic",
        "laboratori",
        "deb",
        "cre",
        "millon",
        "copi",
        "adn",
        "viral",
        "uniran",
        "molecul",
        "color",
        "fluorescent",
        "copi",
        "adn",
        "produzc",
        "test",
        "pcr",
        "laboratori",
        "fluorescent",
        "result",
        "traduc",
        "result",
        "posit",
        "infeccion",
        "coronavirus",
        "contrari",
        "muestr",
        "pacient",
        "rastr",
        "coronavirus",
        "produc",
        "copi",
        "adn",
        "viral",
        "test",
        "fluorescent",
        "result",
        "dar",
        "result",
        "negat",
        "infect",
        "sars",
        "cov",
        "cuestion",
        "import",
        "suscit",
        "plen",
        "pandemi",
        "realiz",
        "prueb",
        "comunic",
        "result",
        "tard",
        "alto",
        "volum",
        "laboratori",
        "acredit",
        "test",
        "pcr",
        "muestr",
        "tard",
        "lleg",
        "suced",
        "test",
        "embaraz",
        "deteccion",
        "drog",
        "test",
        "pcr",
        "infal",
        "razon",
        "continu",
        "trat",
        "perfeccion",
        "fiabil",
        "prueb",
        "diagnost",
        "cien",
        "cien",
        "cas",
        "fall",
        "dars",
        "conoc",
        "fals",
        "negat",
        "person",
        "portador",
        "virus",
        "prueb",
        "fals",
        "posit",
        "pacient",
        "patogen",
        "result",
        "contrari",
        "import",
        "sensibil",
        "superior",
        "estand",
        "minim",
        "vist",
        "test",
        "reaccion",
        "caden",
        "polimeras",
        "funcion",
        "deteccion",
        "presenci",
        "virus",
        "organ",
        "detect",
        "infeccion",
        "produc",
        "contrari",
        "test",
        "anticuerp",
        "cons",
        "busqued",
        "descubr",
        "sangr",
        "presenci",
        "anticuerp",
        "produc",
        "sistem",
        "inmunitari",
        "respuest",
        "infeccion",
        "sars",
        "cov",
        "enfermed",
        "super"
    ]
}