{
    "title": "España supera los 25.000 muertos y registra un leve descenso: 276 fallecimientos más desde ayer",
    "subtitle": "Los datos de evolución de la epidemia de coronavirus indican un día más ligeras mejorías en los datos.",
    "author": "MANUEL F. BUSTELO",
    "date": "2020-05-02",
    "time": "18:18",
    "content": "España ha superado este sábado el umbral de los 25.000 fallecidos por coronavirus. Concretamente 25.100, según los últimos datos publicados por el Ministerio de Sanidad. Sin embargo, la cifra de muertes en las últimas 24 horas, 276, ha descendido con respecto al dato de ayer (281). Hoy es el tercer día consecutivo con fallecimientos por debajo de los 300.\nEstos datos también muestran que, a día de hoy, en España hay un total de 216.582 casos confirmados de coronavirus por pruebas PCR y 117.248 personas que han superado la Covid-19.\nLa cifra de nuevos contagios detectados con pruebas de PCR es de 1.147, una cifra ligeramente inferior a los 1.175 contabilizados este viernes.\nLa buena noticia está en la cifra de hoy de pacientes curados, ya que supone que en las últimas 24 horas se han recuperado 2.574 personas.\nEn su comparencia diaria para analizar estas cifras, el director del Centro de Coordinación de Alertas y Emergencias Sanitarias, Fernando Simón, ha apuntado que el incremento diario de nuevos casos se mantiene en un 0,5% y ha destacado que muestran \"la línea descendente de los días anteriores\".\nHa asegurado además que esta tendencia hace que muchos territorios estén en una situación \"muy favorable\" para ir avanzando en las distintas fases de la desescalada, según las previsiones que maneja el Gobierno.\nSin embargo, al hablar sobre desescalada, también ha hecho una llamada a la calma, ya que ha asegurado que no basta únicamente con que se detecte un reducido número de contagios o posibles contagios en una zona para poder avanzar en las distintas fases, sino que son varios los factores que entran en juego: \"Hay indicadores que son cualitativos, no cuantitativos\".\nEn su comparecencia, en respuesta a una pregunta de los medios, Simón ha explicado la razón de las discordancias que se han dado en los últimos días en los datos sobre la pandemia publicados desde la Administración sanitaria. Según ha señalado, se debe a que se están corrigiendo series de datos con las comunidades autónomas que corresponden a notificaciones de casos antiguos.\nEn lo que respecta a las últimas cifras por comunidades autónomas, Madrid y Cataluña siguen a la cabeza de las regiones más afectadas por la enfermedad Covid-19, con Castilla y León, a distancia con sus cifras.\nLa región madrileña ha apuntado 8.292 muertos con 62.073 contagiados de coronavirus mientras que Cataluña tiene 5.137 muertos con 49.850 enfermos de Covid-19.\nCastilla y León cuenta con 1.788 fallecimientos y 17.165 contagiados, según los últimos datos de Sanidad.\nEn cuanto a la cifra de profesionales sanitarios que han dado positivo en España, se sitúa en 41.785, lo que supone un incremento de 546 en las últimas 24 horas.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Sanidad",
        "Desescalada",
        "Cataluña",
        "España",
        "Castilla y León",
        "Madrid",
        "Fernando Simón",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "cov",
        "sanid",
        "desescal",
        "catalun",
        "espan",
        "castill",
        "leon",
        "madr",
        "fern",
        "simon",
        "especial",
        "coronavirus"
    ],
    "processed": [
        "españ",
        "super",
        "sab",
        "umbral",
        "fallec",
        "coronavirus",
        "concret",
        "dat",
        "public",
        "ministeri",
        "sanid",
        "cifr",
        "muert",
        "descend",
        "dat",
        "terc",
        "consecut",
        "fallec",
        "dat",
        "muestr",
        "españ",
        "cas",
        "confirm",
        "coronavirus",
        "prueb",
        "pcr",
        "person",
        "super",
        "cov",
        "cifr",
        "contagi",
        "detect",
        "prueb",
        "pcr",
        "cifr",
        "liger",
        "inferior",
        "contabiliz",
        "viern",
        "notici",
        "cifr",
        "pacient",
        "cur",
        "supon",
        "recuper",
        "person",
        "comparent",
        "diari",
        "analiz",
        "cifr",
        "director",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "fern",
        "simon",
        "apunt",
        "increment",
        "diari",
        "cas",
        "mantien",
        "destac",
        "muestr",
        "line",
        "descendent",
        "anterior",
        "asegur",
        "tendenci",
        "territori",
        "situacion",
        "favor",
        "avanz",
        "distint",
        "fas",
        "desescal",
        "prevision",
        "manej",
        "gobiern",
        "habl",
        "desescal",
        "llam",
        "calm",
        "asegur",
        "bast",
        "unic",
        "detect",
        "reduc",
        "numer",
        "contagi",
        "posibl",
        "contagi",
        "zon",
        "avanz",
        "distint",
        "fas",
        "factor",
        "entran",
        "jueg",
        "indic",
        "cualit",
        "cuantit",
        "comparecent",
        "respuest",
        "pregunt",
        "medi",
        "simon",
        "explic",
        "razon",
        "discord",
        "dat",
        "pandemi",
        "public",
        "administr",
        "sanitari",
        "señal",
        "corrig",
        "seri",
        "dat",
        "comun",
        "autonom",
        "correspond",
        "notif",
        "cas",
        "antigu",
        "respect",
        "cifr",
        "comun",
        "autonom",
        "madr",
        "cataluñ",
        "sig",
        "cabez",
        "region",
        "afect",
        "enfermed",
        "cov",
        "castill",
        "leon",
        "distanci",
        "cifr",
        "region",
        "madrileñ",
        "apunt",
        "muert",
        "contagi",
        "coronavirus",
        "cataluñ",
        "muert",
        "enferm",
        "cov",
        "castill",
        "leon",
        "fallec",
        "contagi",
        "dat",
        "sanid",
        "cifr",
        "profesional",
        "sanitari",
        "posit",
        "españ",
        "situ",
        "supon",
        "increment"
    ]
}