{
    "title": "España suma 674 muertos por coronavirus en las últimas 24 horas y marca tendencia a la baja",
    "subtitle": "La jefa de Alertas, María José Sierra, explica que se está ya preparando un estudio de seroprevalencia en la población española para saber el número de inmunizados, un estudio para los que se necesitarían tests de detección de anticuerpos.",
    "author": "LAURA G. IBAÑES",
    "date": "2020-04-05",
    "time": "12:32",
    "content": "La cifra de muertos por coronavirus en España han aumentado en 674 personas en las últimas 24 horas, según ha anunciado Sanidad este domingo. Esta cifra es inferior a la ofrecida ayer de 809 víctimas y es la menor en más de una semana. La cifra total de fallecidos en España por coronavirus es de 12.418.Los datos empiezan a dar un respiro. Hay ya 130.759 casos, frente a los 124.736 registrados un día antes. Los ingresos en UCI sí han crecido con más intensidad que el día anterior, cuando sumaron apenas un centenar extra. Este domingo se contabilizan ya 6.861 ingresados en UCI frente a los 6.532 registrados ayer, si bien estas cifras son algo engañosas ya que algunas autonomías notifican el acumulado de ingresos en UCI desde el inicio de la epidemia y otras tan sólo los ingresados actualmente.En la rueda de prensa diaria del Comité de Gestión Técnica del Coronavirus, la jefa de Área de Alertas y Emergencias Sanitarias, María José Sierra, que sustituye a Fernando Simón, ha explicado que se está ya preparando un estudio de seroprevalencia en la población española para saber el número de inmunizados, un estudio para los que se necesitarían tests de detección de anticuerpos. Sierra se ha referido al estudio del Imperial College of London, que estima que el 15% de la población española, unos siete millones de personas, estaría ya inmunizada contra el virus y ha explicado que esta nueva investigación serviría para afinar las cifras. La comparecencia ha comenzado con los presidentes de las comunidades autónomas todavía reunidos por videoconferencia con Sánchez, pero también con la noticia de que el Gobierno central ha solicitado a las comunidades un listado de posibles instalaciones como hoteles o recintos feriales donde confinar a las personas que den positivo en los test de coronavirus, pero que estén asintomáticas para evitar que contagien a sus familias y contactos cercanos. Esta medida todavía no se aplicaba, pero países como China han empezado ya a dar datos de contagios confirmados en personas asintomáticas por el peligro que implica de generar un rebrote en la epidemia.María José Sierra ha recibido los nuevos datos aferrada a ese \"rayo de esperanza\" del que ya hablaba el sábado. \"El incremento de casos es de alrededor de un 5% y viene disminuyendo. En los incrementos de casos de hospitalizados también observamos un cierto descenso. En la mayoría de las autonomías los pacientes hospitalizados son menos que en el día anterior. Las altas representan ya un 29% del total\", ha dicho Sierra.La responsable de Alertas, sin embargo, no ha hablado de personas asintomáticas en su intervención, sino de personas con síntomas leves que podrían necesitar aislamiento. \"En estas semanas hemos estado conteniendo el virus. Ahora, para llegar a la siguiente fase de desescalada de las medidas, lo importante es la detección precoz de casos, graves y leves, y el aislamiento de esos casos. Hay que garantizar que los casos con síntomas están aislados, pero si no se pueden aislar en el domicilio, porque no en todos los domicilios ese aislamiento es posible, se baraja también habilitar otras instalaciones\".\"En ese sentido es importante hacer test a todas esas personas que inician síntomas. Y para ello ya hemos hecho una guía con las autonomías de cómo usar estos test. Esto es todo lo que estamos preparando para la siguiente fase que esperamos que en pocas semanas podamos empezar a acometer\", ha dicho Sierra.Entre la batería de medidas de desescalada, Sierra se ha referido una vez más al uso masivo de mascarillas que lleva varios días protagonizando las preguntas de los periodistas tras haber dicho el ministro de Sanidad, Salvador Illa, que se estudia recomendarlas a toda la población. Sierra ha mantenido la idea de que esa utilización está dirigida a evitar que quienes tienen el virus lo transmitan.Madrid vuelve a encabezar los casos confirmados y las muertes, pero empieza ya a registrar bastante estabilización en los cifras: 37.584 casos confirmados, 4.941 fallecidos, 1.499 ingresos actualmente en UCI y 16.543 personas ya dadas de alta por curación.En el caso de Cataluña se han confirmado 26.032 contagios, hay 2.637 fallecidos, 2.249 ingresos acumulados en UCI y 9.528 personas curadas. Entre las autonomías más afectadas, Castilla-La Mancha contabiliza ya 10.031 casos, 1.055 fallecidos y 357 personas ingresadas en UCI. Castilla y León tiene 8.749 casos de coronavirus, 847 fallecidos y 351 ingresados en cuidados intensivos. Les sigue por número de casos el País Vasco, donde hay ya 8.628 confirmados, 515 fallecidos y 404 ingresos acumulados en UCI desde el inicio de la epidemia.En el resto de autonomías, Andalucía contabiliza 8.301 casos y 470 fallecidos, Aragón 3.232 confirmados y 270 fallecidos, Asturias alcanza los 1.605 positivos por coronavirus y los 80 fallecidos, Baleares registra 1.293 contagios y 75 muertes, Canarias llega a 1.622 enfermos y 80 víctimas mortales, Cantabria, 1.441 contagios y 68 muertes, la Comunidad Valenciana tiene 7.184 casos y 613 personas que han perdido la vida, Extremadura registra 2.074 casos y 218 fallecidos, Galicia llega a los 5.944 casos y 174 muertes, Murcia tiene tan sólo 1.235 casos y 59 fallecidos, Navarra supera los los tres millares con 3.073 casos y 178 víctimas, La Rioja con una de las mayores tasas por población llega a 2.592 contagios y 134 fallecidos y, finalmente, Ceuta y Melilla registran cada una 83 casos y dos fallecidos.",
    "processed": null
}