{
    "title": "Cómo hacer frente al aumento de la ansiedad severa, la depresión y los trastornos del sueño",
    "subtitle": "El catedrático de Psicología de la UNED Miguel Ángel Vallejo lleva a cabo un test que supondrá una foto fija de cómo están reaccionando nuestras cabezas ante tanta incertidumbre de salud y económica. Los resultados son preocupantes: \"Debemos solventar el problema en este momento\".",
    "author": "VIRGINIA HERNÁNDEZ",
    "date": "2020-05-09",
    "time": "01:05",
    "content": "Suscríbete a este podcast en tu aplicación favorita:\nEn estos meses de coronavirus todos hemos sentido un fuerte cóctel de emociones que habrán variado de la preocupación a la ira o del miedo a la tristeza absoluta.\nSensaciones profundamente humanas.\nPero la manera en la que afrontemos esta situación tan anómala que estamos viviendo hará más fácil o más difícil que terminemos sufriendo ansiedad, depresión o alteraciones del sueño que deriven en casos clínicos.\nEl catedrático de Psicología de la UNED Miguel Ángel Vallejo está llevando a cabo un estudio desde principios de abril que supone una foto fija de cómo están reaccionando nuestras cabezas ante tanta incertidumbre tanto de salud como económica.\nSegún sus datos, con una muestra de 600 personas que irá creciendo, la incidencia de los trastornos de ansiedad generalizada está en torno al 33% durante el confinamiento. Estamos hablando de un problema severo de ansiedad, no de algo puntual. En cuanto a depresión que requería tratamiento profesional sería de un 20%.\nCharlamos con él sobre este proyecto de investigación sobre el impacto psicosocial de la Covid-19 en el episodio número 16 del podcast #nosquedamosencasa del diario El Mundo. El encargado del montaje es mi compañero Daniel Izeddin. Yo soy Virginia Hernández.\nEl estudio sigue en marcha y, como nos comenta el profesor Vallejo, los resultados pueden ayudar a detectar y anticipar la demanda de atención psicológica que va a haber después de que por fin podamos volver a la normalidad.\n",
    "tags": [
        "Coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "ansiedad",
        "podcast",
        "depresión",
        "vallejo",
        "estudio"
    ],
    "processed": [
        "suscribet",
        "podcast",
        "aplic",
        "favorit",
        "mes",
        "coronavirus",
        "sent",
        "fuert",
        "coctel",
        "emocion",
        "vari",
        "preocup",
        "ira",
        "mied",
        "tristez",
        "absolut",
        "sensacion",
        "profund",
        "human",
        "afront",
        "situacion",
        "anomal",
        "viv",
        "har",
        "facil",
        "dificil",
        "termin",
        "sufr",
        "ansied",
        "depresion",
        "alter",
        "sueñ",
        "deriv",
        "cas",
        "clinic",
        "catedrat",
        "psicolog",
        "uned",
        "miguel",
        "angel",
        "vallej",
        "llev",
        "cab",
        "estudi",
        "principi",
        "abril",
        "supon",
        "fot",
        "fij",
        "reaccion",
        "cabez",
        "tant",
        "incertidumbr",
        "salud",
        "econom",
        "dat",
        "muestr",
        "person",
        "ira",
        "crec",
        "incident",
        "trastorn",
        "ansied",
        "generaliz",
        "torn",
        "confin",
        "habl",
        "problem",
        "sever",
        "ansied",
        "puntual",
        "depresion",
        "requ",
        "tratamient",
        "profesional",
        "charl",
        "proyect",
        "investig",
        "impact",
        "psicosocial",
        "cov",
        "episodi",
        "numer",
        "podcast",
        "nosquedamosencas",
        "diari",
        "mund",
        "encarg",
        "montaj",
        "compañer",
        "daniel",
        "izeddin",
        "virgini",
        "hernandez",
        "estudi",
        "march",
        "coment",
        "profesor",
        "vallej",
        "result",
        "ayud",
        "detect",
        "anticip",
        "demand",
        "atencion",
        "psicolog",
        "pod",
        "volv",
        "normal"
    ]
}