{
    "title": "Investigadores australianos demuestran que un fármaco antiparasitario mata al coronavirus en 48 horas",
    "subtitle": "El medicamento se denomina ivermectina y está disponible en todo el mundo. \"Hemos descubierto que incluso una sola dosis podría eliminar todo el ARN viral a las 48 horas\"",
    "author": "EUROPA PRESS",
    "date": "2020-04-03",
    "time": "21:43",
    "content": "Un estudio colaborativo dirigido por el Biomedicine Discovery Institute (BDI) de la Universidad de Monash en Melbourne (Australia), junto al Peter Doherty Institute of Infection and Immunity (Doherty Institute), ha evidenciado en cultivos celulares que un medicamento antiparasitario, denominado ivermectina y disponible en todo el mundo, es capaz de matar al nuevo coronavirus en 48 horas.  \"Hemos descubierto que incluso una sola dosis podría eliminar todo el ARN viral a las 48 horas y que, además, a las 24 horas se produce una reducción realmente significativa\", han dicho los investigadores, cuyo trabajo ha sido publicado en la revista 'Antiviral Research'.  Se trata de un medicamento antiparasitario aprobado por la Agencia Americana del Medicamento (FDA, por sus siglas en inglés) que también ha demostrado ser eficaz 'in vitro' contra una amplia gama de virus, incluidos el VIH, el dengue, la gripe y el Zika. No obstante, los expertos han avisado de que los ensayos se tienen que realizar todavía en personas.  \"La ivermectina se usa ampliamente y se considera un medicamento seguro. Necesitamos determinar ahora si la dosis a la que se puede usar en humanos será efectiva, ese es el siguiente paso. En estos momentos en los que tenemos una pandemia mundial y no hay un tratamiento aprobado, si tuviéramos un compuesto que ya estuviera disponible en todo el mundo, se podría ayudar a las personas antes. De manera realista, pasará un tiempo antes de que se aplique una vacuna ampliamente disponible\", han recalcado los expertos.  Aunque se desconoce el mecanismo por el cual ivermectina funciona en el virus, es probable, en función de su acción en otros virus, que funcione para evitar que el virus \"atenúe\" la capacidad de las células huésped para eliminarlo. El uso de ivermectina para combatir el Covid-19 dependerá de los resultados de más pruebas preclínicas y, en última instancia, de ensayos clínicos.",
    "processed": [
        "estudi",
        "colabor",
        "dirig",
        "biomedicin",
        "discovery",
        "institut",
        "bdi",
        "univers",
        "monash",
        "melbourn",
        "australi",
        "pet",
        "doherty",
        "institut",
        "of",
        "infection",
        "and",
        "immunity",
        "doherty",
        "institut",
        "evidenci",
        "cultiv",
        "celular",
        "medicament",
        "antiparasitari",
        "denomin",
        "ivermectin",
        "dispon",
        "mund",
        "capaz",
        "mat",
        "coronavirus",
        "descubiert",
        "dosis",
        "elimin",
        "arn",
        "viral",
        "produc",
        "reduccion",
        "realment",
        "signific",
        "investig",
        "cuy",
        "public",
        "revist",
        "antiviral",
        "research",
        "medicament",
        "antiparasitari",
        "aprob",
        "agenci",
        "american",
        "medicament",
        "fda",
        "sigl",
        "ingles",
        "demostr",
        "eficaz",
        "in",
        "vitr",
        "ampli",
        "gam",
        "virus",
        "inclu",
        "vih",
        "deng",
        "grip",
        "zik",
        "obstant",
        "expert",
        "avis",
        "ensay",
        "person",
        "ivermectin",
        "ampli",
        "medicament",
        "segur",
        "necesit",
        "determin",
        "dosis",
        "human",
        "efect",
        "pas",
        "moment",
        "pandemi",
        "mundial",
        "tratamient",
        "aprob",
        "compuest",
        "dispon",
        "mund",
        "ayud",
        "person",
        "realist",
        "pas",
        "apliqu",
        "vacun",
        "ampli",
        "dispon",
        "recalc",
        "expert",
        "desconoc",
        "mecan",
        "ivermectin",
        "funcion",
        "virus",
        "probabl",
        "funcion",
        "accion",
        "virus",
        "funcion",
        "evit",
        "virus",
        "atenu",
        "capac",
        "celul",
        "huesp",
        "elimin",
        "ivermectin",
        "combat",
        "cov",
        "depend",
        "result",
        "prueb",
        "preclin",
        "instanci",
        "ensay",
        "clinic"
    ]
}