{
    "title": "Utilizar mal las mascarillas aumenta el riesgo de contagio del Covid-19",
    "subtitle": "Debe cubrir la boca, la nariz y la barbilla. Todo lo que no sea llevarla así- ponerla por debajo de la nariz, en la barbilla o en la frente- es un mal uso de la mascarilla",
    "author": "EUROPA PRESS",
    "date": "2020-05-20",
    "time": "13:05",
    "content": "Utilizar mal las mascarillas aumenta el riesgo de contagio de Covid-19, ya que la superficie externa de la mascarilla se considera un vehículo de transmisión, según ha avisado el presidente del Consejo General de Enfermería, Florentino Pérez Raya. \n Precisamente por ello, la Organización Colegial de Enfermería, en colaboración con el Área de Enfermería de la Sociedad Española de Neumología y Cirugía Respiratoria (SEPAR), ha lanzado una infografía y un vídeo animado con los principales consejos a seguir para hacer un buen uso de esta medida de prevención y evitar así contagios de Covid-19 que pongan en peligro la progresiva apertura del país y la recuperación del sistema sanitario. \n \"En una población no entrenada en el manejo de este tipo dispositivos, la obligatoriedad de su uso debe ir acompañada de formación a la población general que debemos hacer también los profesionales sanitarios. Por ello, es fundamental la divulgación de estas recomendaciones, motivo por el que sociedades científicas como la nuestra y la Organización Colegial de Enfermería hemos trabajado conjuntamente para concienciar a la sociedad sobre cómo deben utilizar correctamente las mascarillas\", ha explicado el coordinador del Área de Enfermería de SEPAR, David Díaz-Pérez. \n Las mascarillas quirúrgicas e higiénicas, que son las más recomendables para la población, lo que hacen es proteger a los demás, es lo que se denomina una protección comunitaria. En un principio, la recomendación es que tengan una vida media de entre cuatro y ocho horas, y no se recomienda llevar esta mascarilla de manera continuada más de seis horas seguidas porque la humedad que pueden captar hace que pierdan eficacia\n. \n \"Cuando nos la quitamos, si no se ha cumplido este tiempo, es importante no guardarla en el bolso o en un bolsillo, porque la mascarilla es un vehículo de transmisión, de contaminación. Por eso, siempre debemos llevarla en una bolsa transpirable, como un sobre de papel, sabiendo que la parte limpia de la mascarilla es la interna, lo que llevamos pegada a la cara, y la parte sucia es la parte externa, que no debemos tocar\", ha explicado el coordinador de enfermería de SEPAR. \n A la hora de colocarla, la Organización Colegial de Enfermería ya realizó una infografía previa con los pasos a seguir. Sin embargo, nuevamente vuelven a incidir en que la mascarilla debe cubrir la boca, la nariz y la barbilla. \"Todo lo que no sea llevarla así- ponerla por debajo de la nariz, en la barbilla o en la frente- es un mal uso de la mascarilla. Además, es muy importante saber que no debemos quitarnos la mascarilla para hablar, toser o estornudar\", ha argumentado Díaz-Pérez. \n La mascarilla debe llevarse siempre correctamente colocada dentro de cualquier espacio público cerrado y también al aire libre cuando no esté garantizada la distancia de seguridad. \"Si en los espacios abiertos existe la posibilidad de que en algún momento no se pueda cumplir con esa separación de dos metros, debemos utilizar la mascarilla\", ha recalcado este enfermero. \n Por último, respecto de aquellas personas que son más vulnerables, que tienen enfermedades crónicas respiratorias, como asma o enfermedad pulmonar obstructiva crónica (EPOC), o que están inmunodeprimidas, el experto ha destacado la necesidad de protegerles de posibles transmisores. \"Por eso abogamos porque estos pacientes puedan usar, bajo la indicación de su profesional sanitario, mascarillas autofiltrantes, que además de la función de protección comunitaria protege al usuario frente a posibles transmisores\", ha zanjado.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Mascarillas"
    ],
    "processed_tags": [
        "coronavirus",
        "covid 19",
        "mascarillas",
        "mascarilla",
        "enfermería",
        "debemos",
        "utilizar"
    ],
    "processed": [
        "utiliz",
        "mascarill",
        "aument",
        "riesg",
        "contagi",
        "cov",
        "superfici",
        "extern",
        "mascarill",
        "vehicul",
        "transmision",
        "avis",
        "president",
        "consej",
        "enferm",
        "florentin",
        "perez",
        "ray",
        "precis",
        "organiz",
        "colegial",
        "colabor",
        "are",
        "socied",
        "español",
        "neumolog",
        "cirug",
        "respiratori",
        "sep",
        "lanz",
        "infograf",
        "vide",
        "anim",
        "principal",
        "consej",
        "segu",
        "med",
        "prevencion",
        "evit",
        "contagi",
        "pong",
        "peligr",
        "progres",
        "apertur",
        "pais",
        "recuper",
        "sistem",
        "sanitari",
        "poblacion",
        "entren",
        "manej",
        "tip",
        "disposit",
        "obligatoried",
        "acompañ",
        "formacion",
        "deb",
        "profesional",
        "sanitari",
        "fundamental",
        "divulg",
        "recomend",
        "motiv",
        "sociedad",
        "cientif",
        "trabaj",
        "conjunt",
        "concienci",
        "correct",
        "explic",
        "coordin",
        "dav",
        "diaz",
        "quirurg",
        "higien",
        "recomend",
        "proteg",
        "denomin",
        "proteccion",
        "comunitari",
        "principi",
        "recomend",
        "vid",
        "medi",
        "recomiend",
        "continu",
        "segu",
        "humed",
        "capt",
        "pierd",
        "eficaci",
        "quit",
        "cumpl",
        "import",
        "guard",
        "bols",
        "bolsill",
        "contamin",
        "llev",
        "bols",
        "transpir",
        "papel",
        "sab",
        "limpi",
        "intern",
        "llev",
        "peg",
        "car",
        "suci",
        "toc",
        "hor",
        "coloc",
        "previ",
        "pas",
        "nuev",
        "vuelv",
        "incid",
        "cubr",
        "boc",
        "nariz",
        "barbill",
        "pon",
        "frent",
        "quit",
        "habl",
        "tos",
        "estornud",
        "argument",
        "llev",
        "coloc",
        "espaci",
        "public",
        "cerr",
        "air",
        "libr",
        "garantiz",
        "distanci",
        "segur",
        "espaci",
        "abiert",
        "posibil",
        "cumpl",
        "separ",
        "metr",
        "recalc",
        "enfermer",
        "person",
        "vulner",
        "enfermedad",
        "cronic",
        "respiratori",
        "asma",
        "pulmon",
        "obstruct",
        "cronic",
        "epoc",
        "inmunodeprim",
        "expert",
        "destac",
        "neces",
        "proteg",
        "posibl",
        "transmisor",
        "abog",
        "pacient",
        "pued",
        "indic",
        "autofiltr",
        "funcion",
        "proteg",
        "usuari",
        "zanj"
    ]
}