{
    "title": "Oliver, el bebé \"intocable\" por el coronavirus",
    "subtitle": "Vanesa cuenta las horas antes de poder besarlo y tocarlo sin guantes ni máscara. Oliver es uno de los bebés \"intocables\" por el coronavirus",
    "author": "AFP",
    "date": "2020-04-03",
    "time": "07:12",
    "content": "Después de dar a luz, Vanesa Muro, infectada por coronavirus, fue separada durante diez días de su bebé, Oliver. Ahora juntos, ella cuenta las horas antes de poder besarlo y tocarlo sin guantes ni máscara. Oliver es uno de los bebés \"intocables\" por el coronavirus. No poder sentir la piel de su bebé por miedo a contagiarlo es lo \"más difícil\", confiesa esta joven de 34 años en su casa de Madrid, epicentro de la pandemia en España. \"Él te toma el dedo y toca el plástico (del guante), el pobre, no eres tú. Pero bueno, no debes pensar en eso, de lo contrario te deprimes\", dice ella.El parto por cesárea de Vanesa estaba programado para el 16 de marzo. Pero fue en otra vida, antes de que la epidemia de coronavirus explotara en el país, la segunda mayor del mundo después de Italia.La abuela de Vanesa, de 87 años, a quien veía todos los días, contrae el coronavirus y sucumbe a él una semana después de que Vanesa diera a luz. Sujeto a riesgos como mujer embarazada, Vanesa se hace la prueba. Resultado: positivo.Con su esposo Oscar Carrillo, se apresuran al hospital madrileño de La Paz, donde la joven tiene que dar a luz, pero \"obviamente no pudo acompañarme, me dejó en la puerta de Urgencias\", recuerda Vanesa. con emoción. Los médicos se ven obligados a practicarle una cesárea. Un momento lleno de \"sensaciones muy duras\" para Vanesa, atrapada entre el \"miedo\" a contaminar a su bebé, la separación de su esposo y ser acompañada por médicos y matronas vestidas con trajes anticontaminación.Oscar, también infectado por coronavirus, relata haber vivido \"la hora y media más larga de (su) vida\", sin poder saber cómo tuvo lugar el nacimiento de su primer hijo. Todo va bien y Oliver nace el 13 de marzo con buena salud, pesa 3,6 kilos y mide 50 centímetros.Pero el personal de enfermería debe separarlo de su madre, ponerlo en una incubadora y ponerlo en cuarentena hasta que dos pruebas negativas le permitan unirse a los otros recién nacidos en la unidad de maternidad. Después de 48 horas de aislamiento casi total en su habitación, donde el personal que carecía de equipo de protección regresó lo menos posible, Vanesa regresa a casa. Sin Oliver.\"Puede sonar tonto, pero tenerlo siete pisos más abajo (que su habitación en el hospital) me hizo sentir como si estuviera más cerca de mí\", asegura la joven madre. Sólo 10 días después del nacimiento, la pareja finalmente pudo volver a por su hijo. Pero con guantes y una máscara. \"Campeón, aquí vamos\", fueron las primeras palabras de Vanesa cuando finalmente pudo encontrarse con su hijo.\"Fue increíble, fue como si él también hubiera nacido ese día\", testifican Oscar y Vanesa. Un momento que queda grabado en la memoria de Arantxa Fernández, psicóloga en el hospital de La Paz cuyo apoyo fue \"vital\" para la pareja y que les envió fotos y videos del bebé todos los días.Llena de felicidad por haber podido llevar a su hijo a casa, la pareja admite que la parte más difícil no siempre es poder tocarlo sin protección. Su cuarentena de 14 días desde que les diagnosticaron el Covid-19 ha terminado pero, como no pueden hacer otra prueba que demuestre que ya no son portadores, mantienen todas las medidas de protección otros 14 días por seguridad.\"Todavía no he tocado a mi hijo sin mis guantes (...) Anhelamos tanto que la cuarentena termine para que pueda tocarlo, besarlo\", dice Oscar junto a Vanesa.\"Es difícil, pero casi ha terminado. En muy poco tiempo, (Oliver) tendrá un mes y saldremos. Conocerá a sus abuelos, tíos y tías. Y todo esto se convertirá en una pesadilla de la que nosotros despertaremos\", dice Vanesa.",
    "processed": [
        "luz",
        "vanes",
        "mur",
        "infect",
        "coronavirus",
        "separ",
        "diez",
        "beb",
        "oliv",
        "junt",
        "bes",
        "toc",
        "guant",
        "masc",
        "oliv",
        "bebes",
        "intoc",
        "coronavirus",
        "sent",
        "piel",
        "beb",
        "mied",
        "contagi",
        "dificil",
        "confies",
        "jov",
        "años",
        "cas",
        "madr",
        "epicentr",
        "pandemi",
        "españ",
        "tom",
        "ded",
        "toc",
        "plastic",
        "guant",
        "pobr",
        "deb",
        "pens",
        "contrari",
        "deprim",
        "part",
        "cesare",
        "vanes",
        "program",
        "marz",
        "vid",
        "epidemi",
        "coronavirus",
        "explot",
        "pais",
        "mund",
        "itali",
        "abuel",
        "vanes",
        "años",
        "vei",
        "contra",
        "coronavirus",
        "sucumb",
        "seman",
        "vanes",
        "dier",
        "luz",
        "sujet",
        "riesg",
        "muj",
        "embaraz",
        "vanes",
        "prueb",
        "result",
        "posit",
        "espos",
        "oscar",
        "carrill",
        "apresur",
        "hospital",
        "madrileñ",
        "paz",
        "jov",
        "luz",
        "obvi",
        "acompañ",
        "puert",
        "urgenci",
        "recuerd",
        "vanes",
        "emocion",
        "medic",
        "ven",
        "oblig",
        "practic",
        "cesare",
        "llen",
        "sensacion",
        "dur",
        "vanes",
        "atrap",
        "mied",
        "contamin",
        "beb",
        "separ",
        "espos",
        "acompañ",
        "medic",
        "matron",
        "vest",
        "traj",
        "anticontamin",
        "oscar",
        "infect",
        "coronavirus",
        "relat",
        "viv",
        "hor",
        "medi",
        "larg",
        "vid",
        "nacimient",
        "hij",
        "oliv",
        "nac",
        "marz",
        "salud",
        "pes",
        "kil",
        "mid",
        "centimetr",
        "personal",
        "enferm",
        "separ",
        "madr",
        "pon",
        "incub",
        "pon",
        "cuarenten",
        "prueb",
        "negat",
        "permit",
        "unirs",
        "recien",
        "nac",
        "unid",
        "matern",
        "aislamient",
        "habit",
        "personal",
        "carec",
        "equip",
        "proteccion",
        "regres",
        "vanes",
        "regres",
        "cas",
        "oliv",
        "son",
        "tont",
        "ten",
        "pis",
        "abaj",
        "habit",
        "hospital",
        "sent",
        "asegur",
        "jov",
        "madr",
        "nacimient",
        "parej",
        "final",
        "volv",
        "hij",
        "guant",
        "masc",
        "campeon",
        "primer",
        "palabr",
        "vanes",
        "final",
        "encontr",
        "hij",
        "increibl",
        "nac",
        "testific",
        "oscar",
        "vanes",
        "qued",
        "grab",
        "memori",
        "arantx",
        "fernandez",
        "psicolog",
        "hospital",
        "paz",
        "cuy",
        "apoy",
        "vital",
        "parej",
        "envi",
        "fot",
        "vide",
        "beb",
        "llen",
        "felic",
        "pod",
        "hij",
        "cas",
        "parej",
        "admit",
        "dificil",
        "toc",
        "proteccion",
        "cuarenten",
        "diagnostic",
        "cov",
        "termin",
        "prueb",
        "demuestr",
        "portador",
        "mantien",
        "med",
        "proteccion",
        "segur",
        "toc",
        "hij",
        "guant",
        "anhel",
        "cuarenten",
        "termin",
        "toc",
        "bes",
        "oscar",
        "vanes",
        "dificil",
        "termin",
        "oliv",
        "mes",
        "saldr",
        "conoc",
        "abuel",
        "tios",
        "tias",
        "convert",
        "pesadill",
        "despert",
        "vanes"
    ]
}