{
    "title": "Qué alimentos se pueden congelar y cómo: trucos para evitar salir a comprar",
    "subtitle": "Aunque se puede salir a comprar, muchas son las personas que prefieren no hacerlo. En estos casos surgen dudas como qué alimentos puedo congelar , cómo hacerlo o cuál es el modo más seguro de descongelarlos",
    "author": "C.L.",
    "date": "2020-04-08",
    "time": "09:11",
    "content": "El confinamiento para luchar contra la expansión del coronavirus en España obliga a los ciudadanos a permanecer en sus casas el máximo tiempo posible. Aunque se puede salir a comprar, muchas son las personas que prefieren no acudir diariamente y optan por hacer acopio de comida. En estos casos surgen dudas como qué alimentos puedo congelar , cómo hacerlo o cuál es el modo más seguro de descongelarlos. 1. Cubrir los alimentos a la hora de congelarlos para evitar las formaciones de cristales de hielo, que se sequen o que se quemen. Para ello se pueden utilizar recipientes aptos para congelador, bolsas de congelación o papel film o plata. 2. Etiqueta los alimentos indicando nombre, cantidad y fecha de congelación. 3. No llenes los recipientes al máximo, especialmente cuando guardan líquidos ya que el proceso de congelación los dilata. 4. No mantener los alimentos más de 9 meses: aunque hay alimentos que aguantan menos de 9 meses congelados, como el queso o el marisco.5. La temperatura del congelador varía en función de las estrellas. Uno bueno debe de tener, al menos, 3 estrellas lo que significa una temperatura de -18ºC. 6. No congelar ningún alimento caliente. Siempre deben estar en temperatura ambiente o fríos. Carnes: La carne se ha congelado tradicionalmente. Lo recomendable es meterla en el congelador lo antes posible y habiéndola limpiado previamente. Pescados: al igual que la carne, el pescado es recomendable congelarlo lo antes posible y tras limpiarlo. Fruta: la mayoría de frutas se pueden congelar aunque algunas modificarán su textura. Las que mejor se adaptan a la congelación son el plátano, la piña o los frutos rojos. Verduras: las verduras frescas se pueden congelar a modo general. Sin embargo, no es recomendable hacerlo con las que vayamos a tomar crudas ni aquellas que tengan un alto contenido en agua como lechuga o pepino. Lo mejor es escaldar y dejar enfriar las verduras que vayamos a congelar. Legumbres: la mejor opción de congelar legumbres es habiéndolas cocido previamente. Leche y queso: Aunque ambos se pueden congelar, sí que modifican sus texturas. Además, son alimentos con una fecha de caducidad amplia. Pan: Se puede congelar sin ningún problema. Lo adecuado es hacerlo en rebanadas para ir sacando la cantidad justa que necesitemos y dentro de una bolsa hermética para evitar olores. Patatas y huevos: no es recomendable congelar las patatas ni los huevos crudos. A la hora de descongelar los alimentos, lo ideal es que sea de forma progresiva y sin cambios bruscos de temperatura. Así, podremos pasar el alimento del congelador a la nevera y de ahí a temperatura ambiente.",
    "processed": null
}