{
    "title": "La cifra de muertos en España cae por debajo de 200 tras registrar 164 fallecidos en un día",
    "subtitle": "La cifra de los nuevos contagios ha sido de 838 de un día para otro, \"menos de mil\" como ha adelantado el presidente Pedro Sánchez esta mañana",
    "author": "MANUEL F. BUSTELO",
    "date": "2020-05-03",
    "time": "17:46",
    "content": "España, que ya ha superado las 25.000 muertes por coronavirus desde que se declarara la pandemia, ha registrado 164 nuevos fallecimientos en relación a este sábado, según ha anunciado el presidente del Gobierno, Pedro Sánchez, de datos del Ministerio de Sanidad, que apuntan que ha habido \"menos de mil\" nuevos contagios diagnosticados con PCR (concretamente, 838 en las últimas 24 horas).\nLos 164 fallecimientos por coronavirus en el día de ayer es la cifra más baja desde el pasado 18 de marzo, cuando se registró un aumento diario de 107 fallecidos. El total de defunciones en España asciende ya a 25.264. \nEl dato de 838 nuevos contagios, sitúan en 217.466 los casos confirmados de Covid-19 con pruebas PCR en España. Sobre el número diario de nuevos sanitarios que han dado positivo, este domingo se han notificado 326 casos, lo que supone un total de 42.111 profesionales infectados. \nPor otra parte, un total de 1.654 pacientes de coronavirus se han curado en las últimas 24 horas hasta dar un total de 118.902 altas médicas, según la actualización de datos de Sanidad.\nEn su comparecencia diaria para poner en valor estas cifras, el director del Centro de Coordinación de Alertas y Emergencias Sanitarias, Fernando Simón, ha señalado que son \"cifras muy buenas\", pero que \"tienen que consolidarse en los próximos días\", ya que \"estamos en un fin de semana largo\" -con motivo de coincidir en viernes la Festividad de Día del Trabajo- y puede que la notificación de casos no se haya realizado de un modo normal.\nPese a esto, considera que la evolución está siendo muy favorable y que la incidencia de contagios ha ido en descenso a medida que han ido avanzando las semanas. Para mostrar esto, Simón ha analizado esta evolución en periodos de catorce días. \"La semana del 23 de marzo al 5 de abril, la incidencia acumulada fue de 231 casos por 100.000 habitantes; del 5 al 18 de abril fue de 125 casos por 100.000 habitantes, y en este último periodo de 14 días ha sido de 54 casos por 100.00 habitantes. Esto nos deja en una situación de evolución de la epidemia francamente buena\", ha explicado.\nTambién ha señalado que la buena evolución también se extrapola al plano internacional, ya que, \"de los siete países que en Europa hemos superado los 100.000 habitantes [contagiados], España es ahora mismo el que menos incrementa su número de casos\".\nSin embargo, continúan efectuándose correcciones en las cifras diarias anunciadas desde el ministerio, ya que determinadas regiones, como Madrid o Andalucía, siguen haciendo ajustes en las notificaciones de casos (que desde hace algunos días se contabilizan sólo a través de pruebas PCR y no con test serológicos). Simón ha señalado que se está trabajando para conseguir que se subsanen pronto.\nEn respuesta a una pregunta formulada por los medios, Simón ha afirmado que existe una alta probabilidad de que vayan a producirse rebrotes en los próximos meses: \"Es algo que, seguramente, va a pasar\". Por ello, ha señalado que todas las medidas que se adopten deben ser tener en cuenta esta hipótesis, para así evitar que vuelva a darse una situación como la vivida semanas atrás. \"Estamos haciendo un esfuerzo para que esos rebrotes sean pequeños, se puedan controlar rápido y, si hay una segunda onda en el próximo otoño-invierno, el impacto sea muchísimo menor que el que hemos tenido\", ha apuntado.\nSin embargo, ha apuntado que, para evitar que la situación alcance magnitudes no deseadas, además del trabajo que realiza la Administración sanitaria, es necesario que la población mantenga las pautas de higiene y distanciamiento recomendadas.\nEl experto se ha referido también durante su comparecencia al anuncio realizado por el presidente del Gobierno este sábado sobre la obligación de llevar mascarilla en los transportes públicos a partir de este lunes, 4 de mayo. Preguntado sobre posibles excepciones a la norma por criterios de salud o de fuerza mayor, ha apuntado que \"la obligatoriedad es para todos y las excepciones habrá que evaluarlas individualmente\".\nLAS MÁS AFECTADAS\nMadrid y Cataluña son las autonomías más castigadas de la pandemia. La región de Madrid ha apuntado en un sólo día 140 nuevas hospitalizaciones y Cataluña ha sumado 208, hasta llegar a un total de 40.597 hospitalizaciones y 27.257, respectivamente.\nEn cuanto a fallecidos, Cataluña desde ayer sábado ha registrado 48 nuevas muertes y Madrid, 40 hasta un total de 5.185 y 8.332, respectivamente. \nPor último, las personas curadas en Cataluña son 20.332, con 419 altas en un día, y en Madrid 37.704, con 174 nuevos casos de superación de la enfermedad.\nEl jefe del Ejecutivo, ha informado de los últimos datos en la reunión telemática, que mantiene todos los domingos desde que se iniciara la crisis de coronavirus, con los presidentes autonómicos, a los que también va a trasladar lo que ayer adelantó en rueda de prensa. La creación de un fondo no reembolsable de 16.000 millones de euros para las autonomías dentro del plan de reconstrucción de la pandemia y que solicitará el próximo miércoles en el Congreso de los Diputados una nueva `prórroga del Estado de Alarma, que de aprobarse se extenderá hasta el 24 de mayo.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Desescalada",
        "España",
        "Fernando Simón",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "cov",
        "desescal",
        "espan",
        "fern",
        "simon",
        "especial",
        "coronavirus"
    ],
    "processed": [
        "españ",
        "super",
        "muert",
        "coronavirus",
        "declar",
        "pandemi",
        "registr",
        "fallec",
        "relacion",
        "sab",
        "anunci",
        "president",
        "gobiern",
        "pedr",
        "sanchez",
        "dat",
        "ministeri",
        "sanid",
        "apunt",
        "mil",
        "contagi",
        "diagnostic",
        "pcr",
        "concret",
        "fallec",
        "coronavirus",
        "cifr",
        "baj",
        "marz",
        "registr",
        "aument",
        "diari",
        "fallec",
        "defuncion",
        "españ",
        "asciend",
        "dat",
        "contagi",
        "situ",
        "cas",
        "confirm",
        "cov",
        "prueb",
        "pcr",
        "españ",
        "numer",
        "diari",
        "sanitari",
        "posit",
        "doming",
        "notific",
        "cas",
        "supon",
        "profesional",
        "infect",
        "pacient",
        "coronavirus",
        "cur",
        "altas",
        "medic",
        "actualiz",
        "dat",
        "sanid",
        "comparecent",
        "diari",
        "cifr",
        "director",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "fern",
        "simon",
        "señal",
        "cifr",
        "consolid",
        "seman",
        "motiv",
        "coincid",
        "viern",
        "festiv",
        "notif",
        "cas",
        "normal",
        "pes",
        "evolu",
        "favor",
        "incident",
        "contagi",
        "ido",
        "descens",
        "med",
        "ido",
        "avanz",
        "seman",
        "mostr",
        "simon",
        "analiz",
        "evolu",
        "period",
        "catorc",
        "seman",
        "marz",
        "abril",
        "incident",
        "acumul",
        "cas",
        "habit",
        "abril",
        "cas",
        "habit",
        "period",
        "cas",
        "habit",
        "dej",
        "situacion",
        "evolu",
        "epidemi",
        "franc",
        "explic",
        "señal",
        "evolu",
        "extrapol",
        "plan",
        "internacional",
        "pais",
        "europ",
        "super",
        "habit",
        "contagi",
        "españ",
        "increment",
        "numer",
        "cas",
        "continu",
        "efectu",
        "correccion",
        "cifr",
        "diari",
        "anunci",
        "ministeri",
        "determin",
        "region",
        "madr",
        "andaluc",
        "sig",
        "ajust",
        "notif",
        "cas",
        "contabiliz",
        "prueb",
        "pcr",
        "test",
        "serolog",
        "simon",
        "señal",
        "trabaj",
        "subsan",
        "respuest",
        "pregunt",
        "formul",
        "medi",
        "simon",
        "afirm",
        "alta",
        "probabil",
        "vay",
        "produc",
        "rebrot",
        "mes",
        "segur",
        "pas",
        "señal",
        "med",
        "adopt",
        "hipotesis",
        "evit",
        "vuelv",
        "dars",
        "situacion",
        "viv",
        "seman",
        "atras",
        "esfuerz",
        "rebrot",
        "pequeñ",
        "pued",
        "control",
        "rap",
        "onda",
        "otoñ",
        "inviern",
        "impact",
        "muchisim",
        "menor",
        "apunt",
        "apunt",
        "evit",
        "situacion",
        "alcanc",
        "magnitud",
        "des",
        "realiz",
        "administr",
        "sanitari",
        "necesari",
        "poblacion",
        "manteng",
        "paut",
        "higien",
        "distanci",
        "recomend",
        "expert",
        "refer",
        "comparecent",
        "anunci",
        "president",
        "gobiern",
        "sab",
        "oblig",
        "mascarill",
        "transport",
        "public",
        "lun",
        "may",
        "pregunt",
        "posibl",
        "excepcion",
        "norm",
        "criteri",
        "salud",
        "fuerz",
        "apunt",
        "obligatoried",
        "excepcion",
        "evalu",
        "individual",
        "afect",
        "madr",
        "cataluñ",
        "autonom",
        "castig",
        "pandemi",
        "region",
        "madr",
        "apunt",
        "hospitaliz",
        "cataluñ",
        "sum",
        "lleg",
        "hospitaliz",
        "respect",
        "fallec",
        "cataluñ",
        "sab",
        "registr",
        "muert",
        "madr",
        "respect",
        "person",
        "cur",
        "cataluñ",
        "altas",
        "madr",
        "cas",
        "super",
        "enfermed",
        "jef",
        "ejecut",
        "inform",
        "dat",
        "reunion",
        "telemat",
        "mantien",
        "doming",
        "inici",
        "crisis",
        "coronavirus",
        "president",
        "autonom",
        "traslad",
        "adelant",
        "rued",
        "prens",
        "creacion",
        "fond",
        "reembols",
        "millon",
        "eur",
        "autonom",
        "plan",
        "reconstruccion",
        "pandemi",
        "solicit",
        "miercol",
        "congres",
        "diput",
        "prorrog",
        "alarm",
        "aprob",
        "extend",
        "may"
    ]
}