{
    "title": "Coronavirus: la regla de los seis segundos para evitar contagiarse",
    "subtitle": "Un editorial del 'New York Times' firmado por dos genetistas incide en la importancia de la cantidad de virus a la que nos exponemos",
    "author": "ELENA TEBANO (CORRIERE DELLA SERA)",
    "date": "2020-04-06",
    "time": "07:16",
    "content": "Joshua D. Rabinowitz y Caroline R. Bartman son, respectivamente, profesor de química y genética e investigadora en la misma disciplina. En un editorial del New York Times, los expertos abordan un aspecto hasta ahora poco considerado cuando se discute el peligro del nuevo coronavirus: la cantidad de virus al que una persona está expuesta . \"Como cualquier otro veneno, los virus suelen ser más peligrosos en grandes cantidades. Las pequeñas exposiciones iniciales tienden a provocar infecciones leves o asintomáticas, mientras que las dosis más elevadas pueden ser letales \", explican. \"Entrar en un edificio de oficinas en el que alguien ha tenido coronavirus no es tan peligroso como estar sentado al lado de una persona infectada durante un viaje en tren de una hora\".Por eso los trabajadores sanitarios (médicos, enfermeras, auxiliares, pero también el personal de limpieza en los hospitales) son el grupo con mayor riesgo y deben protegerse adecuadamente . Y también es una de las razones por las que las medidas de distanciamiento social y de higiene son importantes: acostumbrarse a usar mascarilla y lavarse las manos con frecuencia, incluso si no protege completamente, sí reduce la dosis del virus a la que estamos expuestos. También significa que debemos tener especial cuidado para evitar la exposición a altas dosis de Covid-19, \"que son más probables en las interacciones cercanas entre personas, como tomar un café, ir a un bar abarrotado o pasar un rato en en misma habitación con la abuela, y tocarse la cara después de recibir cantidades sustanciales de virus en las manos\", explican los dos científicos. Las interacciones personales son más peligrosas en espacios cerrados y a corta distancia, con una escalada en la dosis que aumenta con el tiempo de exposición. En cuanto a las interacciones puntuales que violan la regla del metro ochenta (la medida de distanciamiento social establecida en EEUU), como pagar en la caja de un supermercado, deben ser lo más breves posibles. Los expertos añaden una indicación a la regla: \"A menos de un metro ochenta, sólo seis segundos\".Pero esta norma tiene otra lectura: significa que algunas situaciones que nos asustan pueden ser menos peligrosas de lo que pensamos (aunque no existe ninguna certeza absoluta). \"La ropa y los envases de alimentos que han estado expuestos a alguien con el virus parecen presentar un riesgo bajo\", agregan los dos investigadores, \"las personas sanas que coinciden en un supermercado o en el puesto de trabajo afrontan un riesgo aceptable , siempre y cuando adopten precauciones tales como el uso de mascarillas quirúrgicas mantengan la distancia de seguridad\". Todas estas son indicaciones generales que también serán necesarias una vez que finalice la fase más aguda de la crisis sanitaria, para decidir qué actividades reabrir y cómo hacerlo.Los genetistas basan su reflexión en algunos casos que se vivieron durante la crisis sanitaria del SARS. \"Sería poco ético manipular experimentalmente la dosis viral en humanos para un patógeno tan grave como el coronavirus, pero hay evidencia de que la dosis también es importante\", aseguran, en 2003 en Hong Kong, por ejemplo, un paciente infectó a muchos vecinos de su edificio de apartamentos, 19 murieron. Se cree que la propagación de la infección la causaron la partículas virales transportadas por el aire que salieron del apartamento del paciente inicial y se propagaron por todo el edificio. Como resultado de una mayor exposición viral, los vecinos que vivían en el mismo piso no sólo se infectaron más, sino que también tuvieron más probabilidades de morir. Por el contrario, los vecinos más distantes, incluso los infectados, sufrieron menos\".Las infecciones a dosis bajas pueden incluso generar inmunidad y proteger contra futuras exposiciones a dosis altas, explican. \"Antes de la invención de las vacunas, los médicos a menudo infectaban intencionalmente a individuos sanos con líquido de pústulas de viruela. Las infecciones de dosis bajas provocaban resultados desagradables, pero en general los pacientes sobrevivieron y evitaron peores consecuencias cuando más tarde estuvieron expuestos a la viruela en cantidades incontroladas\".",
    "processed": null
}