{
    "title": "Seis de cada diez niños con coronavirus necesitaron ingreso hospitalario en Madrid",
    "subtitle": "La levedad de los síntomas en niños hace que pasen desapercibidos y se puedan convertir en fuente de contagios, ya que una vez aislados el número de menores infectados es bajo. Así, concluyen los autores de un estudio español publicado JAMA.",
    "author": "PILAR PÉREZ",
    "date": "2020-04-08",
    "time": "18:29",
    "content": "Un estudio español publicado en JAMA (Journal of the American Medical Association) realizado en 30 hospitales de la comunidad de Madrid recoge que los niños también sufren la enfermedad, \"aunque con casos mucho más leves que el adulto\", cuenta una de las autoras a EL MUNDO, Cristina Calvo, también portavoz de la Asociación Española de Pediatría (AEP). Entre los detalles que se asoman en el trabajo se encuentra que las infecciones en los menores ocurren temprano en las epidemias de Covid-19, ya que una vez puestas en marcha las medidas de distanciamiento y el Estado de Alarma general no son habituales. La también pediatra del Hospital Universitario La Paz (Madrid) explica que \"ahora mismo que hay transmisión comunitaria los niños se infectan en los hogares, a la vez que toda la familia\". En el momento en que los menores puedan recuperar la vida normal, pueden ser unos de los escollos para limitar el número creciente de contagios porque \"pueden ser vectores -fuente de nueva circulación del virus- ya que desarrollan pocos síntomas. Son positivos y no nos enteramos\". Se ha observado en la región estudiada que el 60% de las infecciones confirmadas en niños necesitó ingreso hospitalario, como recoge el trabajo. Los criterios habituales para la admisión \"en nuestra región debido a problemas respiratorios coinciden con la definición de enfermedad grave en China\", explican los autores. Así, sólo 21 de 731 niños con COVID-19 confirmado (2.8%) en China tenían enfermedad grave (hipoxia y saturación de oxígeno inferior al 92%) o enfermedad crítica. Los datos que han recogido de Madrid, una de las regiones con más casos de España, se mantienen de acuerdo con los artículos publicados anteriormente, lo que sugiere que sólo el 2% de las personas afectadas son más jóvenes que 19 años. Calvo manifiesta que el patrón de Covid-19 en niños aquí \"es parecido a la epidemia de China. Los pequeños tienen infecciones más leves y se diagnostican menos precisamente por esto, son cuadros que no se detectan. Pero también se infectan\" . Los menores fueron diagnosticados mediante PCR, que es \"la prueba estándar para casi todas las infecciones víricas\", apuntan en el trabajo.La cuestión clave con respecto al alto porcentaje de casos confirmados es el número de niños examinados. Inicialmente, sólo se estudiaron menores que tuvieron contacto con una persona con Covid-19, pero debido a la \"explosión de casos\" que experimentó Madrid a finales del mes de febrero, \"se cambió de criterio\", subrayan en la investigación. De los 41 niños con COVID-19 confirmada, 25 tuvieron que ser hospitalizados; cuatro de esos 41 (9,7 %) fueron ingresados en unidades pediátricas de cuidados intensivos, y cuatro (9,7 %) necesitaron soporte respiratorio mas allá de gafas nasales con oxígeno. Todos ellos han sido ya dados de alta. A fecha del 16 de marzo, de los 4695 casos confirmados de coronavirus en la Comunidad de Madrid el 0,8 % (41 casos) eran menores de edad. Durante la primera semana, 6 de 103 pacientes pediátricos (5,8 %) dieron positivo en el test y al final de la segunda semana el total fue de 41 sobre 365 (11,2 %).En el grupo de casos estudiados, los graves son muy poco frecuentes afortunadamente, \"aunque los hay\", subraya Calvo. El grupo de mayor riesgo \"son los lactantes de menos de 1 año y en ellos el cuadro grave se parece a la bronquiolitis por virus respiratorio sincitial o por otros virus del invierno, con dificultad respiratoria y habitualmente fiebre. En niños mayores son neumonías más parecidas a las del adulto, pero en general menos graves\", apunta la pediatra del Hospital de La Paz. Además, pese a la epidemia, Calvo recuerda que \"los niños con enfermedades crónicas deben consultar si tienen síntomas como fiebre y tos, porque ellos son más vulnerables y pueden necesitar tratamiento o ingreso. Destacaría que estamos viendo y esto no tiene que ver con el artículo que la gente tiene miedo a venir a los hospitales y a veces traen a los niños más tarde de lo que deberían y vemos apendicitis con perforación, por ejemplo, porque no acuden. Si el niño está malito, no hay que dejar de acudir\". Por otro lado, el autor principal del estudio, Alfredo Tagarro, del Servicio de Pediatría del Hospital Infanta Sofía de San Sebatián de los Reyes (Madrid) añade que el grupo ha abierto un registro de COVID-19 en niños a la que se han sumado más de 40 hospitales de toda España. \"Seguiremos sacando datos y contando cómo es esta enfermedad en niños y dando datos lo más sólidos posibles\", apunta .",
    "processed": null
}