{
    "title": "Plasma, suero y ADN para la investigación de la Covid",
    "subtitle": "Biobancos como el del IDIBAPS, en Barcelona, han comenzado a almacenar material biológico para estudios sobre la enfermedad",
    "author": "CRISTINA G. LUCIO",
    "date": "2020-05-05",
    "time": "23:41",
    "content": "Es una materia prima fundamental; que permitirá conocer mejor las particularidades de la Covid-19, sus puntos débiles y la mejor forma de hacerle frente. Y, por eso, se guarda a buen recaudo. Biobancos como el del Instituto de Investigación August Pi i Sunyer (IDIBAPS) de Barcelona han comenzado a almacenar de manera protocolizada muestras biológicas de los pacientes que puedan ser útiles para la investigación sobre la enfermedad. \nDe momento, este biobanco está almacenando plasma, suero y ADN de enfermos ingresados en el Hospital Clínic de Barcelona que han dado su consentimiento (y que se obtienen de los análisis de sangre rutinarios), aunque es posible que en un futuro puedan recogerse también otras muestras, como las de orina, células o hisopos, entre otros.\n«Tenemos ahora mismo almacenadas 647 muestras y el objetivo inicial es alcanzar al menos 1.000», explica Aina Rodríguez, coordinadora del biobanco del IDIBAPS, quien recuerda que cada muestra puede dividirse en alícuotas (8 el plasma, 8 el suero y 6 el ADN), con lo que se multiplica la materia biológica disponible para la investigación. Todas las muestras se almacenan en congeladores a -80 grados o a -196 grados, en función de sus características.\n«Hay muchos grupos de investigación interesados en utilizar este tipo de muestras para sus estudios», comenta la especialista. Todos los biobancos en España cumplen unos requisitos de autorización y siguen unos mismos protocolos específicos, lo que hace mucho más eficiente la gestión de las muestras y facilita su uso en investigación, subraya la especialista. \nSegún explica Rodríguez, estas muestras pueden ser muy útiles, por ejemplo, en investigaciones sobre la prevalencia de la infección en subpoblaciones determinadas; para estudiar qué mutaciones ha sufrido el virus o qué diferencias genéticas pueden hacer a una persona más susceptible a la infección. \n«Ahora mismo se están tomando muestras en el momento de ingreso en el hospital y si el paciente se traslada a la Unidad de Cuidados Intensivos (UCI), pero nos estamos planteando también la recogida en otros momentos, como al alta», apunta la responsable del biobanco. Esta posibilidad de analizar los cambios en la evolución de un mismo paciente, cuyos datos clínicos también pueden estudiarse de forma anónima, puede ser muy útil para impulsar la investigación. \n«Esto es igual que una donación de órganos o de sangre. No sabes dónde irá a parar el riñón o el hígado que has querido donar, pero sabes que será para beneficiar a otras personas», ejemplifica. \nLas muestras Covid, para cuyo manejo el personal ha tenido que tomar medidas de precaución y usar trajes de protección, se unirán al más de un millón de muestras biológicas que ya almacena del biobanco catalán. \nAdemás de muestras hematológicas, el centro también conserva unidades de heces, orina, líquido encefalorraquídeo o tumores, que se emplean para investigaciones sobre enfermedades cardiovasculares, metabólicas, inflamatorias o pulmonares, entre otras. \nTambién es significativa la colección de muestras de cerebro, con más de 2.000 unidades. \n«Con la pandemia, hemos podido seguir con nuestra actividad gracias a la implicación del personal de otras áreas del IDIBAPS, que han colaborado con nosotros de forma voluntaria. Ahora mismo, se están realizando turnos de 18 personas, cuando normalmente trabajan tres», explica. \n«El primer objetivo de la sanidad en esta pandemia es curar. Pero, sobre todo a partir de ahora, también va a ser clave saber qué está pasando, conocer mejor al virus, su manejo y poder responder a todas las preguntas sobre sus secuelas. Y para esto las muestras biológicas son fundamentales», señala Rodríguez. \nUn comité de investigadores independientes será el responsable de decidir qué proyectos de investigación podrán optar a estas muestras y cuántas se facilitarán a cada investigador.\n",
    "tags": [
        "Ciencia y Salud",
        "Covid 19",
        "Coronavirus"
    ],
    "processed_tags": [
        "ciencia y salud",
        "covid 19",
        "coronavirus",
        "muestras",
        "investigación",
        "biobanco",
        "forma",
        "idibaps"
    ],
    "processed": [
        "materi",
        "prim",
        "fundamental",
        "permit",
        "particular",
        "cov",
        "punt",
        "debil",
        "form",
        "hac",
        "frent",
        "guard",
        "recaud",
        "biobanc",
        "institut",
        "investig",
        "august",
        "pi",
        "suny",
        "idibaps",
        "barcelon",
        "comenz",
        "almacen",
        "protocoliz",
        "muestr",
        "biolog",
        "pacient",
        "pued",
        "util",
        "investig",
        "enfermed",
        "biobanc",
        "almacen",
        "plasm",
        "suer",
        "adn",
        "enferm",
        "ingres",
        "hospital",
        "clinic",
        "barcelon",
        "consent",
        "obtien",
        "analisis",
        "sangr",
        "rutinari",
        "futur",
        "pued",
        "recog",
        "muestr",
        "orin",
        "celul",
        "hisop",
        "almacen",
        "muestr",
        "objet",
        "inicial",
        "alcanz",
        "explic",
        "ain",
        "rodriguez",
        "coordin",
        "biobanc",
        "idibaps",
        "recuerd",
        "muestr",
        "divid",
        "alicuot",
        "plasm",
        "suer",
        "adn",
        "multipl",
        "materi",
        "biolog",
        "dispon",
        "investig",
        "muestr",
        "almacen",
        "congel",
        "grad",
        "grad",
        "funcion",
        "caracterist",
        "grup",
        "investig",
        "interes",
        "utiliz",
        "tip",
        "muestr",
        "estudi",
        "coment",
        "especial",
        "biobanc",
        "españ",
        "cumpl",
        "requisit",
        "autoriz",
        "sig",
        "protocol",
        "especif",
        "eficient",
        "gestion",
        "muestr",
        "facilit",
        "investig",
        "subray",
        "especial",
        "explic",
        "rodriguez",
        "muestr",
        "util",
        "investig",
        "prevalent",
        "infeccion",
        "subpobl",
        "determin",
        "estudi",
        "mutacion",
        "sufr",
        "virus",
        "diferent",
        "genet",
        "person",
        "suscept",
        "infeccion",
        "tom",
        "muestr",
        "ingres",
        "hospital",
        "pacient",
        "trasl",
        "unid",
        "cuid",
        "intens",
        "uci",
        "plant",
        "recog",
        "moment",
        "alta",
        "apunt",
        "respons",
        "biobanc",
        "posibil",
        "analiz",
        "cambi",
        "evolu",
        "pacient",
        "cuy",
        "dat",
        "clinic",
        "estudi",
        "form",
        "anonim",
        "util",
        "impuls",
        "investig",
        "donacion",
        "organ",
        "sangr",
        "ira",
        "par",
        "riñon",
        "hig",
        "quer",
        "don",
        "benefici",
        "person",
        "ejemplif",
        "muestr",
        "cov",
        "cuy",
        "manej",
        "personal",
        "tom",
        "med",
        "precaucion",
        "traj",
        "proteccion",
        "uniran",
        "millon",
        "muestr",
        "biolog",
        "almacen",
        "biobanc",
        "catalan",
        "muestr",
        "hematolog",
        "centr",
        "conserv",
        "unidad",
        "hec",
        "orin",
        "liqu",
        "encefalorraquide",
        "tumor",
        "investig",
        "enfermedad",
        "cardiovascular",
        "metabol",
        "inflamatori",
        "pulmonar",
        "signific",
        "coleccion",
        "muestr",
        "cerebr",
        "unidad",
        "pandemi",
        "pod",
        "segu",
        "activ",
        "graci",
        "implic",
        "personal",
        "are",
        "idibaps",
        "colabor",
        "form",
        "voluntari",
        "realiz",
        "turn",
        "person",
        "normal",
        "explic",
        "objet",
        "sanid",
        "pandemi",
        "cur",
        "clav",
        "pas",
        "virus",
        "manej",
        "respond",
        "pregunt",
        "secuel",
        "muestr",
        "biolog",
        "fundamental",
        "señal",
        "rodriguez",
        "comit",
        "investig",
        "independient",
        "respons",
        "decid",
        "proyect",
        "investig",
        "optar",
        "muestr",
        "facilit",
        "investig"
    ]
}