{
    "title": "Sanidad insta a no incorporarse al trabajo a las personas más vulnerables",
    "subtitle": "Los empleados de sectores no esenciales que tengan patologías previas, mayores o que presenten síntomas \"aunque sean leves\" podrían solicitar la baja médica.",
    "author": "SOLEDAD VALLE",
    "date": "2020-04-11",
    "time": "18:25",
    "content": "\"Mantener la distancia interpersonal de como mínimo un metro, maximizar la higiene tanto en espacios públicos como privados y lavarse las manos son las prioridades del Gobierno\", según ha anunciado hoy el ministro de Sanidad, Salvador Illa, en la rueda de prensa posterior a la reunión del Comité Técnico del Coronavirus.\nSobre el uso de mascarillas, Illa dejó claro que son \"una recomendación\", para que se utilicen en caso de que no se puedan observar las prioridades anteriores. Especialmente, apuntó, cuando no se pueda mantener esa distancia de un metro, en referencia a los profesionales que se incorporan al trabajo el próximo lunes, en sectores no calificados como esenciales.\n\"Para las personas que no tengan más remedio que acudir en transporte público a su puesto de trabajo, el uso de mascarillas es recomendable. El Gobierno hará el reparto el lunes y martes en accesos a estaciones de Metro, Cercanías, así como en los principales nodos de transporte del conjunto del país\", señaló Illa.\nEl ministro se ha referido en todo momento a mascarillas higiénicas y ha asegurado que esta ha sido la indicación que el Centro Europeo de Control de Enfermedades Infecciosas hizo el pasado 8 de abril.\nPor su parte, en la misma rueda de prensa, el ministro del Interior, Grande-Marlaska, detalló que son 10 millones de mascarillas las que se repartirán en todo el territorio español y que los encargados de hacerlo son los cuerpos y seguridad del Estado. Marlaska también aclaró que el uso de este material es recomendable pero no es obligado, así que no se puede sancionar su incumplimiento.\nEn su intervención, el ministro de Sanidad hizo referencia a la guía de buenas prácticas para centros de trabajo ante la vuelta a la actividad. Detalló que no deben incorporarse al trabajo las personas que \"presenten alguna sintomatología, por leve que sea, o quienes hayan estado en contacto estrecho con personas diagnosticadas con el virus Covid-19\". Tampoco deben volver al trabajo los más vulnerables \"por razón de edad o por tener patologías previas, como enfermedades respiratorias, cardiovasculares, diabetes...\". En esos casos, el trabajador debe ponerse en contacto por teléfono con su médico para tramitar una baja.\n\"Siempre que se puedan deben priorizarse las opciones de movilidad que garanticen el distanciamiento interpersonal de como mínimo un metro. Si se acude al trabajo andando, manteniendo ese distanciamiento, no debe llevarse mascarilla\". Por otro lado, dijo que en el transporte público \"debe viajar una persona por fila\".\nLos centros de trabajo tienen que \"organizarse para mantener ese distanciamiento de, al menos, un metro\". Cuando por las características del puesto de trabajo esta distancia no se pueda asegurar, \"las empresas deberán garantizar el uso de equipos de protección individual\".\nEn el turno de preguntas, el ministro del gremio defendió la utilidad de los test de diagnóstico rápidos \"como un complemento a los PCR, de los que se reparten 20.000 diarios en todo el territorio español\", aseguró. Los PCR son el mecanismo \"más fiable\", pero los otros \"si se utilizan de acuerdo con sus indicaciones son adecuados para hacer un cribado rápido en residencias y hospitales\". Y añadió: \"Hoy hemos enviado otro millón de test rápidos\".\nAdelantó que el Gobierno está elaborando una Orden para unificar criterios sobre la manera de testar. De forma que haya \"una única red de testar\" y se haga \"bajo las instrucciones de la autoridad competente\".\nReconoció que los sanitarios infectados alcanzaban la cifra de 25.031 personas. \"Estamos trabajando con las comunidades autónomas en analizar estos datos\", que admitió preocupantes. Hizo referencia al ensayo puesto en marcha por el Ministerio de Sanidad y en el que participan 4.000 profesionales de la salud para buscar la inmunidad ante el virus.\nLos dos ministros lanzaron una visión positiva sobre la evolución de la pandemia. \"Podemos decir que nos encontramos ante un evidente proceso de ralentización de la epidemia. Se han salvado vidas y nos encontramos más cerca de vencer el virus. Pero seguimos estando confinados. A partir del próximo lunes, los españoles seguimos en estado de confinamiento. Es cierto que se reactiva una pequeña parte de la actividad, pero seguimos con todas las medidas de confinamiento plenamente vigentes hasta, al menos, el 26 de abril\". Es más, el titular de Sanidad apuntó a la petición de una prórroga del estado de alarma que ya desde el Gobierno se da por segura.\nEn relación a la relajación en las medidas de confinamiento, Marlaska admitió que \"ha sido mínimo ese relajamiento. En ese sentido estamos haciendo la prevención general. Así que esa pequeñísima brecha pudiera incrementarse\".\n",
    "processed": [
        "manten",
        "distanci",
        "interpersonal",
        "minim",
        "metr",
        "maximiz",
        "higien",
        "espaci",
        "public",
        "priv",
        "lav",
        "man",
        "prioridad",
        "gobiern",
        "anunci",
        "ministr",
        "sanid",
        "salvador",
        "illa",
        "rued",
        "prens",
        "posterior",
        "reunion",
        "comit",
        "tecnic",
        "coronavirus",
        "mascarill",
        "illa",
        "recomend",
        "utilic",
        "cas",
        "pued",
        "observ",
        "prioridad",
        "anterior",
        "especial",
        "apunt",
        "manten",
        "distanci",
        "metr",
        "referent",
        "profesional",
        "incorpor",
        "lun",
        "sector",
        "calific",
        "esencial",
        "person",
        "remedi",
        "acud",
        "transport",
        "public",
        "puest",
        "mascarill",
        "recomend",
        "gobiern",
        "har",
        "repart",
        "lun",
        "mart",
        "acces",
        "estacion",
        "metr",
        "cercan",
        "principal",
        "nod",
        "transport",
        "conjunt",
        "pais",
        "illa",
        "ministr",
        "refer",
        "mascarill",
        "higien",
        "asegur",
        "indic",
        "centr",
        "europe",
        "control",
        "enfermedad",
        "infecci",
        "abril",
        "rued",
        "prens",
        "ministr",
        "interior",
        "grand",
        "marlask",
        "detall",
        "millon",
        "mascarill",
        "repart",
        "territori",
        "español",
        "encarg",
        "cuerp",
        "segur",
        "marlask",
        "aclar",
        "material",
        "recomend",
        "oblig",
        "sancion",
        "incumpl",
        "intervencion",
        "ministr",
        "sanid",
        "referent",
        "gui",
        "practic",
        "centr",
        "vuelt",
        "activ",
        "detall",
        "incorpor",
        "person",
        "present",
        "sintomatolog",
        "lev",
        "contact",
        "estrech",
        "person",
        "diagnostic",
        "virus",
        "cov",
        "volv",
        "vulner",
        "razon",
        "edad",
        "patolog",
        "previ",
        "enfermedad",
        "respiratori",
        "cardiovascular",
        "diabet",
        "cas",
        "trabaj",
        "pon",
        "contact",
        "telefon",
        "medic",
        "tramit",
        "baj",
        "pued",
        "prioriz",
        "opcion",
        "movil",
        "garantic",
        "distanci",
        "interpersonal",
        "minim",
        "metr",
        "acud",
        "andand",
        "manten",
        "distanci",
        "llev",
        "mascarill",
        "transport",
        "public",
        "viaj",
        "person",
        "fil",
        "centr",
        "organiz",
        "manten",
        "distanci",
        "metr",
        "caracterist",
        "puest",
        "distanci",
        "asegur",
        "empres",
        "deb",
        "garantiz",
        "equip",
        "proteccion",
        "individual",
        "turn",
        "pregunt",
        "ministr",
        "gremi",
        "defend",
        "util",
        "test",
        "diagnost",
        "rap",
        "complement",
        "pcr",
        "repart",
        "diari",
        "territori",
        "español",
        "pcr",
        "mecan",
        "fiabl",
        "utiliz",
        "indic",
        "adecu",
        "crib",
        "rap",
        "resident",
        "hospital",
        "envi",
        "millon",
        "test",
        "rap",
        "adelant",
        "gobiern",
        "elabor",
        "orden",
        "unific",
        "criteri",
        "test",
        "form",
        "unic",
        "red",
        "test",
        "hag",
        "instruccion",
        "autor",
        "competent",
        "reconoc",
        "sanitari",
        "infect",
        "alcanz",
        "cifr",
        "person",
        "trabaj",
        "comun",
        "autonom",
        "analiz",
        "dat",
        "admit",
        "preocup",
        "referent",
        "ensay",
        "puest",
        "march",
        "ministeri",
        "sanid",
        "particip",
        "profesional",
        "salud",
        "busc",
        "inmun",
        "virus",
        "ministr",
        "lanz",
        "vision",
        "posit",
        "evolu",
        "pandemi",
        "encontr",
        "evident",
        "proces",
        "ralentiz",
        "epidemi",
        "salv",
        "vid",
        "encontr",
        "venc",
        "virus",
        "segu",
        "confin",
        "lun",
        "español",
        "segu",
        "confin",
        "reactiv",
        "pequeñ",
        "activ",
        "segu",
        "med",
        "confin",
        "plen",
        "vigent",
        "abril",
        "titul",
        "sanid",
        "apunt",
        "peticion",
        "prorrog",
        "alarm",
        "gobiern",
        "segur",
        "relacion",
        "relaj",
        "med",
        "confin",
        "marlask",
        "admit",
        "minim",
        "relaj",
        "sent",
        "prevencion",
        "pequeñisim",
        "brech",
        "pud",
        "increment"
    ]
}