{
    "title": "Todo lo que hay que saber del remdesivir",
    "subtitle": "Despejamos algunas dudas sobre este prometedor fármaco cuyos resultados reales aún están en pruebas.",
    "author": "ROCÍO R. GARCÍA-ABADILLO",
    "date": "2020-05-03",
    "time": "17:45",
    "content": "Cualquier avance para frenar el coronavirus es bienvenido, pero, igual que sucede con el mismo virus, aún falta mucho por saber sobre este fármaco que ha aprobado EEUU.\nPregunta: ¿Qué es exactamente remdesivir? \nRespuesta: El fármaco desarrollado por Gilead es, según palabras de la misma farmacéutica, un \"análogo nucleotídico con actividad antiviral de amplio espectro\". Fue desarrollado para hacer frente a la epidemia de Ébola en África Occidental en 2014 y posteriormente demostró actividad frente a los coronavirus del SARS-CoV y el MERS-CoV. \nPregunta: ¿Cómo se administra y por cuánto tiempo? \nRespuesta: Remdesivir se fabrica en inyecciones que se administran por vía intravenosa. Gilead recuerda que aún se desconoce cuál debe ser la dosis y la duración óptima del tratamiento, pero la autorización de uso de emergencia de la FDA sugiere duraciones de tratamiento de 5 y 10 días, según la gravedad de la enfermedad. \nPregunta: ¿Cómo actúa en nuestro cuerpo? \nRespuesta: Actúa inactivando una enzima que algunos virus necesitan para replicarse. Sin esa enzima (una polimerasa de ARN) los virus, en este caso el SARS-Cov-2, pierden la capacidad de hacer copias de su genoma y seguirse multiplicando.\nPregunta: ¿Para qué se usará y en qué casos? \nRespuesta: Esta autorización de emergencia es sólo para el tratamiento de la Covid-19, no está permitido para ningún otro virus o patógeno. En el caso del coronavirus, la aprobación permite usarlo en pacientes en estado grave: aquéllos que tienen unos bajos niveles de oxígeno en sangre (una saturación de oxígeno por debajo del 94%) o que necesitan soporte respiratorio con ventilación mecánica. Se dará prioridad a las zonas más afectadas, por lo que pronto podría llegar a Nueva York, epicentro de la pandemia en EEUU. \nPregunta: ¿Cuáles son los efectos secundarios? \nRespuesta: La FDA ha notificado los posibles efectos secundarios de este fármaco, entre ellos, aumento de los niveles de enzimas hepáticas -puede ser un signo de inflamación o daño a las células del hígado- y reacciones relacionadas con la perfusión: desde presión arterial baja, pasando por náuseas y vómitos, hasta sudoración y escalofríos. \nPregunta: ¿En qué evidencias se han basado para su aprobación? \nRespuesta: La aprobación por la vía de la emergencia se produce por los resultados de un ensayo clínico federal realizado por el Instituto Nacional de Alergias y Enfermedades Infecciosas de EE.UU. (Niaid), que no ha sido revisado por científicos independientes ni publicado en una revista científica. Aunque los resultados son prometedores, aún faltan más ensayos. Gilead está desarrollando dos ensayos de fase 3, los estudios Simple, en países con alta prevalencia de Covid-19 (entre ellos, España). Además, hace sólo cuatro días, la revista The Lancet publicaba los datos de un ensayo randomizado comparado con placebo llevado a cabo en hospitales de Wuhan (China), en el que se administraba el tratamiento a 237 enfermos. No se demostró la eficacia de remdesivir y aunque los datos indicaban que se acorta la duración de la enfermedad, no eran estadísticamente significativos.\n\nLa farmacéutica Gilead anunció el miércoles que el tratamiento con remdesivir mejora el estado clínico de pacientes con formas graves de Covid-19. Se daba en casi un 65% de los tratados que además no sufrían grandes efectos secundarios y obtienen un beneficio a los cinco días de recibir el fármaco. En esa línea está un pequeño estudio preliminar publicado el 10 de abril en The New England Journal of Medicine, en el que participa el Hospital La Paz de Madrid, que concluye que cerca de los dos tercios de pacientes muy graves mejoraban al recibir el tratamiento por la vía del uso compasivo. Aun con todo, en Gilead se muestran cautos e insisten en que aún se está investigando la eficacia del fármaco. \nPregunta: ¿Cuándo podría llegar a España?\nRespuesta: De momento es una autorización de emergencia (no está aprobado definitivamente) sólo para Estados Unidos. Para que llegue a Europa debe ser aprobado por la Agencia Europea del Medicamento (EMA) y, concretamente en España, depende de la Agencia Española de Medicamentos y Productos Sanitarios (Aemps), entidad del Ministerio de Sanidad. Esta semana, en cambio, estará ya disponible en EEUU para los pacientes más graves de Covid-19, según anunció la farmacéutica este mismo domingo.\n",
    "tags": [
        "Ciencia y Salud",
        "Coronavirus",
        "Covid 19",
        "Enfermedades infecciosas",
        "Enfermedades respiratorias",
        "Cuarentena",
        "Desescalada",
        "Estados Unidos",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "cienci",
        "salud",
        "coronavirus",
        "cov",
        "enfermedad",
        "infecci",
        "enfermedad",
        "respiratori",
        "cuarenten",
        "desescal",
        "unid",
        "especial",
        "coronavirus"
    ],
    "processed": [
        "avanc",
        "fren",
        "coronavirus",
        "bienven",
        "suced",
        "virus",
        "falt",
        "farmac",
        "aprob",
        "eeuu",
        "pregunt",
        "exact",
        "remdesiv",
        "respuest",
        "farmac",
        "desarroll",
        "gil",
        "palabr",
        "farmaceut",
        "analog",
        "nucleotid",
        "activ",
        "antiviral",
        "ampli",
        "espectr",
        "desarroll",
        "frent",
        "epidemi",
        "ebol",
        "afric",
        "occidental",
        "posterior",
        "demostr",
        "activ",
        "frent",
        "coronavirus",
        "sars",
        "cov",
        "mers",
        "cov",
        "pregunt",
        "administr",
        "respuest",
        "remdesiv",
        "fabric",
        "inyeccion",
        "administr",
        "via",
        "intraven",
        "gil",
        "recuerd",
        "desconoc",
        "dosis",
        "duracion",
        "optim",
        "tratamient",
        "autoriz",
        "emergent",
        "fda",
        "sugier",
        "duracion",
        "tratamient",
        "graved",
        "enfermed",
        "pregunt",
        "actu",
        "cuerp",
        "respuest",
        "actu",
        "inactiv",
        "enzim",
        "virus",
        "necesit",
        "replic",
        "enzim",
        "polimeras",
        "arn",
        "virus",
        "cas",
        "sars",
        "cov",
        "pierd",
        "capac",
        "copi",
        "genom",
        "segu",
        "multiplic",
        "pregunt",
        "usar",
        "cas",
        "respuest",
        "autoriz",
        "emergent",
        "tratamient",
        "cov",
        "permit",
        "virus",
        "patogen",
        "cas",
        "coronavirus",
        "aprob",
        "permit",
        "usarl",
        "pacient",
        "grav",
        "baj",
        "nivel",
        "oxigen",
        "sangr",
        "satur",
        "oxigen",
        "necesit",
        "soport",
        "respiratori",
        "ventil",
        "mecan",
        "dar",
        "priorid",
        "zon",
        "afect",
        "lleg",
        "york",
        "epicentr",
        "pandemi",
        "eeuu",
        "pregunt",
        "efect",
        "secundari",
        "respuest",
        "fda",
        "notific",
        "posibl",
        "efect",
        "secundari",
        "farmac",
        "aument",
        "nivel",
        "enzim",
        "hepat",
        "sign",
        "inflam",
        "dañ",
        "celul",
        "hig",
        "reaccion",
        "relacion",
        "perfusion",
        "presion",
        "arterial",
        "baj",
        "pas",
        "naus",
        "vomit",
        "sudor",
        "escalofri",
        "pregunt",
        "evident",
        "bas",
        "aprob",
        "respuest",
        "aprob",
        "via",
        "emergent",
        "produc",
        "result",
        "ensay",
        "clinic",
        "federal",
        "institut",
        "nacional",
        "alergi",
        "enfermedad",
        "infecci",
        "ee",
        "uu",
        "nia",
        "revis",
        "cientif",
        "independient",
        "public",
        "revist",
        "cientif",
        "result",
        "prometedor",
        "falt",
        "ensay",
        "gil",
        "desarroll",
        "ensay",
        "fas",
        "estudi",
        "simpl",
        "pais",
        "alta",
        "prevalent",
        "cov",
        "españ",
        "revist",
        "the",
        "lancet",
        "public",
        "dat",
        "ensay",
        "randomiz",
        "compar",
        "placeb",
        "llev",
        "cab",
        "hospital",
        "wuh",
        "chin",
        "administr",
        "tratamient",
        "enferm",
        "demostr",
        "eficaci",
        "remdesiv",
        "dat",
        "indic",
        "acort",
        "duracion",
        "enfermed",
        "estadist",
        "signific",
        "farmaceut",
        "gil",
        "anunc",
        "miercol",
        "tratamient",
        "remdesiv",
        "mejor",
        "clinic",
        "pacient",
        "form",
        "grav",
        "cov",
        "dab",
        "trat",
        "sufr",
        "efect",
        "secundari",
        "obtien",
        "benefici",
        "recib",
        "farmac",
        "line",
        "pequeñ",
        "estudi",
        "prelimin",
        "public",
        "abril",
        "the",
        "new",
        "england",
        "journal",
        "of",
        "medicin",
        "particip",
        "hospital",
        "paz",
        "madr",
        "conclu",
        "terci",
        "pacient",
        "grav",
        "mejor",
        "recib",
        "tratamient",
        "via",
        "compas",
        "gil",
        "muestr",
        "caut",
        "insist",
        "investig",
        "eficaci",
        "farmac",
        "pregunt",
        "lleg",
        "españ",
        "respuest",
        "autoriz",
        "emergent",
        "aprob",
        "definit",
        "unid",
        "lleg",
        "europ",
        "aprob",
        "agenci",
        "europe",
        "medicament",
        "ema",
        "concret",
        "españ",
        "depend",
        "agenci",
        "español",
        "medicament",
        "product",
        "sanitari",
        "aemps",
        "entid",
        "ministeri",
        "sanid",
        "seman",
        "cambi",
        "dispon",
        "eeuu",
        "pacient",
        "grav",
        "cov",
        "anunc",
        "farmaceut",
        "doming"
    ]
}