{
    "title": "Matan a tiros a un investigador chino que estaba \"a punto de hacer hallazgos muy significativos\" sobre el coronavirus",
    "subtitle": "El profesor Bing Liu \"estaba a punto de hacer hallazgos muy significativos para comprender los mecanismos celulares que subyacen a la infección por coronavirus\"",
    "author": "EL MUNDO",
    "date": "2020-05-07",
    "time": "06:59",
    "content": "El pasado sábado, la policía de Elm Court (Pensilvania) encontró muerto a tiros al investigador y profesor de la Universidad de Pittsburgh Bing Liu en su casa. Liu estaba investigando los mecanismos del coronavirus y, según, Ivet Bahar, jefe del departamento de biología computacional y de sistemas en la Facultad de Medicina de Pittsburgh, \"Bing estaba a punto de hacer hallazgos muy significativos para comprender los mecanismos celulares que subyacen a la infección por SARS-CoV-2 y la base celular de sus complicaciones\".\n\"Era un individuo muy talentoso, extremadamente inteligente y trabajador\", añadió en un comunicado Bahar. \"Era alguien a quien todos apreciamos mucho, una persona muy amable, muy servicial y amable, muy generosa\", dijo Bahar. \"Todos estamos sorprendidos de saber lo que le pasó. Esto fue muy inesperado\".\nSegún la prensa local, la Policía de Ross cree que el doctor Liu fue disparado por otro hombre, identificado más tarde como Hao Gu, de 46 años, de Pittsburgh, quien tras supuestamente disparar a Liu se subió a su coche, los estacionó a 100 metros de Charlemagne Circle y se suicidó.\nLa policía no ha revelado el posible motivo del homicidio, pero informaron de que no se robó nada de la casa y que no la entrada no había sido forzada. La autopsia de Liu reveló que recibió varios disparos en la cabeza, el cuello y el torso.\nEl sargento de policía de Ross, Brian Kohlhepp, explicó que los dos hombres se conocían pero no dieron más detalles de su relación. Declinó hacer comentarios sobre un posible motivo, pero dijo que no se está investigando a ningún otro sospechoso. Kohlhepp aseguró hay \"cero indicios de que fuera un objetivo debido a que Liu era chino\".\nLiu tenía las puertas del patio delantero y trasero de su casa abiertas en el momento en que fue asesinado porque el clima era agradable. Su esposa no estaba en casa en el momento del tiroteo. La esposa de Bahar contó que la pareja no tenía hijos y que Liu era hijo único. Sus dos padres vivían en China.\nLiu, de 37 años, obtuvo su doctorado en la Universidad de Singapur en 2012. Llegó a los Estados Unidos y trabajó como becario tras el doctorado en la Universidad Carnegie Mellon con el renombrado científico informático Edmund M. Clarke, ganador del Premio Turing en 2007. Se trasladó al laboratorio de Pittsburhg hace unos seis años.\nBahar ha explicado que su laboratorio utiliza modelos de simulación por computadora para imitar procesos biológicos en un esfuerzo por predecir cómo proceden esos procesos a nivel molecular y celular y cómo interferir con ellos para diseñar terapias. Liu era coautor de más de 30 publicaciones, incluidas cuatro en 2020. Según Bahar acababa de comenzar la investigación sobre el nuevo coronavirus.\n\"Estaba empezando a obtener resultados interesantes\", dijo. \"Estaba trabajando con nosotros, tratando de comprender el mecanismo de la infección, por lo que esperamos continuar con lo que estaba haciendo\".\n",
    "tags": [
        "Ciencia y Salud",
        "Coronavirus",
        "Covid 19",
        "Estados Unidos"
    ],
    "processed_tags": [
        "ciencia y salud",
        "coronavirus",
        "covid 19",
        "estados unidos",
        "liu",
        "bahar",
        "policía",
        "casa",
        "universidad"
    ],
    "processed": [
        "sab",
        "polic",
        "elm",
        "court",
        "pensilvani",
        "encontr",
        "muert",
        "tir",
        "investig",
        "profesor",
        "univers",
        "pittsburgh",
        "bing",
        "liu",
        "cas",
        "liu",
        "investig",
        "mecan",
        "coronavirus",
        "ivet",
        "bah",
        "jef",
        "departament",
        "biolog",
        "computacional",
        "sistem",
        "facult",
        "medicin",
        "pittsburgh",
        "bing",
        "punt",
        "hallazg",
        "signific",
        "comprend",
        "mecan",
        "celular",
        "subyac",
        "infeccion",
        "sars",
        "cov",
        "bas",
        "celul",
        "complic",
        "individu",
        "talent",
        "extrem",
        "inteligent",
        "trabaj",
        "comunic",
        "bah",
        "algui",
        "apreci",
        "person",
        "amabl",
        "servicial",
        "amabl",
        "gener",
        "bah",
        "sorprend",
        "pas",
        "inesper",
        "prens",
        "local",
        "polic",
        "ross",
        "cre",
        "doctor",
        "liu",
        "dispar",
        "hombr",
        "identific",
        "hao",
        "gu",
        "años",
        "pittsburgh",
        "supuest",
        "dispar",
        "liu",
        "sub",
        "coch",
        "estacion",
        "metr",
        "charlemagn",
        "circl",
        "suicid",
        "polic",
        "revel",
        "motiv",
        "homicidi",
        "inform",
        "rob",
        "cas",
        "entrad",
        "forz",
        "autopsi",
        "liu",
        "revel",
        "recib",
        "dispar",
        "cabez",
        "cuell",
        "tors",
        "sargent",
        "polic",
        "ross",
        "bri",
        "kohlhepp",
        "hombr",
        "conoc",
        "detall",
        "relacion",
        "declin",
        "comentari",
        "motiv",
        "investig",
        "sospech",
        "kohlhepp",
        "cer",
        "indici",
        "objet",
        "liu",
        "chin",
        "liu",
        "puert",
        "pati",
        "delanter",
        "traser",
        "cas",
        "abiert",
        "asesin",
        "clim",
        "agrad",
        "espos",
        "cas",
        "tirote",
        "espos",
        "bah",
        "cont",
        "parej",
        "hij",
        "liu",
        "hij",
        "unic",
        "padr",
        "viv",
        "chin",
        "liu",
        "años",
        "obtuv",
        "doctor",
        "univers",
        "singapur",
        "unid",
        "trabaj",
        "becari",
        "doctor",
        "univers",
        "carnegi",
        "mellon",
        "renombr",
        "cientif",
        "informat",
        "edmund",
        "clark",
        "ganador",
        "premi",
        "turing",
        "traslad",
        "laboratori",
        "pittsburhg",
        "años",
        "bah",
        "explic",
        "laboratori",
        "utiliz",
        "model",
        "simul",
        "comput",
        "imit",
        "proces",
        "biolog",
        "esfuerz",
        "predec",
        "proced",
        "proces",
        "nivel",
        "molecul",
        "celul",
        "interfer",
        "diseñ",
        "terapi",
        "liu",
        "coautor",
        "public",
        "inclu",
        "bah",
        "acab",
        "comenz",
        "investig",
        "coronavirus",
        "empez",
        "obten",
        "result",
        "interes",
        "trabaj",
        "trat",
        "comprend",
        "mecan",
        "infeccion",
        "esper",
        "continu"
    ]
}