{
    "title": "Un estudio médico detecta Covid-19 en Francia a finales de diciembre",
    "subtitle": "El caso se ha descubierto con un trabajo retrospectivo de los test PCR que se hicieron a 24 pacientes internados en diciembre y enero con neumonía",
    "author": "EFE",
    "date": "2020-05-04",
    "time": "07:24",
    "content": "Médicos franceses creen que el coronavirus ya circulaba en el país a finales de diciembre, después de haber diagnosticado a posteriori a un paciente que ingresó en un hospital de la región de París el 27 de diciembre.\nEl responsable de cuidados intensivos de los hospitales Avicenne de Bobigny y Jean Verdier de Bondy, Yves Cohen, explicó en declaraciones emitidas este lunes por France Info que el caso se ha descubierto con un trabajo retrospectivo de los test PCR que se hicieron a 24 pacientes internados en diciembre y enero con neumonía.\nA un hombre que ingresó en el Jean Verdier se le tomaron muestras PCR que ahora se han vuelto a analizar y han dado un resultado positivo en Covid-19. El hombre, que no había hecho viajes que permitan suponer que contrajo la infección en el extranjero, estuvo enfermo durante 15 días y contagió a sus dos hijos, pero no a su mujer.\nEso hace sospechar que la mujer, siendo asintomática, pudo estar en el origen del contagio en la familia. En particular teniendo en cuenta que trabaja en la pescadería de un supermercado en el que hay clientela de origen chino. Las conclusiones de los facultativos deben publicarse en un artículo de una revista especializada la próxima semana.\nLa Agencia Regional de Sanidad de Ile de France va a analizar estas hipótesis, que parecen confirmar la tesis de que el coronavirus estaba en Francia antes de los primeros casos que, oficialmente, se tenían registrados hasta ahora, y que se remontan al 24 de enero.\nSe trataba de un francés de origen chino y de dos turistas chinos que habían pasado por la ciudad de Wuhan, donde se sitúa el inicio de la pandemia.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Francia",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "coronavirus",
        "cov",
        "franci",
        "cienci",
        "salud"
    ],
    "processed": [
        "medic",
        "frances",
        "cre",
        "coronavirus",
        "circul",
        "pais",
        "final",
        "diciembr",
        "diagnostic",
        "posteriori",
        "pacient",
        "ingres",
        "hospital",
        "region",
        "par",
        "diciembr",
        "respons",
        "cuid",
        "intens",
        "hospital",
        "avicenn",
        "bobigny",
        "jean",
        "verdi",
        "bondy",
        "yves",
        "coh",
        "declar",
        "emit",
        "lun",
        "franc",
        "info",
        "cas",
        "descubiert",
        "retrospect",
        "test",
        "pcr",
        "pacient",
        "intern",
        "diciembr",
        "ener",
        "neumon",
        "hombr",
        "ingres",
        "jean",
        "verdi",
        "tom",
        "muestr",
        "pcr",
        "vuelt",
        "analiz",
        "result",
        "posit",
        "cov",
        "hombr",
        "viaj",
        "permit",
        "supon",
        "contraj",
        "infeccion",
        "extranjer",
        "enferm",
        "contag",
        "hij",
        "muj",
        "sospech",
        "muj",
        "asintomat",
        "orig",
        "contagi",
        "famili",
        "particul",
        "pescad",
        "supermerc",
        "clientel",
        "orig",
        "chin",
        "conclusion",
        "facult",
        "public",
        "articul",
        "revist",
        "especializ",
        "proxim",
        "seman",
        "agenci",
        "regional",
        "sanid",
        "ile",
        "franc",
        "analiz",
        "hipotesis",
        "parec",
        "confirm",
        "tesis",
        "coronavirus",
        "franci",
        "cas",
        "oficial",
        "registr",
        "remont",
        "ener",
        "trat",
        "frances",
        "orig",
        "chin",
        "turist",
        "chin",
        "ciud",
        "wuh",
        "situ",
        "inici",
        "pandemi"
    ]
}