{
    "title": "Guía para elegir la mascarilla más adecuada, de uso obligatorio desde hoy en el transporte público",
    "subtitle": "El Ministerio de Consumo pretende una compra \"responsable y consciente\" de este producto y que sea más útil para su situación personal en función de su contacto con el coronavirus",
    "author": "EUROPA PRESS",
    "date": "2020-05-04",
    "time": "08:39",
    "content": "El Ministerio de Consumo lanzó este domingo una guía con un conjunto de recomendaciones a tener en cuenta por la población a la hora de comprar mascarillas en un establecimiento durante el periodo de desescalada, que da inicio hoy lunes 4 de mayo (fase 0 en la mayoría de provincias). \n El departamento que dirige Alberto Garzón pretende que la ciudadanía haga una compra \"responsable y consciente\" de este producto, que se informe de qué tipos de mascarillas hay en el mercado y cuál es más útil para su situación personal en función de su contacto con el coronavirus. \n Así, el Gobierno, siguiendo las recomendaciones de la comunidad científica, sugiere que las personas sanas y sin contacto con el coronavirus hagan uso del modelo de mascarilla higiénica, siempre junto a las recomendaciones de distanciamiento físico e higiene del Ministerio de Sanidad. \n Estas mascarillas cubren boca, nariz y barbilla y están provistas de un arnés que puede rodear la cabeza o sujetarse en las orejas. Se componen de una o varias capas de material textil y pueden ser reutilizables o de un solo uso. \n Mientras, para aquellas personas que hayan resultado contagiadas, que tengan síntomas o que sean positivas asintomáticas, se aconseja el uso de las mascarillas quirúrgicas, que deben contar con un mecanismo que permita ceñirla estrechamente sobre nariz, boca y barbilla. \n Estas mascarillas, que son las que se usan en ambientes clínicos, limitan la transmisión de agentes infecciosos porque están diseñadas para filtrar el aire exhalado, por lo que su misión es proteger a quienes están alrededor del portador evitando la dispersión vírica al estornudar, toser o hablar. \n Y las de tipo EPI son recomendadas solo para personas en contacto con el coronavirus, así como para grupos vulnerables y siempre bajo prescripción médica. \n Estas sirven para crear una barrera entre un riesgo potencial y el usuario, filtrando el aire inhalado y evitando la entrada de partículas contaminantes en el organismo.\nEn función del grado de protección pueden ser de tipo FFP1, FFP2 y FFP3. Los filtros que contienen contra las partículas también pueden ser de tres tipos: P1, P2 y P3. \n En el caso de niños sanos a partir de los tres años y sin contacto con la Covid-19, Consumo recuerda que existen mascarillas higiénicas de tallas acordes con la edad, hasta los 12 años, y pide que los adultos supervisen la colocación, uso y retirada de estas. \n En cualquiera de los casos, Consumo insiste en que las mascarillas son sólo un complemento de protección y que es fundamental seguir cumpliendo con el resto de medidas preventivas recomendadas por las autoridades sanitarias. \n Consumo también recoge en su guía la información que el consumidor debe mirar en el etiquetado de la mascarilla. Así, pide comprobar que incluya el marcado CE, seguido de cuatro números, para asegurar que el producto cumple con la legislación. \n También informa sobre la referencia a la norma UNE que asegura el cumplimiento de un estándar de calidad. \n En la etiqueta se encontrará además la información relativa a la reutilización de las mascarillas, cuántos usos permite y cuántos lavados pueden hacerse sin que el producto se resienta. \n Por último, la guía de Consumo recoge una serie de dudas frecuentes. El Ministerio trata de atajar con ellas informaciones erróneas relacionadas con la reversibilidad de la mascarilla, su limpieza en el microondas, el uso de las mascarillas caseras u otras como las de buceo.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Mascarillas",
        "Desescalada",
        "Especial Coronavirus",
        "Metro de Madrid"
    ],
    "processed_tags": [
        "coronavirus",
        "covid 19",
        "mascarillas",
        "desescalada",
        "especial coronavirus",
        "metro de madrid",
        "mascarillas",
        "consumo",
        "contacto",
        "ministerio",
        "guía"
    ],
    "processed": [
        "ministeri",
        "consum",
        "lanz",
        "doming",
        "gui",
        "conjunt",
        "recomend",
        "poblacion",
        "hor",
        "compr",
        "mascarill",
        "establec",
        "period",
        "desescal",
        "inici",
        "lun",
        "may",
        "fas",
        "mayor",
        "provinci",
        "departament",
        "dirig",
        "albert",
        "garzon",
        "pretend",
        "ciudadan",
        "hag",
        "compr",
        "respons",
        "conscient",
        "product",
        "inform",
        "tip",
        "mascarill",
        "merc",
        "util",
        "situacion",
        "personal",
        "funcion",
        "contact",
        "coronavirus",
        "gobiern",
        "sigu",
        "recomend",
        "comun",
        "cientif",
        "sugier",
        "person",
        "san",
        "contact",
        "coronavirus",
        "hag",
        "model",
        "mascarill",
        "higien",
        "recomend",
        "distanci",
        "fisic",
        "higien",
        "ministeri",
        "sanid",
        "mascarill",
        "cubr",
        "boc",
        "nariz",
        "barbill",
        "provist",
        "arnes",
        "rod",
        "cabez",
        "sujet",
        "orej",
        "compon",
        "cap",
        "material",
        "textil",
        "reutiliz",
        "person",
        "result",
        "contagi",
        "sintom",
        "posit",
        "asintomat",
        "aconsej",
        "mascarill",
        "quirurg",
        "cont",
        "mecan",
        "permit",
        "ceñ",
        "estrech",
        "nariz",
        "boc",
        "barbill",
        "mascarill",
        "ambient",
        "clinic",
        "limit",
        "transmision",
        "agent",
        "infecci",
        "diseñ",
        "filtr",
        "air",
        "exhal",
        "mision",
        "proteg",
        "portador",
        "evit",
        "dispersion",
        "viric",
        "estornud",
        "tos",
        "habl",
        "tip",
        "epi",
        "recomend",
        "person",
        "contact",
        "coronavirus",
        "grup",
        "vulner",
        "prescripcion",
        "medic",
        "sirv",
        "cre",
        "barrer",
        "riesg",
        "potencial",
        "usuari",
        "filtr",
        "air",
        "inhal",
        "evit",
        "entrad",
        "particul",
        "contamin",
        "organ",
        "funcion",
        "grad",
        "proteccion",
        "tip",
        "ffp1",
        "ffp2",
        "ffp3",
        "filtr",
        "contien",
        "particul",
        "tip",
        "p1",
        "p2",
        "p3",
        "cas",
        "niñ",
        "san",
        "años",
        "contact",
        "cov",
        "consum",
        "recuerd",
        "mascarill",
        "higien",
        "tall",
        "acord",
        "edad",
        "años",
        "pid",
        "adult",
        "supervis",
        "coloc",
        "retir",
        "cualqu",
        "cas",
        "consum",
        "insist",
        "mascarill",
        "complement",
        "proteccion",
        "fundamental",
        "segu",
        "cumpl",
        "rest",
        "med",
        "prevent",
        "recomend",
        "autor",
        "sanitari",
        "consum",
        "recog",
        "gui",
        "inform",
        "consumidor",
        "mir",
        "etiquet",
        "mascarill",
        "pid",
        "comprob",
        "inclu",
        "marc",
        "ce",
        "segu",
        "numer",
        "asegur",
        "product",
        "cumpl",
        "legisl",
        "inform",
        "referent",
        "norm",
        "une",
        "asegur",
        "cumplimient",
        "estand",
        "calid",
        "etiquet",
        "encontr",
        "inform",
        "relat",
        "reutiliz",
        "mascarill",
        "usos",
        "permit",
        "lav",
        "hac",
        "product",
        "resient",
        "gui",
        "consum",
        "recog",
        "seri",
        "dud",
        "frecuent",
        "ministeri",
        "ataj",
        "inform",
        "erron",
        "relacion",
        "reversibil",
        "mascarill",
        "limpiez",
        "microond",
        "mascarill",
        "caser",
        "buce"
    ]
}