{
    "title": "La OMS desmonta las teorías conspirativas de EEUU sobre el origen del coronavirus",
    "subtitle": "\"No hemos recibido ningún dato ni prueba específica del gobierno estadounidense sobre el presunto origen del virus, por lo que para nosotros sigue siendo especulativo\"",
    "author": "AFP",
    "date": "2020-05-05",
    "time": "10:37",
    "content": "La Organización Mundial de la Salud (OMS) ha tildado este lunes de \"especulativas\" las declaraciones de autoridades estadounidenses que aseguran disponer pruebas de que el nuevo coronavirus procede de un laboratorio de la ciudad china de Wuhan.\n\"No hemos recibido ningún dato ni prueba específica del gobierno estadounidense sobre el presunto origen del virus, por lo que para nosotros sigue siendo especulativo\", ha declarado Michael Ryan, el director de emergencias de la organización, en una conferencia de prensa telemática desde la sede de la OMS en Ginebra.\nTras acusar a China de haber escondido la emergencia y la propagación del nuevo coronavirus, Washington asegura que tiene \"pruebas\" de que procede de un laboratorio en Wuhan, y el presidente Donald Trump ha amenazado a Pekín con \"aranceles punitivos\".\nPese a que los servicios secretos estadounidenses consideran que el nuevo coronavirus no ha sido creado por el hombre ni genéticamente modificado, aunque no excluye formalmente que proceda de un laboratorio, el secretario de Estado Mike Pompeo dijo el domingo que había un \"número significativo\" de pruebas en sentido contrario. \n\"Como toda organización que se basa en las pruebas, nos gustaría recibir toda la información sobre el origen del virus (...). Si estos datos y estas pruebas están disponibles, incumbe al gobierno estadounidense decidir si puede compartirlas, y cuándo, pero es difícil para la OMS pronunciarse en ausencia de información\" que sostenga esta hipótesis, ha dicho Ryan. \n\"Nos concentramos en las pruebas que disponemos y las pruebas que tenemos son a partir de la secuenciación y de todo lo que nos ha transmitido (y) es que el virus es de origen natural\", ha precisado. \"La ciencia debe estar en el centro. La ciencia encontrará las respuestas\", ha dicho este funcionario de la agencia sanitaria de la ONU.\nLos científicos estiman que el virus pasó de animales a humanos en China a fines del año pasado, posiblemente en un mercado en la ciudad de Wuhan famoso por ofrecer carnes exóticas y animales vivos.\nEl epidemiólogo estadounidense Anthony Fauci, uno de los máximos responsables por el equipo especial montado por la Casa Blanca para enfrentar la epidemia, defendió esa tesis en una entrevista publicada el lunes por National Geographic. \"Si uno mira la evolución del virus en murciélagos y lo que tenemos ahora (la evidencia científica) es muy, muy fuerte de que no podría haber sido manipulado de forma artificial y deliberada\", comentó.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "coronavirus",
        "covid 19",
        "ciencia y salud",
        "pruebas",
        "virus",
        "organización",
        "oms",
        "coronavirus"
    ],
    "processed": [
        "organiz",
        "mundial",
        "salud",
        "oms",
        "tild",
        "lun",
        "especul",
        "declar",
        "autor",
        "estadounidens",
        "asegur",
        "dispon",
        "prueb",
        "coronavirus",
        "proced",
        "laboratori",
        "ciud",
        "chin",
        "wuh",
        "recib",
        "dat",
        "prueb",
        "especif",
        "gobiern",
        "estadounidens",
        "presunt",
        "orig",
        "virus",
        "especul",
        "declar",
        "michael",
        "ryan",
        "director",
        "emergent",
        "organiz",
        "conferent",
        "prens",
        "telemat",
        "sed",
        "oms",
        "ginebr",
        "acus",
        "chin",
        "escond",
        "emergent",
        "propag",
        "coronavirus",
        "washington",
        "asegur",
        "prueb",
        "proced",
        "laboratori",
        "wuh",
        "president",
        "donald",
        "trump",
        "amenaz",
        "pekin",
        "arancel",
        "punit",
        "pes",
        "servici",
        "secret",
        "estadounidens",
        "consider",
        "coronavirus",
        "cre",
        "hombr",
        "genet",
        "modific",
        "exclu",
        "formal",
        "proced",
        "laboratori",
        "secretari",
        "mik",
        "pompe",
        "doming",
        "numer",
        "signific",
        "prueb",
        "sent",
        "contrari",
        "organiz",
        "bas",
        "prueb",
        "gust",
        "recib",
        "inform",
        "orig",
        "virus",
        "dat",
        "prueb",
        "dispon",
        "incumb",
        "gobiern",
        "estadounidens",
        "decid",
        "compart",
        "dificil",
        "oms",
        "pronunci",
        "ausenci",
        "inform",
        "sosteng",
        "hipotesis",
        "ryan",
        "concentr",
        "prueb",
        "dispon",
        "prueb",
        "secuenci",
        "transmit",
        "virus",
        "orig",
        "natural",
        "precis",
        "cienci",
        "centr",
        "cienci",
        "encontr",
        "respuest",
        "funcionari",
        "agenci",
        "sanitari",
        "onu",
        "cientif",
        "estim",
        "virus",
        "pas",
        "animal",
        "human",
        "chin",
        "fin",
        "año",
        "posibl",
        "merc",
        "ciud",
        "wuh",
        "famos",
        "ofrec",
        "carn",
        "exot",
        "animal",
        "viv",
        "epidemiolog",
        "estadounidens",
        "anthony",
        "fauci",
        "max",
        "respons",
        "equip",
        "especial",
        "mont",
        "cas",
        "blanc",
        "enfrent",
        "epidemi",
        "defend",
        "tesis",
        "entrev",
        "public",
        "lun",
        "national",
        "geographic",
        "mir",
        "evolu",
        "virus",
        "murcielag",
        "evident",
        "cientif",
        "fuert",
        "manipul",
        "form",
        "artificial",
        "deliber"
    ]
}