{
    "title": "Un informe estima que España no podrá levantar el confinamiento hasta el próximo día 1 de junio",
    "subtitle": "Un estudio realizado por la consultora Boston Consulting Group analiza las medidas de contención de distintos países de todo el mundo y estima que España no podrá volver a la normalidad hasta el 1 de junio en el escenario más favorable.",
    "author": "PERE ÍÑIGO",
    "date": "2020-04-09",
    "time": "14:05",
    "content": "Un informe elaborado por la consultora Boston Consulting Group basado en datos del Centro de Recursos para el Coronavirus de la Universidad Johns Hopkins de EEUU estima que el escenario más cercano de levantamiento de las medidas de contención para España será como pronto el próximo 1 de junio, cuando se hayan cumplido 11 semanas desde la declaración del Estado de Alarma. El estudio está basado en proyecciones para diferentes países de todo el mundo y en la experiencia China en Hubei, la provincia en la que se encuentra Wuhan, el origen de la pandemia, donde se han comenzado a poner fin al confinamiento de la sociedad transcurridas más de 10 semanas desde el inicio de las medidas y más de ocho semanas después del pico epidémico. En España, el Gobierno estima que dicho pico de casos se produjo el pasado día 2 de abril. El informe, en cambio, que está fechado el 26 de marzo, estimaba el pico epidémico para el 4 de abril. En todo caso, la diferencia entre ambas fechas no es significativa a la hora de evaluar el relajamiento de las medidas de contención y la vuelta paulatina a la vida cotidiana sin reestricciones. La proyección del informe elaborado por Boston Consulting al que ha tenido acceso este diario da una horquilla para dicha apertura de entre el 1 de junio y el 3 de julio. La metodología utilizada por la consultora estima que la primera ventana de oportunidad para levantar las medidas de contención ocurrirá entre 10 y 14 semanas después del inicio del confinamiento y otras medidas de contención, como la limitación del movimiento y los transportes. El informe tiene en cuenta el tiempo que tardaron los diferentes países en establecer el confinamiento de la sociedad, que en el caso de China e India ocurrió el mismo día que se produjo la décima muerte y en la mayoría de los países europeos esto no ocurrió hasta transcurridos 10 días en los casos de Francia o Reino Unido o 15 en Italia. España se adelantó unas jornadas a sus socios europeos y decretó el Estado de Alarma, y por tanto el confinamiento, el día 14 de marzo, transcurridos siete días después de la décima víctima mortal a causa del coronavirus. Llama la atención en este capítulo el caso de Noruega, que decretó el confinamiento de la población 12 días antes que se atravesase el humbral de la décima muerte en el país, lo que sitúa al país nórdico como uno de los mejor posicionados para la vuelta a la normalidad, según el informe. En el escenario menos favorable para España, el plazo de levantamiento de las medidas se extendería hasta el próximo día 3 de julio. Según las estimaciones del informe, ese plazo se daría calculando para cada país entre ocho y 12 semanas desde la fecha del pico epidémico. Para estimar ese plazo y determinar en qué parte de la horquilla estará cada país, los expertos de la consultora tienen en cuenta la experiencia china, aprendiendo las lecciones del confinamiento y las medidas tomadas en Hubei, y más concretamente en Wuhan. Pero también hacen un ajuste teniendo en cuenta en cada caso la efectividad de las medidas tomas por cada gobierno y la capacidad de cada sistema sanitario nacional. Así avaluan factores como el número de camas de hospital 'per cápita', las muertes por enfermedades del sistema respiratorio, lo efectivas que están siendo las decisiones de cada gobierno y la calidad regulatoria de cada país.",
    "processed": null
}