{
    "title": "El Gobierno garantizará el suministro de mascarillas y controlará que no haya un aumento del precio",
    "subtitle": "",
    "author": "EUROPA PRESS",
    "date": "2020-04-04",
    "time": "16:38",
    "content": "El presidente del Gobierno, Pedro Sánchez, ha afirmado que el Gobierno garantizará la provisión de mascarillas y geles hidroalcoholicos, y controlará que no haya un aumento del precio, siguiendo el ejemplo la semana pasada en el sector funerario, al que intervino los precios para evitar abusos. \"Vamos a garantizar, lógicamente en la medida de nuestras posibilidades, ese material de protección para los trabajadores y el conjunto de la población en general, y vamos a garantizar el precio de esos materiales\", ha declarado Sánchez en una comparecencia en el Palacio de la Moncloa. \"Lo hemos hecho por ejemplo, desgraciadamente, ante la necesidad de establecer precios controlados en los servicios funerarios. Hemos dictado hace unos días una orden en relación con este asunto y ahora los vamos a hacer para garantizar la provisión de este material para las personas con menos recursos. Esta es una exigencia que nos hemos puesto como Gobierno y, evidentemente, es un derecho que tienen los ciudadanos\", ha continuado. En este sentido, ha querido reconocer el trabajo que ha hecho el Gobierno de España para proveer del necesario material para hacer frente a esta pandemia, \"primero a las personas que están en primera línea, como es personal sanitario, y en segundo lugar a todos los servidores públicos, que están haciendo que nuestro país funcione, aunque sea al ralentí\". Asimismo, ha rendido un tributo a la industria que ha demostrado estar teniendo \"capacidad de autoabastecimiento\", y ha agradecido el sacrificio de muchas empresas españolas, la capacidad de \"adaptación y de flexibilidad\" frente a la pandemia de coronavirus. Aquí ha puesto como ejemplo a la empresa Hersill, en Móstoles (Madrid), que ha visitado este viernes, y donde han comenzado a fabricarse respiradores \"necesarios para garantizar la asistencia correcta a nuestros compatriotas que están en las UCIs\".",
    "processed": [
        "president",
        "gobiern",
        "pedr",
        "sanchez",
        "afirm",
        "gobiern",
        "garantiz",
        "provision",
        "mascarill",
        "gel",
        "hidroalcohol",
        "control",
        "aument",
        "preci",
        "sigu",
        "seman",
        "sector",
        "funerari",
        "intervin",
        "preci",
        "evit",
        "abus",
        "garantiz",
        "logic",
        "med",
        "posibil",
        "material",
        "proteccion",
        "trabaj",
        "conjunt",
        "poblacion",
        "garantiz",
        "preci",
        "material",
        "declar",
        "sanchez",
        "comparecent",
        "palaci",
        "monclo",
        "desgraci",
        "neces",
        "establec",
        "preci",
        "control",
        "servici",
        "funerari",
        "dict",
        "orden",
        "relacion",
        "asunt",
        "garantiz",
        "provision",
        "material",
        "person",
        "recurs",
        "exigent",
        "puest",
        "gobiern",
        "evident",
        "derech",
        "ciudadan",
        "continu",
        "sent",
        "quer",
        "reconoc",
        "gobiern",
        "españ",
        "prov",
        "necesari",
        "material",
        "frent",
        "pandemi",
        "person",
        "line",
        "personal",
        "sanitari",
        "servidor",
        "public",
        "pais",
        "funcion",
        "ralent",
        "asim",
        "rend",
        "tribut",
        "industri",
        "demostr",
        "capac",
        "autoabastec",
        "agradec",
        "sacrifici",
        "empres",
        "español",
        "capac",
        "adapt",
        "flexibil",
        "frent",
        "pandemi",
        "coronavirus",
        "puest",
        "empres",
        "hersill",
        "mostol",
        "madr",
        "visit",
        "viern",
        "comenz",
        "fabric",
        "respir",
        "necesari",
        "garantiz",
        "asistent",
        "correct",
        "compatriot",
        "ucis"
    ]
}