{
    "title": "El perfil de un asesino: así es el retrato robot del coronavirus",
    "subtitle": "En un articulo de la revista 'Nature', los científicos explican cómo tratan de entender el virus, de dónde viene y por qué es el más letal de todos los que dieron el salto de los animales a las personas",
    "author": "EL MUNDO",
    "date": "2020-05-06",
    "time": "19:21",
    "content": "Los investigadores tratan de desentrañar la biología del último coronavirus, denominado SARS-CoV-2. El perfil del asesino está a punto de salir a la luz. Los científicos han aprendido que el virus ha sido capaz de evolucionar a través de múltiples adaptaciones, convirtiéndolo en mucho más letal que el resto de coronavirus con los que se ha topado la humanidad hasta ahora. A diferencia de sus semejantes, el SARS-CoV-2 puede atacar rápidamente las células humanas en varios puntos a la vez, siendo los pulmones y la garganta sus objetivos principales. Las pruebas genéticas sugieren que ha estado escondido en la naturaleza durante décadas. \nSegún la revista Nature, de todos los virus que atacan a los seres humanos, los coronavirus son grandes. Miden 125 nanómetros de diámetro. Con 30.000 pares de bases, también tienen el mayor genoma dentro de los virus ARN, es decir, aquellos que para multiplicarse utilizan ácido ribonucleico. Su genoma es tres veces mayor que el virus del Sida (VIH) o de la hepatitis C, y dos veces el del virus de la gripe, influenza. \nLos coronavirus son capaces de protegerse de las mutaciones que los debilitan con un mecanismo que corrige los posibles fallos. Esa podría ser la razón por la que los antivirales como la ribavirina, que sí han funcionado con virus como el de la hepatitis C, habría fallado a la hora de curar la infección por SARS-CoV-2. Los medicamentos debilitan los virus induciéndolos a una mutación, pero los coronavirus son capaces de evitarlo.\nLos coronavirus tienen una habilidad especial que los hace mortales: son capaces de recombinar fragmentos de ARN con otros coronavirus similares. Cuando dos virus de este tipo son capaces de acabar juntos en la misma célula, la recombinación \"puede crear versiones nuevas capaces de saltar a otras especies\", considera Andrew Rambaut, dedicado al estudio de su evolución en la Universidad de Edimburgo. \nEn los murciélagos se da a menudo este proceso. Albergan 61 virus capaces de dar el salto a los humanos. Algunas especies transportan hasta 121. Los murciélagos no sufren las consecuencias. Hay varias teorías que tratan de explicar cómo se defiende el sistema inmunológico de los murciélagos. Según un artículo publicado en febrero, las células del murciélago infectadas por el virus son capaces de albergarlo sin más. \nLos tres coronavirus que han causado mayores problemas a los seres humanos, SARS, Mers y SARS-CoV-2, proceden de los murciélagos. Pero los científicos piensan que el salto a los humanos se produce siempre a través de un intermediario. En el caso del Sars, se cree que el intermediario podría ser la civeta, un mamífero que se vende en los mercadillos de animales de China. El origen de la enfermedad que paraliza ahora al mundo está todavía por definir. Aunque comparte el 96% de su material genético con un virus encontrado en un murciélago en una cueva de Yunnan, tienen importantes diferencias: el de Yunnan no se transmite a las personas.\nExplica Nature que los estudios que han salido a la luz en los últimos meses (algunos todavía no revisados), señalan que el SARS-CoV-2 -o un ancestro muy similar- ha pasado escondido varias décadas en algún animal. La línea familiar hasta el coronavirus actual retrocede más de 140 años. Después, en algún momento del pasado, hace aproximadamente 70 años, los ancestros del SARS-CoV-2 se separaron de la versión del murciélago. Rasmus Nielsen, biólogo de la evolución en la Universidad de California, Berkeley cree que este descubrimiento es un aviso. \"Necesitamos incrementar la vigilancia para adelantarnos a la siguiente emergencia provocada por una transferencia zoonótica de un virus\". \nEl actual coronavirus se diferencia del Mers y el Sars en que es capaz de afectar al tracto respiratorio superior y también infectar las células de los pulmones de forma muy eficiente. Eso le da dos medios para establecerse. Si alguien cercano tose y envía 10 partículas virales, podrías sufrir una infección de garganta. Si son un centenar, podrían alcanzar tus pulmones, ilustra Shu-Yuan Xiao, patólogo de la Universidad de Chicago, Illinois.\n Sus capacidades de ataque explicarían porqué la gente experimenta síntomas diferentes. El virus puede empezar en la garganta o la nariz, producir tos y arruinar el gusto y el olfato y no avanzar más. O por el contrario podría bajar por los pulmones y debilitarlos . \"El proceso, cómo avanza célula por célula hasta llegar al pulmón, no se conoce\", dice Stanley Perlman, inmunólogo en la Universidad de Iowa.\nLa respuesta de las personas al virus también es diferente. \"El sistema inmunológico de algunos no es capaz de evitar que alcance los pulmones. No pueden bloquearlo\", explica Clemens-Martin Wendtner, médico alemán especialista en enfermedades infecciosas. La habilidad para reproducirse e infectar el tracto respiratorio superior ha pillado por sorpresa a los expertos. Hace un mes, Wendtner publicó los resultados de varios experimentos en los cuales su equipo fue capaz de aislar el virus de las gargantas de nueve personas infectadas y demostraron su alta actividad. Eso explica una diferencia crucial entre sus parientes víricos. El SARS-CoV-2 coloca partículas desde la garganta hasta la saliva, incluso antes de que aparezcan los primeros síntomas, por lo que pasa de una persona a otra con facilidad. El coronavirus del SARS fue mucho menos efectivo: su capacidad de infección aumentaba cuando los síntomas se habían desatado, con lo que fue mucho más fácil de contener. \n El daño del nuevo coronavirus no acaba sólo en los pulmones. La infección del Covid-19 acelera una respuesta inmune excesiva. El virus puede afectar también a los intestinos, la sangre, el corazón, el esperma, los ojos y a veces al cerebro. Daña también los riñones, según las observaciones realizadas sobre algunos pacientes, el virus podría viajar por la sangre infectado varios órganos. Pero todavía no está claro qué lo causa: si el virus o la tormenta inmune desatada en el cuerpo. \"Las autopsias darán la clave. Pronto tendremos más datos\".\nVarios investigadores esperan que el virus se debilite con el paso del tiempo. Mutará para convivir con el ser humano. Así, podría ser menos letal y tener más oportunidades de propagarse. Pero los científicos no han encontrado todavía ningún signo de debilidad, probablemente por su eficar mecanismo de reparación genética. \"El genoma del Covid-19 es muy estable, no veo ningún cambio causado por alguna mutación\", explica Guo Deyin, que investiga los coronavirus en la Universidad de Guangzhou. \nRumbaut duda sobre si el virus se volverá menos dañino. \"No funciona de esa manera\", añade. \"Siempre que pueda infectar otras células con éxito, reproducirse y transmitirse a otras personas, no importa si causa daño en el huésped\". Existe la posibilidad de crear anticuerpos, \"que ofrecerán, al menos, una protección parcial\", según Klaus Stöhr, responsable de la investigación del Sars en la OMS. \"La inmunidad no será perfecta: las personas que se reinfecten desarrollarán síntomas menores, como ocurre con el resfriado, y habrá ejemplos raros de enfermedades graves. Las personas tendrán una protección sólida\".\nEn uno o dos años el virus continuará infectado a la población. \"Es el escenario más probable. Empezará a circular de forma constante causando infecciones respiratorias leves\", opina Stöhr. Esa es la razón, agrega, \"por la que las vacunas no serán necesarias\".\n",
    "tags": [
        "Coronavirus",
        "Enfermedades",
        "Enfermedades respiratorias",
        "Enfermedades infecciosas"
    ],
    "processed_tags": [
        "coronavirus",
        "enfermedades",
        "enfermedades respiratorias",
        "enfermedades infecciosas",
        "virus",
        "coronavirus",
        "sars",
        "cov",
        "capaces"
    ],
    "processed": [
        "investig",
        "trat",
        "desentrañ",
        "biolog",
        "coronavirus",
        "denomin",
        "sars",
        "cov",
        "perfil",
        "asesin",
        "punt",
        "sal",
        "luz",
        "cientif",
        "aprend",
        "virus",
        "capaz",
        "evolucion",
        "multipl",
        "adapt",
        "convirt",
        "letal",
        "rest",
        "coronavirus",
        "top",
        "human",
        "diferent",
        "semej",
        "sars",
        "cov",
        "atac",
        "rapid",
        "celul",
        "human",
        "punt",
        "pulmon",
        "gargant",
        "objet",
        "principal",
        "prueb",
        "genet",
        "sugier",
        "escond",
        "naturalez",
        "dec",
        "revist",
        "natur",
        "virus",
        "atac",
        "ser",
        "human",
        "coronavirus",
        "mid",
        "nanometr",
        "diametr",
        "par",
        "bas",
        "genom",
        "virus",
        "arn",
        "multiplic",
        "utiliz",
        "acid",
        "ribonucl",
        "genom",
        "virus",
        "sid",
        "vih",
        "hepatitis",
        "virus",
        "grip",
        "influenz",
        "coronavirus",
        "capac",
        "proteg",
        "mutacion",
        "debilit",
        "mecan",
        "corrig",
        "posibl",
        "fall",
        "razon",
        "antiviral",
        "ribavirin",
        "funcion",
        "virus",
        "hepatitis",
        "fall",
        "hor",
        "cur",
        "infeccion",
        "sars",
        "cov",
        "medicament",
        "debilit",
        "virus",
        "induc",
        "mutacion",
        "coronavirus",
        "capac",
        "evit",
        "coronavirus",
        "habil",
        "especial",
        "mortal",
        "capac",
        "recombin",
        "fragment",
        "arn",
        "coronavirus",
        "similar",
        "virus",
        "tip",
        "capac",
        "acab",
        "junt",
        "celul",
        "recombin",
        "cre",
        "version",
        "capac",
        "salt",
        "especi",
        "andrew",
        "rambaut",
        "dedic",
        "estudi",
        "evolu",
        "univers",
        "edimburg",
        "murcielag",
        "proces",
        "alberg",
        "virus",
        "capac",
        "salt",
        "human",
        "especi",
        "transport",
        "murcielag",
        "sufr",
        "consecuent",
        "teor",
        "trat",
        "explic",
        "defiend",
        "sistem",
        "inmunolog",
        "murcielag",
        "articul",
        "public",
        "febrer",
        "celul",
        "murcielag",
        "infect",
        "virus",
        "capac",
        "alberg",
        "coronavirus",
        "caus",
        "mayor",
        "problem",
        "ser",
        "human",
        "sars",
        "mers",
        "sars",
        "cov",
        "proced",
        "murcielag",
        "cientif",
        "piens",
        "salt",
        "human",
        "produc",
        "intermediari",
        "cas",
        "sars",
        "cre",
        "intermediari",
        "civet",
        "mamifer",
        "vend",
        "mercadill",
        "animal",
        "chin",
        "orig",
        "enfermed",
        "paraliz",
        "mund",
        "defin",
        "compart",
        "material",
        "genet",
        "virus",
        "encontr",
        "murcielag",
        "cuev",
        "yunn",
        "import",
        "diferent",
        "yunn",
        "transmit",
        "person",
        "explic",
        "natur",
        "estudi",
        "sal",
        "luz",
        "mes",
        "revis",
        "señal",
        "sars",
        "cov",
        "ancestr",
        "simil",
        "escond",
        "dec",
        "animal",
        "line",
        "famili",
        "coronavirus",
        "actual",
        "retroced",
        "años",
        "años",
        "ancestr",
        "sars",
        "cov",
        "separ",
        "version",
        "murcielag",
        "rasmus",
        "niels",
        "biolog",
        "evolu",
        "univers",
        "californi",
        "berkeley",
        "cre",
        "descubr",
        "avis",
        "necesit",
        "increment",
        "vigil",
        "adelant",
        "emergent",
        "provoc",
        "transferent",
        "zoonot",
        "virus",
        "actual",
        "coronavirus",
        "diferent",
        "mers",
        "sars",
        "capaz",
        "afect",
        "tract",
        "respiratori",
        "superior",
        "infect",
        "celul",
        "pulmon",
        "form",
        "eficient",
        "medi",
        "establec",
        "algui",
        "cercan",
        "tos",
        "envi",
        "particul",
        "viral",
        "podr",
        "sufr",
        "infeccion",
        "gargant",
        "centen",
        "alcanz",
        "pulmon",
        "ilustr",
        "shu",
        "yuan",
        "xia",
        "patolog",
        "univers",
        "chicag",
        "illinois",
        "capac",
        "ataqu",
        "explic",
        "porqu",
        "gent",
        "experiment",
        "sintom",
        "virus",
        "empez",
        "gargant",
        "nariz",
        "produc",
        "tos",
        "arruin",
        "gust",
        "olfat",
        "avanz",
        "contrari",
        "baj",
        "pulmon",
        "debilit",
        "proces",
        "avanz",
        "celul",
        "celul",
        "lleg",
        "pulmon",
        "conoc",
        "stanley",
        "perlm",
        "inmunolog",
        "univers",
        "iow",
        "respuest",
        "person",
        "virus",
        "sistem",
        "inmunolog",
        "capaz",
        "evit",
        "alcanc",
        "pulmon",
        "bloqu",
        "explic",
        "clemens",
        "martin",
        "wendtn",
        "medic",
        "aleman",
        "especial",
        "enfermedad",
        "infecci",
        "habil",
        "reproduc",
        "infect",
        "tract",
        "respiratori",
        "superior",
        "pill",
        "sorpres",
        "expert",
        "mes",
        "wendtn",
        "public",
        "result",
        "experiment",
        "equip",
        "capaz",
        "aisl",
        "virus",
        "gargant",
        "nuev",
        "person",
        "infect",
        "demostr",
        "alta",
        "activ",
        "explic",
        "diferent",
        "crucial",
        "parient",
        "viric",
        "sars",
        "cov",
        "coloc",
        "particul",
        "gargant",
        "saliv",
        "aparezc",
        "sintom",
        "pas",
        "person",
        "facil",
        "coronavirus",
        "sars",
        "efect",
        "capac",
        "infeccion",
        "aument",
        "sintom",
        "desat",
        "facil",
        "conten",
        "dañ",
        "coronavirus",
        "acab",
        "pulmon",
        "infeccion",
        "cov",
        "aceler",
        "respuest",
        "inmun",
        "exces",
        "virus",
        "afect",
        "intestin",
        "sangr",
        "corazon",
        "esperm",
        "ojos",
        "cerebr",
        "dañ",
        "riñon",
        "observ",
        "realiz",
        "pacient",
        "virus",
        "viaj",
        "sangr",
        "infect",
        "organ",
        "caus",
        "virus",
        "torment",
        "inmun",
        "desat",
        "cuerp",
        "autopsi",
        "daran",
        "clav",
        "dat",
        "investig",
        "esper",
        "virus",
        "debilit",
        "pas",
        "mut",
        "conviv",
        "human",
        "letal",
        "oportun",
        "propag",
        "cientif",
        "encontr",
        "sign",
        "debil",
        "probabl",
        "efic",
        "mecan",
        "repar",
        "genet",
        "genom",
        "cov",
        "establ",
        "veo",
        "cambi",
        "caus",
        "mutacion",
        "explic",
        "guo",
        "deyin",
        "investig",
        "coronavirus",
        "univers",
        "guangzhou",
        "rumbaut",
        "dud",
        "virus",
        "volv",
        "dañin",
        "funcion",
        "añad",
        "infect",
        "celul",
        "exit",
        "reproduc",
        "transmit",
        "person",
        "import",
        "caus",
        "dañ",
        "huesp",
        "posibil",
        "cre",
        "anticuerp",
        "ofrec",
        "proteccion",
        "parcial",
        "klaus",
        "stöhr",
        "respons",
        "investig",
        "sars",
        "oms",
        "inmun",
        "perfect",
        "person",
        "reinfect",
        "desarroll",
        "sintom",
        "menor",
        "ocurr",
        "resfri",
        "ejempl",
        "rar",
        "enfermedad",
        "grav",
        "person",
        "proteccion",
        "sol",
        "años",
        "virus",
        "continu",
        "infect",
        "poblacion",
        "escenari",
        "probabl",
        "empez",
        "circul",
        "form",
        "constant",
        "caus",
        "infeccion",
        "respiratori",
        "lev",
        "opin",
        "stöhr",
        "razon",
        "agreg",
        "vacun",
        "necesari"
    ]
}