{
    "title": "¿No comes mejor que cuando empezó todo esto? Consejos de sentido común que no oirás en Instagram",
    "subtitle": "",
    "author": "VIRGINIA HERNÁNDEZ",
    "date": "2020-05-02",
    "time": "07:11",
    "content": "Suscríbete a este podcast en tu aplicación favorita:\n¿Cómo estáis comiendo estos días? ¿Habéis aprovechado que ya no hay atascos en los que perder el tiempo para hacer platos ricos y nutritivos?\nAunque a partir de este sábado ya podemos salir a dar algún paseo que otro, la alimentación sigue siendo un elemento importante de este confinamiento. Además, según los expertos, esta temporada en 'stand by' nos permite hacer un examen a nuestra dieta habitual y a nuestras demoledoras prisas constantes.\nSoy Virginia Hernández, periodista de El Mundo, Daniel Izeddin es el responsable del montaje del podcast #nosquedamosencasa con el que nos estamos acompañando estos días. Igual que en el episodio que publicamos sobre el ejercicio en casa, para este capítulo sobre mejorar nuestra alimentación cuento con la ayuda de una compañera experta en estas lides, Cristina Galafate.\nCristina ha pedido consejos prácticos para cuidarnos bien en estos días raros. Aquí no oiréis opiniones extravagantes y sin base de estrellas del firmamento de Instagram, sino pautas de sentido común.\nLa primera nota de voz es de Mónica Barreal, nutricionista, dietista y cocinera. Le sigue Juan Bel-lan, farmacéutico y nutricionista. Por su especialidad, compara el momento actual con el análisis que los de su gremio hacen de la competición a la que tiene que enfrentarse un deportista.\nConcluye Catalina Carabias, nutricionista clínico-deportiva de la empresa For Time Nutrition, que centra sus consejos en los que pasan la Covid 19 o están sintiendo los síntomas del coronavirus.\n",
    "tags": [
        "Coronavirus"
    ],
    "processed_tags": [
        "coronavirus"
    ],
    "processed": [
        "suscribet",
        "podcast",
        "aplic",
        "favorit",
        "com",
        "aprovech",
        "atasc",
        "perd",
        "plat",
        "ric",
        "nutrit",
        "sab",
        "sal",
        "pase",
        "aliment",
        "element",
        "import",
        "confin",
        "expert",
        "tempor",
        "stand",
        "by",
        "permit",
        "exam",
        "diet",
        "habitual",
        "demoledor",
        "pris",
        "constant",
        "virgini",
        "hernandez",
        "period",
        "mund",
        "daniel",
        "izeddin",
        "respons",
        "montaj",
        "podcast",
        "nosquedamosencas",
        "acompañ",
        "episodi",
        "public",
        "ejercici",
        "cas",
        "capitul",
        "mejor",
        "aliment",
        "cuent",
        "ayud",
        "compañer",
        "expert",
        "lid",
        "cristin",
        "galafat",
        "cristin",
        "ped",
        "consej",
        "practic",
        "cuid",
        "rar",
        "oir",
        "opinion",
        "extravag",
        "bas",
        "estrell",
        "firmament",
        "instagram",
        "paut",
        "sent",
        "comun",
        "not",
        "voz",
        "monic",
        "barreal",
        "nutricion",
        "dietist",
        "cociner",
        "juan",
        "bel",
        "lan",
        "farmaceut",
        "nutricion",
        "especial",
        "comp",
        "actual",
        "analisis",
        "gremi",
        "competicion",
        "enfrent",
        "deport",
        "conclu",
        "catalin",
        "carabi",
        "nutricion",
        "clinic",
        "deport",
        "empres",
        "for",
        "tim",
        "nutrition",
        "centr",
        "consej",
        "pas",
        "cov",
        "sint",
        "sintom",
        "coronavirus"
    ]
}