{
    "title": "¿Con quién dejan los sanitarios a sus hijos mientras doblan turnos para atender el coronavirus?",
    "subtitle": "La plataforma Voluntarios Covid-19 ha iniciado una campaña para pedir que se habiliten guarderías o colegios para que los hijos de sanitarios que lo precisen puedan estar atendidos durante las guardias de sus padres, como sucede en Italia.",
    "author": "LAURA TARDÓN",
    "date": "2020-04-06",
    "time": "07:15",
    "content": "Por ellos, los aplausos de cada día. Porque son los profesionales sanitarios quienes están librando la batalla cara a cara contra el nuevo enemigo. La demostrada capacidad del coronavirus a expandirse les obliga a trabajar contra reloj, en condiciones de desbordamiento, doblando turnos y no siempre con los escudos suficientes. Se dejan la piel atendiendo a los enfermos y también cada día se dejan el alma pensando en sus propios hijos: ¿Con quién les dejamos? \"Los abuelos ya no se pueden hacer cargo porque son personas de riesgo y tampoco hay canguros dispuestos a trabajar en casa de personal sanitario\", explica Ángela Hernández Puente, vicesecretaria general de la Asociación de Médicos y Titulados Superiores de Madrid (Amyts). Así lo refleja el tweet de una enfermera en situación desesperada: \"Cuando ninguna niñera quiere cuidar a tus hijas porque eres enfermera y tienen miedo. Cuando tienes que ir a trabajar todos los días y no sabes qué hacer con las niñas. ¿Alguien ha contemplado una situación similar? Pues eso me está pasando a mí\". El miedo creado por la pandemia está haciendo que muchas personas que se muestran inicialmente interesadas e, incluso, aceptan el trabajo, finalmente, se echen para atrás cuando saben que son profesionales sanitarios. Para dar voz a este grito, la plataforma Voluntarios Covid-19 ha iniciado una campaña en su perfil de twitter: \"Sabemos que muchos ayuntamientos nos leen. Es por eso que les pedimos que habiliten guarderías o colegios para que los hijos de sanitarios que lo precisen puedan estar atendidos durante las guardias de sus padres. Ellos lo dan todo por nosotros, ayúdenlos!\".Es precisamente la ayuda con la que cuentan los profesionales sanitarios en Italia, \"donde tienen la posibilidad de dejar a sus hijos en centros específicos mientras ellos trabajan. Aquí, ninguna. Es una queja continua\", apunta Hernández. Sobre todo, de los progenitores divorciados, de las familias monoparentales o aquellas parejas en las que ambos trabajan en un hospital o centro de salud. De esta realidad también se hace eco el Sindicato de Enfermería Satse, que demanda que \"sean los ayuntamientos, las administraciones públicas, las encargadas de crear bolsas de trabajo mediante las que contratar personas que se puedan dedicar a atender de la mejor manera posible a los niños y niñas de las enfermeras y enfermeros. Esta contratación recaería en las arcas del Consistorio, el cual facilitaría este servicio a los profesionales sanitario de su municipio interesados, teniendo en cuenta sus especiales circunstancias de trabajo actuales\". Concretamente el sindicato de enfermeras de Cataluña ha pedido a la consejería de Salud la habilitación de aulas para el cuidado de sus hijos. Según explican, durante esta epidemia están \"dando más del 100%, doblando turnos y renunciando a vacaciones y permisos para garantizar la mejor asistencia posible\". Situación incompatible con el cuidado de sus hijos que \"requiere una ayuda pública\".A falta de una iniciativa de este carácter, el Colegio Oficial de Médicos de La Rioja ha organizado una bolsa de personas dispuestas a cuidar a los hijos de los médicos (https://www.medicosrioja.com/actuaciones-del-comlr-ante-el-coronavirus/). \"La situación no es favorable. En estos momentos, hay muchos profesionales que coinciden en horarios, doblan turnos y tienen que estar disponibles\", recalca Inmaculada Martínez Torre, la presidenta de esta corporación. \"Igual que se han habilitado hoteles para que pernocten fuera de sus domicilios y evitar así el contagio entre sus familiares, es necesario tener en cuenta también el cuidado de sus hijos mientras trabajan\". Aunque la creación y asunción del coste de esta iniciativa por parte de los organismos pública sería la respuesta idónea para estos profesionales, se plantean otras medidas como la que propone Silvia Durán, coordinadora de delegados de Amyts: \"Nuestra asesoría jurídica ha realizado ya varias peticiones normalizadas dirigidas a responsables de distintos centros médicos y hospitales para solicitar que algunos médicos puedan teletrabajar\". Sería el caso, por ejemplo, de médicos de familia haciendo seguimiento telefónico de los pacientes y, en los hospitales, los psiquiatras también podrían continuar atendiendo a sus pacientes desde sus domicilios.",
    "processed": null
}