{
    "title": "España hará un estudio de seroprevalencia para saber el número de inmunizados ante la Covid-19",
    "subtitle": "La jefa de Alertas Sanitarias, María José Sierra, no ha aclarado si hay suficientes tests necesarios para detectar anticuerpos, pero asegura que tendrán resultados \"en pocas semanas\".",
    "author": "LAURA G. IBAÑES",
    "date": "2020-04-05",
    "time": "18:44",
    "content": "Hace unos días, el Imperial College de Londres, organismo asesor de la OMS, publicaba una estimación matemática que calculaba que un 15% de los españoles, unos siete millones de personas, ya se habrían contagiado de la Covid-19 y por tanto estarían inmunizados frente al coronavirus.La jefa de Área de Alertas Sanitarias, María José Sierra, que sustituye a Fernando Simón al frente del Comité de Emergencia, se ha referido a este estudio en la rueda de prensa del domingo al ser preguntada sobre la inmunización que podría haber ya en la población española. Después de dar por válidas las cifras, ha anunciado que, para afinar estos datos, España ya está preparando un estudio de seroprevalencia para saber el porcentaje de inmunizados, aunque no ha dado muchos más detalles de cómo va a llevarse a cabo. Sí que serán el Instituto de Salud Carlos III y el Instituto Nacional de Estadística los encargados. \"Se van a iniciar ya estudios de la población con test de anticuerpos para ver su inmunidad\", ha añadido Sierra.Por su parte, el Ministro de Sanidad, Salvador Illa, ha anunciado que ya se ha aprobado un protocolo para el uso de los nuevos test rápidos de detección del coronavirus y que el primer millón de estos test llegará a las autonomías \"a más tardar mañana por la mañana\". Servirá para cribar lugares con alta prevalencia de coronavirus \"como hospitales y residencias\". El ministro ha insistido, en cualquier caso, en que estos test serán sólo complementatrios y que \"la estrategia de test masivos a la población que hemos decidido es la de pruebas de PCR\".Según Illa \"nuestra estrategia de test masivos a la población va a descansar en las PCR que estamos realizando ya en cifra de 15.000 a 20.000 y que estamos trabajando para aumentar de forma considerable y garantizar una producción nacional tanto de las PCR como de los kits de extracción que son necesarios\".Respecto a si se estudiará la inmunidad de la población con estos tests, Illa ha dicho que estos test rápidos \"pueden tener ese segundo uso, para testar la inmunidad de la población y  lo estamos estudiando y no lo descartamos, pero de momento van a ser usados para el cribado rápido de lugares concretos\" como residencias y hospitales.Un estudio de seroprevalencia semejante obligaría a realizar tests masivos de detección de anticuerpos, que no tendrían por qué ser los mismos que los tests rápidos de detección del virus de los que se ha estado hablando estos días. Los expertos consultados por EL MUNDO advierten de que tan importante es la fiabilidad de la prueba como cuál se escoja. Lo mejor en la denominada \"fase de ralentización\" es poder conocer quién está infectado y quién no. Por ello, se recomienda realizar PCR o los test que miden los anticuerpos, que son de dos clases, como explica Julio García, portavoz de la Seimc (Sociedad Española de Enfermedades Infecciosas y Microbiología Clínica): \"Se trata de unos que sirven para medir el momento agudo de la enfermedad y que al tiempo sirve para ver la evolución de la infección una semana después\".En este sentido, Rafael Cantón, jefe del servicio de Microbiología Clínica del Hospital Universitario Ramón y Cajal de Madrid, explica que \"lo ideal sería contar con las PCR rápidas, que hacen todo el proceso en unos 45 minutos. Ya han llegado algunas, pero son necesarias más. Porque lo ideal es someter a toda la población a ellas. Y así, a falta de vacuna, conocer la inmunidad de la sociedad frente al virus\".Estas pruebas deben medir los anticuerpos, \"porque lo que necesitamos saber es si se tienen las defensas frente al virus, no la carga viral -que es lo que miden los de antígenos- que pueda tener una persona\", subraya Cantón. Porque éstos últimos al final tienen una fiabilidad de entre el 30 y el 50%.Para entender lo que supondría saber el porcentaje de inmunizados, la periodista de la sección de Datos de EL MUNDO Marta Ley explica que las cifras de contagios que nos llegan cada día son la punta del iceberg. En el caso del iceberg, es cuestión de densidades y volúmenes calcular el tamaño de la parte que no vemos. Con el coronavirus, lleva algo más de tiempo y sería clave un estudio de seroprevalencia como el anunciado por Sierra. El Imperial College de Londres calculaba que en España podría haber entre 1,6 y 18,5 millones de contagiados, lo que se ha traducido en los cerca de siete millones. La horquilla es bastante amplia, pero la opción más a la baja indica que se están detectando menos de un 10% de los casos, según estas estimaciones. Esto tiene una lectura positiva: de ser así, la tasa de letalidad que conocemos, por encima del 10%, sería mucho más baja de lo que indican los números actuales.Puedes escuchar más sobre la confusión que hay respecto a los datos de esta crisis del coronavirus en este podcast: La cifra de muertos en España empieza a dar un respiro. Los fallecidos han aumentado en 674 personas en las últimas 24 horas, según los datos ofrecidos por Sanidad este domingo. Esta cifra es inferior a la ofrecida el sábado de 809 víctimas y es la menor en más de una semana. La cifra total de fallecidos en España por coronavirus es de 12.418.Los ingresos en UCI sí han crecido con más intensidad que el día anterior, cuando sumaron apenas un centenar extra. Este domingo se contabilizan ya 6.861 ingresados en UCI frente a los 6.532 registrados ayer, si bien estas cifras son algo engañosas ya que algunas autonomías notifican el acumulado de ingresos en UCI desde el inicio de la epidemia y otras tan sólo los ingresados actualmente.María José Sierra ha recibido los nuevos datos aferrada a ese \"rayo de esperanza\" del que ya hablaba el sábado. \"El incremento de casos es de alrededor de un 5% y viene disminuyendo. En los incrementos de casos de hospitalizados también observamos un cierto descenso. En la mayoría de las autonomías los pacientes hospitalizados son menos que en el día anterior. Las altas representan ya un 29% del total\", ha dicho la responsable del Comité.",
    "processed": null
}