{
    "title": "España registra 281 nuevas muertes en un día, con un ligero repunte frente a ayer",
    "subtitle": "Los datos de evolución de la epidemia de coronavirus en las últimas 24 horas apuntan a un ligero repunte al pasar de 268 a 281 en un solo día",
    "author": "MANUEL F. BUSTELO",
    "date": "2020-05-01",
    "time": "18:09",
    "content": "La cifra de nuevos fallecidos con coronavirus es de 281, ligeramente superior a las registrada el jueves (268) con lo que suman ya 24.824 muertos en España desde que se iniciara la pandemia mientras que los contagios nuevos han sido de 1.175 con lo que suman 215.216, según los datos del Ministerio de Sanidad.\nEl director del Centro de Coordinación de Alertas y Emergencias Sanitarias, Fernando Simón, señala que los datos diarios siguen mostrando la buena evolución que hemos visto en los días anteriores. La cifra diaria de fallecidos por coronavirus en España se mantiene, tal y como lo definió ayer el ministro Illa, \"en el rango de los 300\", aunque con un leve repunte. \nAsegura además que hay una \"tendencia favorable\" del número de fallecidos, ya que se mantiene por debajo de los 300. También destaca que la cifra de curados va al alza cada día.\nLa cifra de pacientes curados de hoy suma 2.628 nuevas altas, hasta llegar a un total de 112.050 las personas que han superado la enfermedad de Covid-19.\nSimón agradece a Madrid que haya hecho esfuerzos en las últimas horas para corregir datos y poder dar cifras más fidedignas sobre el contagio, ya que se venían percibiendo retrasos en algunos datos. La Comunidad de Madrid, la más azotada en cuanto a muertes y casos confirmados de coronavirus, ya no está entre las regiones con más contagios en los últimos días, al registrar una tasa de 83,97 contagios por cien mil madrileños. De hecho, entre ayer y hoy los nuevos contagios sólo han aumentado 0,1%, cuando en el resto de España lo ha hecho un 0,5%.\nSobre la desescalada Simón no ha dado garantías de que vaya a poder completarse en todo el territorio en las fechas previstas, según las distintas fases anunciadas el pasado martes por el presidente del Gobierno.\n\"Habrá territorios en las que vaya más rápido que en otros. En algunos podría ser más larga\", ha afirmado. Fundamenta esto en que serán las condiciones propias de la epidemia en cada territorio -en base a los criterios epidemiológicos y otros indicadores- las que van determinar el paso de una fase a otra. Lo que sí asegura es que esto se hará de un modo coordinado con las comunidades autónomas, analizando los datos de cada territorio.\nEl director del Centro de Coordinación de Alertas y Emergencias Sanitarias también ha despejado dudas, a pregunta de los medios, sobre la posibilidad de realizar actividad física fuera de casa a partir de este sábado. Ha apuntado que mo está reñido salir a dar un paseo y poder salir luego a hacer deporte. Y es que, tal y como ha subrayado, no se está intentado \"atrapar a alguien para ponerle una multa\", sino poner en práctica las medidas de alivio de forma coherente y sin poner en riesgo a la población. Por ello, hace un llamamiento a que estas medidas de alivio se pongan en práctica siguiendo siempre las recomendaciones de distanciamiento e higiene.\nEn respuesta a una consulta durante el turno de preguntas, Simón ha señalado que aún no disponen aún de evidencia científica que permita mostrar el vínculo entre la Covid-19 y otras patologías, de las que se ha hablado en los últimos días. En concreto, posibles reacciones cutáneas y un síndrome en menores que podría derivar en shock. \"Esperamos tener algún resultado en breve, en el caso de que haya alguna asociación\", ha asegurado.\nAdemás, hay 1.252 nuevos sanitarios confirmados. Superan al total de positivos de la tabla. Se están haciendo prueba a muchos de ellos y muchos muestran síntomas desde hace tiempo. \"Son profesionales que se infectaron en su momento\". Todos estos sanitarios se están siguiendo con más frecuencia. Son casos antiguos que se van analizando a posteriori.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "cov",
        "especial",
        "coronavirus"
    ],
    "processed": [
        "cifr",
        "fallec",
        "coronavirus",
        "liger",
        "superior",
        "registr",
        "juev",
        "sum",
        "muert",
        "españ",
        "inici",
        "pandemi",
        "contagi",
        "sum",
        "dat",
        "ministeri",
        "sanid",
        "director",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "fern",
        "simon",
        "señal",
        "dat",
        "diari",
        "sig",
        "mostr",
        "evolu",
        "vist",
        "anterior",
        "cifr",
        "diari",
        "fallec",
        "coronavirus",
        "españ",
        "mantien",
        "defin",
        "ministr",
        "illa",
        "rang",
        "lev",
        "repunt",
        "asegur",
        "tendenci",
        "favor",
        "numer",
        "fallec",
        "mantien",
        "destac",
        "cifr",
        "cur",
        "alza",
        "cifr",
        "pacient",
        "cur",
        "sum",
        "altas",
        "lleg",
        "person",
        "super",
        "enfermed",
        "cov",
        "simon",
        "agradec",
        "madr",
        "esfuerz",
        "correg",
        "dat",
        "cifr",
        "fidedign",
        "contagi",
        "ven",
        "percib",
        "retras",
        "dat",
        "comun",
        "madr",
        "azot",
        "muert",
        "cas",
        "confirm",
        "coronavirus",
        "region",
        "contagi",
        "registr",
        "tas",
        "contagi",
        "cien",
        "mil",
        "madrileñ",
        "contagi",
        "aument",
        "rest",
        "españ",
        "desescal",
        "simon",
        "garant",
        "complet",
        "territori",
        "fech",
        "previst",
        "distint",
        "fas",
        "anunci",
        "mart",
        "president",
        "gobiern",
        "territori",
        "rap",
        "larg",
        "afirm",
        "fundament",
        "condicion",
        "epidemi",
        "territori",
        "bas",
        "criteri",
        "epidemiolog",
        "indic",
        "determin",
        "pas",
        "fas",
        "asegur",
        "har",
        "coordin",
        "comun",
        "autonom",
        "analiz",
        "dat",
        "territori",
        "director",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "despej",
        "dud",
        "pregunt",
        "medi",
        "posibil",
        "activ",
        "fisic",
        "cas",
        "sab",
        "apunt",
        "mo",
        "reñ",
        "sal",
        "pase",
        "sal",
        "deport",
        "subray",
        "intent",
        "atrap",
        "algui",
        "pon",
        "mult",
        "practic",
        "med",
        "alivi",
        "form",
        "coherent",
        "riesg",
        "poblacion",
        "llamamient",
        "med",
        "alivi",
        "pong",
        "practic",
        "sigu",
        "recomend",
        "distanci",
        "higien",
        "respuest",
        "consult",
        "turn",
        "pregunt",
        "simon",
        "señal",
        "dispon",
        "evident",
        "cientif",
        "permit",
        "mostr",
        "vincul",
        "cov",
        "patolog",
        "habl",
        "concret",
        "posibl",
        "reaccion",
        "cutan",
        "sindrom",
        "menor",
        "deriv",
        "shock",
        "esper",
        "result",
        "cas",
        "asoci",
        "asegur",
        "sanitari",
        "confirm",
        "super",
        "posit",
        "tabl",
        "prueb",
        "muestr",
        "sintom",
        "profesional",
        "infect",
        "sanitari",
        "sigu",
        "frecuenci",
        "cas",
        "antigu",
        "analiz",
        "posteriori"
    ]
}