{
    "title": "Dar positivo en un test de anticuerpos no asegura inmunidad frente a Covid",
    "subtitle": "Un 44% de las personas que han sufrido la enfermedad de manera leve o asintomática tienen un nivel muy bajo de anticuerpos neutralizantes, lo que limita la protección frente ante una segunda infección, según un análisis preliminar del IrsiCaixa",
    "author": "CRISTINA G. LUCIO",
    "date": "2020-05-20",
    "time": "18:14",
    "content": "Haber dado positivo en un test de anticuerpos para el SARS-CoV-2 no asegura protección futura frente a la enfermedad. Así lo refleja un estudio preliminar realizado por el Instituto de Investigación del Sida IrsiCaixa de Barcelona, que muestra que un 44% de las personas que han sufrido la infección de manera leve o asintomática tienen un nivel muy bajo de anticuerpos neutralizantes, y la mitad de ellas no presentan ninguna actividad neutralizante, lo que indica que podrían no estar protegidas ante una segunda infección.\nEn cambio, en las personas que han sufrido una forma grave de la enfermedad, los niveles de anticuerpos son elevados y tienen actividad neutralizante, llegando a representar una cantidad hasta 10 veces superior a la de los individuos con infección leve. \nCon estos datos en la mano, los autores de este estudio aún preliminar indican que la presencia de anticuerpos podría no ser ninguna garantía de protección, por lo que recomiendan que, en todos los casos, se mantengan las medidas de higiene y distanciamiento social.\nEl sistema inmunitario es complejo y, para defenderse de los ataques de agentes externos emplea diferentes mecanismos. Estos mecanismos pueden diferenciarse en dos categorías: la respuesta inmunitaria innata o inespecífica, que actúa de forma rápida y sin necesidad de que haya habido una exposición previa al patógeno; y la respuesta inmune adaptativa o adquirida, que es mucho más específica y desarrolla memoria frente a los microorganismos. Es en esta última respuesta donde intervienen los llamados anticuerpos neutralizantes, que tienen la capacidad de bloquear la entrada del virus a una célula. \nPara llevar a cabo su trabajo, los científicos analizaron 111 muestras de plasma de personas que habían pasado la enfermedad con distintos niveles de afectación (desde asintomáticos a muy graves). \nSegún su análisis, un 44% de los 29 individuos que sufrieron infección leve presentaban un nivel muy bajo de anticuerpos neutralizantes. De ellos, la mitad no tenía ninguna actividad neutralizante, por lo que se consideran, desde este punto de vista, indistinguibles de los controles no infectados. El 56% restante, en cambio, sí generó anticuerpos por encima del umbral de detección. \n\"Hasta ahora, la mayoría de los estudios únicamente cuantificaban la presencia de anticuerpos. Nuestra investigación, sin embargo, da un paso más allá y evalúa también la calidad de esos anticuerpos, su capacidad para bloquear la actividad del virus\", explica Julià Blanco, investigador de IrsiCaixa, un consorcio impulsado conjuntamente por la Fundación \"la Caixa\" y el Departamento de Salud de la Generalitat de Catalunya, junto con el Centre de Recerca en Sanitat Animal (CReSA) del Instituto de Investigación y Tecnologías Agroalimentarias (IRTA) y el Barcelona Supercomputing Center (BSC), con el apoyo de la farmacéutica Grifols.\n\"Lo que hemos observado es que un porcentaje significativo de personas que sí dan positivo en un test serológico de anticuerpos, en realidad no estarían protegidos frente a una segunda infección\", subraya Blanco, quien, por tanto, recuerda la importancia de que todo el mundo respete las indicaciones de higiene y distancia social para prevenir la transmisión del patógeno. \nLos investigadores aún no conocen por qué se producen estas diferencias, aunque sugieren que el elevado nivel de anticuerpos que presentan las personas con enfermedad grave puede deberse a que su sistema inmunitario \"ha sido expuesto a una cantidad más elevada de virus y esto ha hecho que reaccione de una manera más potente\", comenta Blanco. En estos casos, los investigadores también han constatado que, en las personas hospitalizadas, la respuesta se generó aproximadamente 10 días después de la aparición de síntomas.\nEn cambio, los bajos niveles de anticuerpos neutralizantes que presentan algunos pacientes que han sufrido una enfermedad leve o asintomática podrían deberse al efecto de \"otros factores inmunológicos\" en el control de la infección.\nSegún explica Blanco, es posible que en estos casos, la respuesta inmunitaria innata -que no es específica contra un patógeno concreto y la primera en actuar- haya sido capaz de mantener a raya la infección. Como el virus no ha conseguido avanzar, derrotado por esa primera barrera de defensas, no ha sido necesario el desarrollo de anticuerpos neutralizantes, añade el especialista. \n Por otro lado, también es posible que la inmunidad celular, la ejercida por los linfocitos T en el interior de las células haya sido responsable de la defensa frente a la infección. \nEn cualquier caso, los investigadores no saben si, de ser así, estos mecanismos de respuesta inmunitaria también resultarían efectivos frente a una segunda infección. \n\"La investigación continúa. Queremos encontrar la razón de estas diferencias, por lo que estudiaremos a un número mayor de pacientes y analizaremos si, en algunos casos, la aparición de anticuerpos neutralizantes es más tardía\", apunta Blanco. Además, los investigadores también intentarán dilucidar durante cuánto tiempo permanecen en alerta los anticuerpos neutralizantes específicos contra Covid-19.\n",
    "tags": [
        "Covid 19",
        "Coronavirus",
        "Ciencia y Salud",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "covid 19",
        "coronavirus",
        "ciencia y salud",
        "especial coronavirus",
        "a",
        "n",
        "t",
        "i",
        "c",
        "u",
        "e",
        "r",
        "p",
        "o",
        "s",
        "i",
        "n",
        "f",
        "e",
        "c",
        "c",
        "i",
        "ó",
        "n",
        "n",
        "e",
        "u",
        "t",
        "r",
        "a",
        "l",
        "i",
        "z",
        "a",
        "n",
        "t",
        "e",
        "s",
        "p",
        "e",
        "r",
        "s",
        "o",
        "n",
        "a",
        "s",
        "r",
        "e",
        "s",
        "p",
        "u",
        "e",
        "s",
        "t",
        "a"
    ],
    "processed": [
        "posit",
        "test",
        "anticuerp",
        "sars",
        "cov",
        "asegur",
        "proteccion",
        "futur",
        "frent",
        "enfermed",
        "reflej",
        "estudi",
        "prelimin",
        "institut",
        "investig",
        "sid",
        "irsicaix",
        "barcelon",
        "muestr",
        "person",
        "sufr",
        "infeccion",
        "lev",
        "asintomat",
        "nivel",
        "neutraliz",
        "mit",
        "present",
        "activ",
        "neutraliz",
        "indic",
        "proteg",
        "cambi",
        "form",
        "grav",
        "nivel",
        "elev",
        "lleg",
        "represent",
        "cantid",
        "superior",
        "individu",
        "dat",
        "man",
        "autor",
        "indic",
        "presenci",
        "garant",
        "recomiend",
        "cas",
        "manteng",
        "med",
        "higien",
        "distanci",
        "social",
        "sistem",
        "inmunitari",
        "complej",
        "defend",
        "ataqu",
        "agent",
        "extern",
        "emple",
        "mecan",
        "diferenci",
        "categor",
        "respuest",
        "inmunitari",
        "innat",
        "inespecif",
        "actu",
        "rap",
        "neces",
        "exposicion",
        "previ",
        "patogen",
        "inmun",
        "adapt",
        "adquir",
        "especif",
        "desarroll",
        "memori",
        "microorgan",
        "intervien",
        "llam",
        "capac",
        "bloqu",
        "entrad",
        "virus",
        "celul",
        "cab",
        "cientif",
        "analiz",
        "muestr",
        "plasm",
        "distint",
        "afect",
        "asintomat",
        "grav",
        "analisis",
        "sufr",
        "present",
        "consider",
        "punt",
        "vist",
        "indistingu",
        "control",
        "infect",
        "restant",
        "gener",
        "umbral",
        "deteccion",
        "mayor",
        "estudi",
        "unic",
        "cuantific",
        "pas",
        "alla",
        "evalu",
        "calid",
        "explic",
        "julià",
        "blanc",
        "investig",
        "consorci",
        "impuls",
        "conjunt",
        "fundacion",
        "caix",
        "departament",
        "salud",
        "generalitat",
        "cataluny",
        "centr",
        "recerc",
        "sanitat",
        "animal",
        "cres",
        "tecnolog",
        "agroalimentari",
        "irta",
        "supercomputing",
        "cent",
        "bsc",
        "apoy",
        "farmaceut",
        "grifols",
        "observ",
        "porcentaj",
        "signific",
        "serolog",
        "realid",
        "proteg",
        "subray",
        "recuerd",
        "import",
        "mund",
        "respet",
        "indic",
        "distanci",
        "preven",
        "transmision",
        "investig",
        "conoc",
        "produc",
        "diferent",
        "sugier",
        "elev",
        "deb",
        "expuest",
        "elev",
        "reaccion",
        "potent",
        "coment",
        "constat",
        "hospitaliz",
        "aparicion",
        "sintom",
        "baj",
        "pacient",
        "efect",
        "factor",
        "inmunolog",
        "concret",
        "actu",
        "capaz",
        "manten",
        "ray",
        "consegu",
        "avanz",
        "derrot",
        "barrer",
        "defens",
        "necesari",
        "desarroll",
        "añad",
        "especial",
        "inmun",
        "celul",
        "ejerc",
        "linfocit",
        "interior",
        "celul",
        "respons",
        "defens",
        "cas",
        "result",
        "efect",
        "continu",
        "encontr",
        "razon",
        "estudi",
        "numer",
        "analiz",
        "tard",
        "apunt",
        "intent",
        "dilucid",
        "permanec",
        "alert",
        "especif",
        "cov"
    ]
}