{
    "title": "Las otras consecuencias del confinamiento: 1,4 millones más de muertes por tuberculosis hasta 2025",
    "subtitle": "El confinamiento y otras medidas tomadas para contener el coronavirus podría tener consecuencias nefastas para otras enfermedades, según un estudio de la ONU",
    "author": "EFE",
    "date": "2020-05-06",
    "time": "06:05",
    "content": "Los confinamientos y otras medidas tomadas en todo el mundo para frenar la expansión del coronavirus podrían tener consecuencias devastadoras en otras enfermedades como la tuberculosis que, según un estudio científico presentado este martes, podría matar a 1,4 millones de personas más hasta 2025.\nEl estudio, presentado por la iniciativa de Naciones UnidasStop Tuberculosis y elaborado por instituciones como el Imperial College de Londres o la Universidad Johns Hopkins, vaticina también que en el próximo lustro podría haber hasta 6,3 millones de enfermos adicionales de este mal respiratorio.\nTeniendo en cuenta que anualmente la tuberculosis afecta a 10 millones de personas y mata a 1,5 millones de ellas, el aumento del próximo lustro significaría un crecimiento medio anual del 12% en el número de contagios y del 18% en los fallecimientos. Todo ello supondría \"un retroceso de entre cinco y ocho años en la lucha contra la tuberculosis\", destacó el subdirector de la iniciativa, Suvanand Sahu, al presentar los resultados del estudio en rueda de prensa.\nLa investigación se llevó a cabo observando el impacto de las medidas de confinamiento contra la pandemia de Covid-19 en los casos de tuberculosis de tres países con alta incidencia de la enfermedad (India, Kenia y Ucrania), lo que permitió elaborar modelos matemáticos cara al futuro que se extrapolaron globalmente.\nSe consideraron dos posibles escenarios, y en el más optimista, en el que los confinamientos durarían dos meses y la \"vuelta a la normalidad\" tardaría dos más, se predijeron 1,8 millones de contagios más y 342.000 muertes adicionales hasta 2025.\nLas cifras antes mencionadas (6,3 millones de casos y 1,4 millones de muertes) corresponden al escenario más pesimista, en el que los confinamientos durarían tres meses y se tardaría 10 más en volver a la situación anterior a la pandemia en lo que respecta a tratamiento de la tuberculosis.\nEl estudio se encargó al comprobar que el número de casos reportados en países donde la tuberculosis es endémica, como India o Indonesia, había caído hasta un 80% desde el mes de febrero por la interrupción de programas de alerta temprana de la enfermedad.\n\"La cifra es terrorífica, porque esa caída se traducirá en que gran número de personas no serán diagnosticadas, tampoco tratadas, y aumentará la propagación de la tuberculosis\", subrayó la directora de la iniciativa, Lucica Ditiu.\nNo hay vacunas contra esta enfermedad pulmonar, por lo que el diagnóstico temprano de casos es vital para salvar vidas, y los confinamientos y medidas de distanciamiento social han impedido que muchas personas en países afectados puedan ser atendidas a tiempo, señalaron los expertos.\nDestacaron que si se toman medidas paliativas, que incluirían una mayor investigación de casos de tuberculosis tras el fin de los confinamientos, se podría lograr en un año el regreso a las cifras de incidencia de la enfermedad que se manejaban en 2019, cuando se observaba cierta mejoría respecto a ejercicios anteriores.\nEl estudio no investigó cuántos pacientes de tuberculosis han contraído la Covid-19 o han fallecido con ella, aunque el hecho de que ambas enfermedades afecten especialmente a los pulmones parece apuntar a que podría haber una correlación entre ellas, subrayó la experta Cheri Vincent.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Enfermedades respiratorias",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "coronavirus",
        "cov",
        "enfermedad",
        "respiratori",
        "cienci",
        "salud"
    ],
    "processed": [
        "confin",
        "med",
        "tom",
        "mund",
        "fren",
        "expansion",
        "coronavirus",
        "consecuent",
        "devast",
        "enfermedad",
        "tuberculosis",
        "estudi",
        "cientif",
        "present",
        "mart",
        "mat",
        "millon",
        "person",
        "estudi",
        "present",
        "inici",
        "nacion",
        "unidasstop",
        "tuberculosis",
        "elabor",
        "institu",
        "imperial",
        "colleg",
        "londr",
        "univers",
        "johns",
        "hopkins",
        "vaticin",
        "lustr",
        "millon",
        "enferm",
        "adicional",
        "respiratori",
        "anual",
        "tuberculosis",
        "afect",
        "millon",
        "person",
        "mat",
        "millon",
        "aument",
        "lustr",
        "signific",
        "crecimient",
        "anual",
        "numer",
        "contagi",
        "fallec",
        "supondr",
        "retroces",
        "años",
        "luch",
        "tuberculosis",
        "destac",
        "subdirector",
        "inici",
        "suvanand",
        "sahu",
        "present",
        "result",
        "estudi",
        "rued",
        "prens",
        "investig",
        "llev",
        "cab",
        "observ",
        "impact",
        "med",
        "confin",
        "pandemi",
        "cov",
        "cas",
        "tuberculosis",
        "pais",
        "alta",
        "incident",
        "enfermed",
        "indi",
        "keni",
        "ucrani",
        "permit",
        "elabor",
        "model",
        "matemat",
        "car",
        "futur",
        "extrapol",
        "global",
        "consider",
        "posibl",
        "escenari",
        "optim",
        "confin",
        "dur",
        "mes",
        "vuelt",
        "normal",
        "tard",
        "predijeron",
        "millon",
        "contagi",
        "muert",
        "adicional",
        "cifr",
        "mencion",
        "millon",
        "cas",
        "millon",
        "muert",
        "correspond",
        "escenari",
        "pesim",
        "confin",
        "dur",
        "mes",
        "tard",
        "volv",
        "situacion",
        "pandemi",
        "respect",
        "tratamient",
        "tuberculosis",
        "estudi",
        "encarg",
        "comprob",
        "numer",
        "cas",
        "report",
        "pais",
        "tuberculosis",
        "endem",
        "indi",
        "indonesi",
        "caid",
        "mes",
        "febrer",
        "interrupcion",
        "program",
        "alert",
        "tempran",
        "enfermed",
        "cifr",
        "terrorif",
        "caid",
        "traduc",
        "numer",
        "person",
        "diagnostic",
        "trat",
        "aument",
        "propag",
        "tuberculosis",
        "subray",
        "director",
        "inici",
        "lucic",
        "ditiu",
        "vacun",
        "enfermed",
        "pulmon",
        "diagnost",
        "cas",
        "vital",
        "salv",
        "vid",
        "confin",
        "med",
        "distanci",
        "social",
        "imped",
        "person",
        "pais",
        "afect",
        "pued",
        "atend",
        "señal",
        "expert",
        "destac",
        "tom",
        "med",
        "paliat",
        "inclu",
        "investig",
        "cas",
        "tuberculosis",
        "confin",
        "logr",
        "año",
        "regres",
        "cifr",
        "incident",
        "enfermed",
        "manej",
        "observ",
        "mejor",
        "ejercici",
        "anterior",
        "estudi",
        "investig",
        "pacient",
        "tuberculosis",
        "contraid",
        "cov",
        "fallec",
        "ambas",
        "enfermedad",
        "afect",
        "especial",
        "pulmon",
        "apunt",
        "correl",
        "subray",
        "expert",
        "cheri",
        "vincent"
    ]
}