{
    "title": "El caso de Covid-19 detectado en Francia a finales de diciembre podría dar nuevas pistas sobre el origen de la pandemia",
    "subtitle": "El paciente ingresó en el hospital con tos seca, fatiga y fiebre. Ahora está totalmente recuperado y señala que no viajó al extranjero los meses previos a caer enfermo y que no sabe dónde pudo haberse infectado",
    "author": "REUTERS",
    "date": "2020-05-05",
    "time": "17:40",
    "content": "Un estudio de científicos franceses sugiere que el coronavirus ya circulaba en el país a finales de diciembre, después de haber diagnosticado a posteriori a un paciente que ingresó en un hospital el 27 de diciembre, casi un mes antes de que Francia confirmara sus primeros casos. El hallazgo podría ser importante para evaluar cuándo y dónde surgió el coronavirus, han señalado los expertos este martes. \nMientras que el hombre identificado como el paciente ha desvelado este martes en una entrevista con una cadena de televisión francesa que se sorprendió al saber que había contraído COVID-19 ya que hasta este momento pensaba que había tenido la gripe.\nInvestigadores franceses liderados por Yves Cohen, responsable de cuidados intensivos de los hospitales Avicenne de Bobigny y Jean Verdier de Bondy, han analizado muestras de 24 pacientes tratados entre diciembre y enero que habían dado negativo en gripe antes de que el coronavirus se convirtiera en una pandemia.\nLos resultados, publicados en el International Journal of Antimicrobial Agents, han mostrado que un paciente - un pescadero de 43 años de origen argelino pero que lleva años residiendo en Fracia- estaba infectado con COVID-19 \"un mes antes de los primeros casos reportados en nuestro país\".\nLa Organización Mundial de la Salud (OMS) ha dicho que los resultados no son \"sorprendentes\". \"Es posible que se encuentren más casos\", ha señalado el portavoz de la OMS, Christian Lindmeier, en una reunión informativa de la ONU en Ginebra. Así mismo, ha animado a otros países a revisar los registros de casos de finales de 2019, alegando que esto daría al mundo una \"nueva y más clara imagen\" del brote.\nLa cadena francesa BFM TV ha identificado al paciente como Amirouche Hammar, residente de Bobigny, un suburbio del noreste de París. En una entrevista con la cadena, Hammar ha dicho que cuando cayó enfermo el año pasado con tos seca, fatiga y fiebre, pensó que tenía gripe. Los médicos en ese momento no pudieron diagnosticar el coronavirus.\n \"Me sorprendió\", ha señalado después de que los médicos le dijeran meses más tarde que había sido contagiado de COVID-19. Ahora está totalmente recuperado y señala que no viajó al extranjero los meses antes de caer enfermo, y que no sabe dónde pudo haberse infectado.\nSu esposa señala que ella trabaja en un comercio minorista cerca de un aeropuerto de París y que con frecuencia entra en contacto con viajeros extranjeros.\n Expertos independientes han apuntado que las conclusiones de los científicos franceses necesitan una mayor investigación. \"No es imposible que se trate de una introducción temprana, pero la evidencia no es concluyente\", señala Jonathan Ball, profesor de virología molecular en la Universidad de Nottingham en Gran Bretaña.\nPor su parte, Stephen Griffin, experto del Instituto de Investigación Médica de la Universidad de Leeds, ha dicho que se trata de \"un hallazgo potencialmente importante\" pero añade: \"debemos ser cautos al interpretar estos hallazgos\".\nEn cualquier caso, este lunes, Yves Cohen dijo a la televisión francesa que era demasiado pronto para saber si el paciente, cuyo último viaje al extranjero fue en agosto de 2019 a Argelia, era el \"paciente cero\" de Francia.\n\"Identificar al primer paciente infectado es de gran interés epidemiológico ya que cambia dramáticamente nuestro conocimiento sobre el SARS-COV-2 (el nuevo coronavirus) y su propagación en el país\", firma Cohen junto a sus coinvestigadores en el artículo donde detalla sus hallazgos. \nDel mismo modo, señalan que la ausencia de un vínculo con China y la falta de viajes recientes \"sugieren que la enfermedad ya se estaba propagando entre la población francesa a finales de diciembre de 2019\". \nFrancia, donde casi 25.000 personas han muerto a causa de COVID-19 desde el 1 de marzo, confirmó sus tres primeros casos el 24 de enero. Se trató de dos pacientes en París y otro en la ciudad de Burdeos.\nSin embargo, Rowland Kao, profesor de epidemiología veterinaria y ciencia de datos en la Universidad de Edimburgo, ha señalado que incluso si se confirma, la identificación de un COVID-19 positivo en diciembre \"no es necesariamente un indicio de que la propagación de COVID-19 en Francia comenzó tan pronto\". \"Si se confirma, lo que este caso resalta es la velocidad a la que una infección que comienza en una parte aparentemente remota del mundo puede rápidamente sembrar infecciones en otras partes\".\n",
    "tags": [
        "Ciencia y Salud",
        "Francia",
        "Coronavirus",
        "Covid 19"
    ],
    "processed_tags": [
        "ciencia y salud",
        "francia",
        "coronavirus",
        "covid 19",
        "paciente",
        "covid",
        "coronavirus",
        "diciembre",
        "casos"
    ],
    "processed": [
        "estudi",
        "cientif",
        "frances",
        "sugier",
        "coronavirus",
        "circul",
        "pais",
        "final",
        "diciembr",
        "diagnostic",
        "posteriori",
        "pacient",
        "ingres",
        "hospital",
        "diciembr",
        "mes",
        "franci",
        "confirm",
        "cas",
        "hallazg",
        "import",
        "evalu",
        "surg",
        "coronavirus",
        "señal",
        "expert",
        "mart",
        "hombr",
        "identific",
        "pacient",
        "desvel",
        "mart",
        "entrev",
        "caden",
        "television",
        "frances",
        "sorprend",
        "contraid",
        "cov",
        "pens",
        "grip",
        "investig",
        "frances",
        "lider",
        "yves",
        "coh",
        "respons",
        "cuid",
        "intens",
        "hospital",
        "avicenn",
        "bobigny",
        "jean",
        "verdi",
        "bondy",
        "analiz",
        "muestr",
        "pacient",
        "trat",
        "diciembr",
        "ener",
        "negat",
        "grip",
        "coronavirus",
        "convirt",
        "pandemi",
        "result",
        "public",
        "international",
        "journal",
        "of",
        "antimicrobial",
        "agents",
        "mostr",
        "pacient",
        "pescader",
        "años",
        "orig",
        "argelin",
        "años",
        "resid",
        "fraci",
        "infect",
        "cov",
        "mes",
        "cas",
        "report",
        "pais",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "result",
        "sorprendent",
        "encuentr",
        "cas",
        "señal",
        "portavoz",
        "oms",
        "christi",
        "lindmei",
        "reunion",
        "inform",
        "onu",
        "ginebr",
        "anim",
        "pais",
        "revis",
        "registr",
        "cas",
        "final",
        "aleg",
        "dar",
        "mund",
        "clar",
        "imag",
        "brot",
        "caden",
        "frances",
        "bfm",
        "tv",
        "identific",
        "pacient",
        "amirouch",
        "hamm",
        "resident",
        "bobigny",
        "suburbi",
        "norest",
        "par",
        "entrev",
        "caden",
        "hamm",
        "cay",
        "enferm",
        "año",
        "tos",
        "sec",
        "fatig",
        "fiebr",
        "pens",
        "grip",
        "medic",
        "pud",
        "diagnostic",
        "coronavirus",
        "sorprend",
        "señal",
        "medic",
        "dijer",
        "mes",
        "contagi",
        "cov",
        "total",
        "recuper",
        "señal",
        "viaj",
        "extranjer",
        "mes",
        "caer",
        "enferm",
        "hab",
        "infect",
        "espos",
        "señal",
        "comerci",
        "minor",
        "aeropuert",
        "par",
        "frecuenci",
        "entra",
        "contact",
        "viajer",
        "extranjer",
        "expert",
        "independient",
        "apunt",
        "conclusion",
        "cientif",
        "frances",
        "necesit",
        "investig",
        "impos",
        "trat",
        "introduccion",
        "tempran",
        "evident",
        "concluyent",
        "señal",
        "jonath",
        "ball",
        "profesor",
        "virolog",
        "molecul",
        "univers",
        "nottingham",
        "bretañ",
        "steph",
        "griffin",
        "expert",
        "institut",
        "investig",
        "medic",
        "univers",
        "leeds",
        "hallazg",
        "potencial",
        "import",
        "añad",
        "deb",
        "caut",
        "interpret",
        "hallazg",
        "cas",
        "lun",
        "yves",
        "coh",
        "television",
        "frances",
        "pacient",
        "cuy",
        "viaj",
        "extranjer",
        "agost",
        "argeli",
        "pacient",
        "cer",
        "franci",
        "identific",
        "pacient",
        "infect",
        "interes",
        "epidemiolog",
        "cambi",
        "dramat",
        "conoc",
        "sars",
        "cov",
        "coronavirus",
        "propag",
        "pais",
        "firm",
        "coh",
        "coinvestig",
        "articul",
        "detall",
        "hallazg",
        "señal",
        "ausenci",
        "vincul",
        "chin",
        "falt",
        "viaj",
        "recient",
        "sugier",
        "enfermed",
        "propag",
        "poblacion",
        "frances",
        "final",
        "diciembr",
        "franci",
        "person",
        "muert",
        "caus",
        "cov",
        "marz",
        "confirm",
        "cas",
        "ener",
        "trat",
        "pacient",
        "par",
        "ciud",
        "burde",
        "rowland",
        "kao",
        "profesor",
        "epidemiolog",
        "veterinari",
        "cienci",
        "dat",
        "univers",
        "edimburg",
        "señal",
        "confirm",
        "identif",
        "cov",
        "posit",
        "diciembr",
        "necesari",
        "indici",
        "propag",
        "cov",
        "franci",
        "comenz",
        "confirm",
        "cas",
        "resalt",
        "veloc",
        "infeccion",
        "comienz",
        "aparent",
        "remot",
        "mund",
        "rapid",
        "sembr",
        "infeccion",
        "part"
    ]
}