{
    "title": "Las condiciones que debe cumplir Europa para salir del confinamiento",
    "subtitle": "A medida que la pandemia de coronavirus parece estabilizarse, la presión crece sobre los gobiernos para que pongan fin al confinamiento",
    "author": "AFP",
    "date": "2020-04-12",
    "time": "08:47",
    "content": "En las próximas semanas, a medida que la pandemia de coronavirus parece estabilizarse en algunos países, aumenta la presión para que los gobiernos pongan fin al confinamiento de la población pero los expertos apuntan que sólo será posible con algunas condiciones.\n\"Levantar las restricciones demasiado rápido podría provocar un resurgir mortal\" de la pandemia, advirtió el director general de la Organización Mundial de la Salud (OMS),el etíope Tedros Adhanom Ghebreyesus.\nEn el mismo sentido Christian Bréchot, ex presidente en Francia del instituto nacional de investigación médica (Inserm), advirtió que \"hay que ser muy humilde con este virus porque ya nos hemos equivocado\".\nA pesar de ellos varios países de Europa, la región del mundo más afectada por la pandemia (más de 70.000 muertos) ya están anunciado el levantamiento parcial del confinamiento.\nAustria volverá abrir sus pequeños comercios después de Pascua, Dinamarca abrirá sus guarderías, escuelas infantiles y cursos de primaria el 15 de abril mientras que el Gobierno checo ya aligeró sus reglas.\nEstos países siguen los pasos de China, que el 8 de abril puso fina la cuarentena a en Wuhan, la ciudad epicentro del coronavirus, tras considerar que había vencido a la epidemia.\nOtros países de Europa aplican un confinamiento estricto, como el Reino Unido, donde la epidemia golpea con violencia.\nEn Francia, el director general de Sanidad, Jérôme Salomon, sólo ve un \"pálido rayo de sol\" en la ligera caída de ingresos en los servicios de reanimación.\nEspaña e Italia, los países más duramente afectados, también parecen estar llegando al pico de contagios con cifras estables o en ligero retroceso.\nPero ambos gobiernos siguen en guardia: Italia prorrogó hasta el 3 de mayo el confinamiento general y España hasta el 25 de abril. Lo mismo pasa en Irlanda, Portugal y Bélgica. En Francia el presidente Emmanuel Macron debería prorrogar el confinamiento de nuevo el lunes.\n\"Aunque se llegue al pico no hay que 'desconfinar' porque estas medidas han permitido evitar la congestión de los hospitales\", apunta el epidemiólogo Antoine Flahault.\nSalir del confinamiento sólo será posible más tarde \"cuando haya un descenso\" del número de casos, asegura Flahault, director del instituto de sanidad global de la universidad de Ginebra (Suiza).\nPor su parte el investigador Christian Bréchot \"espera que a partir de mediados de mayo estaremos en una situación de desaceleración\" que permita una \"distensión progresiva\".\n\"No vamos a pasar del negro al blanco sino del negro al gris, con la continuación del confinamiento, en particular para una parte de la población\", indica Jean-François Delfraissy, presidente del consejo científico que asesora al gobierno francés sobre la epidemia.\nSegún este experto hacen falta varias condiciones antes de poner fin al confinamiento, la primera de ellas que caiga el número de casos de Covid-19 en los servicios de reanimación de los hospitales.\nEl objetivo es que el personal médico pueda descansar tras el esfuerzo enorme de las últimas semanas y que los hospitales puedan reconstituir sus reservas de material y de productos médicos.\nAdemás hay que esperar que disminuya la circulación del virus, con una tasa de transmisión (R) inferior a 1, lo que significa que una persona contaminada transmite de media el virus a menos de una persona (frente a las 3,3 personas del principio de la epidemia).\nLa tercera condición es que haya mascarillas suficientes para protegerse y tests para poder controlar la evolución del virus.\nOtra de las incógnitas sobre el virus es el papel que tendrán los sistemas electrónicos para detectar a personas contaminadas.\nFrancia es prudente sobre la cuestión mientras Alemania espera poner en marcha una aplicación para teléfonos móviles, inspirada en lo que se hizo en Singapur, que permite el seguimiento individual y la identificación de las cadenas de contaminación.\nOtra incógnita es si la difusión del virus se frenará con la llegada del verano, como suele pasar con los virus respiratorios.\nEs lo que ocurre con la epidemia de gripe en el hemisferio norte, que suele detenerse en abril, pero no se sabe si ocurrirá lo mismo con el virus SARS-CoV-2.\nLa situación en Singapur, donde el virus ha vuelto en los últimos días con fuerza pese a las temperaturas de 30º, ponen en duda esta hipótesis.\n\"Si no hay freno estival, las cosas serán más complicadas\" para salir del confinamiento, asegura el epidemiólogo Antoine Flahault.\n",
    "processed": [
        "proxim",
        "seman",
        "med",
        "pandemi",
        "coronavirus",
        "estabiliz",
        "pais",
        "aument",
        "presion",
        "gobi",
        "pong",
        "confin",
        "poblacion",
        "expert",
        "apunt",
        "condicion",
        "levant",
        "restriccion",
        "rap",
        "provoc",
        "resurg",
        "mortal",
        "pandemi",
        "advirt",
        "director",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "etiop",
        "tedr",
        "adhanom",
        "ghebreyesus",
        "sent",
        "christi",
        "brechot",
        "president",
        "franci",
        "institut",
        "nacional",
        "investig",
        "medic",
        "inserm",
        "advirt",
        "humild",
        "virus",
        "equivoc",
        "pais",
        "europ",
        "region",
        "mund",
        "afect",
        "pandemi",
        "muert",
        "anunci",
        "levant",
        "parcial",
        "confin",
        "austri",
        "volv",
        "abrir",
        "pequeñ",
        "comerci",
        "pascu",
        "dinamarc",
        "abrir",
        "guard",
        "escuel",
        "infantil",
        "curs",
        "primari",
        "abril",
        "gobiern",
        "chec",
        "aliger",
        "regl",
        "pais",
        "sig",
        "pas",
        "chin",
        "abril",
        "pus",
        "fin",
        "cuarenten",
        "wuh",
        "ciud",
        "epicentr",
        "coronavirus",
        "consider",
        "venc",
        "epidemi",
        "pais",
        "europ",
        "aplic",
        "confin",
        "estrict",
        "rein",
        "unid",
        "epidemi",
        "golpe",
        "violenci",
        "franci",
        "director",
        "sanid",
        "jerôm",
        "salomon",
        "ve",
        "pal",
        "ray",
        "sol",
        "liger",
        "caid",
        "ingres",
        "servici",
        "reanim",
        "españ",
        "itali",
        "pais",
        "dur",
        "afect",
        "parec",
        "lleg",
        "pic",
        "contagi",
        "cifr",
        "establ",
        "liger",
        "retroces",
        "gobi",
        "sig",
        "guardi",
        "itali",
        "prorrog",
        "may",
        "confin",
        "españ",
        "abril",
        "pas",
        "irland",
        "portugal",
        "belgic",
        "franci",
        "president",
        "emmanuel",
        "macron",
        "deb",
        "prorrog",
        "confin",
        "lun",
        "lleg",
        "pic",
        "desconfin",
        "med",
        "permit",
        "evit",
        "congestion",
        "hospital",
        "apunt",
        "epidemiolog",
        "antoin",
        "flahault",
        "sal",
        "confin",
        "descens",
        "numer",
        "cas",
        "asegur",
        "flahault",
        "director",
        "institut",
        "sanid",
        "global",
        "univers",
        "ginebr",
        "suiz",
        "investig",
        "christi",
        "brechot",
        "esper",
        "medi",
        "may",
        "situacion",
        "desaceler",
        "permit",
        "distension",
        "progres",
        "pas",
        "negr",
        "blanc",
        "negr",
        "gris",
        "continu",
        "confin",
        "particul",
        "poblacion",
        "indic",
        "jean",
        "françois",
        "delfraissy",
        "president",
        "consej",
        "cientif",
        "asesor",
        "gobiern",
        "frances",
        "epidemi",
        "expert",
        "falt",
        "condicion",
        "confin",
        "caig",
        "numer",
        "cas",
        "cov",
        "servici",
        "reanim",
        "hospital",
        "objet",
        "personal",
        "medic",
        "descans",
        "esfuerz",
        "enorm",
        "seman",
        "hospital",
        "pued",
        "reconstitu",
        "reserv",
        "material",
        "product",
        "medic",
        "esper",
        "disminu",
        "circul",
        "virus",
        "tas",
        "transmision",
        "inferior",
        "signif",
        "person",
        "contamin",
        "transmit",
        "medi",
        "virus",
        "person",
        "frent",
        "person",
        "principi",
        "epidemi",
        "condicion",
        "mascarill",
        "suficient",
        "proteg",
        "tests",
        "control",
        "evolu",
        "virus",
        "incognit",
        "virus",
        "papel",
        "sistem",
        "electron",
        "detect",
        "person",
        "contamin",
        "franci",
        "prudent",
        "cuestion",
        "alemani",
        "esper",
        "march",
        "aplic",
        "telefon",
        "movil",
        "inspir",
        "singapur",
        "permit",
        "seguimient",
        "individual",
        "identif",
        "caden",
        "contamin",
        "incognit",
        "difusion",
        "virus",
        "fren",
        "lleg",
        "veran",
        "suel",
        "pas",
        "virus",
        "respiratori",
        "ocurr",
        "epidemi",
        "grip",
        "hemisferi",
        "nort",
        "suel",
        "deten",
        "abril",
        "ocurr",
        "virus",
        "sars",
        "cov",
        "situacion",
        "singapur",
        "virus",
        "vuelt",
        "fuerz",
        "pes",
        "temperatur",
        "30º",
        "pon",
        "dud",
        "hipotesis",
        "fren",
        "estival",
        "complic",
        "sal",
        "confin",
        "asegur",
        "epidemiolog",
        "antoin",
        "flahault"
    ]
}