{
    "title": "Mapa del coronavirus: expansión en cifras del Covid-19 en el mundo",
    "subtitle": "El coronavirus Covid-19 ya ha superado los 1'7 millones de casos en todo el mundo, con más de 105.000 muertos. En España, hay más de 160.000 casos de coronavirus y más de 16.000 muertos",
    "author": "EL MUNDO GRÁFICOS",
    "date": "2020-04-11",
    "time": "19:55",
    "content": "En diciembre de 2019 empezaron a registrarse en la ciudad china de Wuhan casos de una neumonía de causa desconocida. Un mes después, la Organización Mundial de la Salud (OMS) confirma que se trata de un nuevo tipo de coronavirus llamado COVID-19.\nEl virus entró fuerte en Italia y fue el primero en tomar medidas de precaución. Al principio en la región de Lombardía, la más damnificada, y después en la totalidad del país.\nLa epidemia de coronavirus se extiende a los países del sudoeste asiático, y es Tailandia el primer país después de China que registra un positivo por coronavirus. Una semana más tarde se empiezan a registrar casos en EEUU, Europa y Oriente Medio.\nLa expansión del coronavirus por el mundo no remite y la OMS ya la ha declarado pandemia. Actualmente esta enfermedad alcanza más de 1'6 millones de casos.\nEn España el primer caso de coronavirus fue confirmado el 1 de febrero en La Gomera y el segundo el 10 de febrero en Palma de Mallorca; dos casos ya dados de alta. A 11 de abril, los casos de coronavirus en España son más de 160.000. Además, más de 16.000 personas con coronavirus han muerto en España. \nLa enfermedad se propaga muy rápidamente comparada con otras pandemias recientes como la gripe A, que, entre 2009 y 2010, alcanzó 35.000 afectados. La epidemia, tras haberse paralizado en China, se ha extendido al resto del mundo, principalmente Europa, nuevo foco de la pandemia, y Estados Unidos.\nEl análisis del Índice de Seguridad de Salud Global (GHS) no encuentra ningún país completamente preparado para hacer frente a epidemias o pandemias. La preparación internacional es débil y su puntuación media es de 40,2 sobre 100. El 75% de los países muestra escasa capacidad de seguridad sanitaria para reaccionar ante brotes de enfermedades infecciosas importantes.\nUn estudio realizado en China sobre los casos confirmados del virus ha detectado que el mayor porcentaje de muertes ocurre en el tramo de edad de mayores de 80 años y va bajando según desciende la edad. Este informe también muestra que se producen más fallecimientos si el paciente tiene otras enfermedades anteriores. Las enfermedades cardiovasculares son las que mayor índice de mortalidad tiene con un 10%.\n",
    "processed": null
}