{
    "title": "Fin del tabaco mentolado en España: no podrá fabricarse, distribuirse ni venderse desde este miércoles",
    "subtitle": "Estos productos favorecen la introducción de nuevos consumidores de tabaco, sobre todo jóvenes, y dificultan la posibilidad de dejarlo.",
    "author": "EUROPA PRESS",
    "date": "2020-05-20",
    "time": "08:32",
    "content": "El Ministerio de Sanidad ha informado de que a partir de este miércoles no se podrán fabricar, distribuir ni vender dentro de España y de la Unión Europea las marcas comerciales de tabaco que contengan mentol. \nFinaliza así la moratoria establecida por la Unión Europea para los productos con aroma característico a los que se refiere el artículo 5.5 del Real Decreto 579/2017 ya sea como aroma presente en su composición o en cápsulas dosificadoras en filtros. \n Esta decisión parte del compromiso de los estados miembros en la lucha contra el tabaquismo, recogido en la Directiva 2014/40/UE. El motivo es que estos productos favorecen la introducción de nuevos consumidores de tabaco, sobre todo jóvenes, y dificultan la posibilidad de dejarlo. \nAdemás, según ha señalado el departamento que dirige Salvador Illa, el mentol incluido dentro del producto sirve para enmascarar el sabor amargo del tabaco en combustión, tiene un efecto anestésico, es capaz de adormecer la boca y la garganta, y contiene propiedades descongestionantes y refrescantes de las mucosas, por lo que \"enmascara\" el efecto irritante, el picor y la congestión de las vías respiratorias altas originado por el humo, haciéndolo \"más aceptable\" para el joven que se inicia en el consumo y favoreciendo el retorno al consumo. \nEl mentol tiene también un efecto dilatador de los alvéolos pulmonares, lo que provoca una absorción más rápida de la nicotina del tabaco por parte del consumidor, que tiene un potente efecto adictivo. De hecho, según Sanidad, esto aumenta, indirectamente, el potencial adictivo del producto en su conjunto. \n\"Estos sabores y aromas incrementan, por tanto, el atractivo del producto y existe la falsa percepción de que son más saludables o menos dañinos que el resto de cigarrillos o tabaco de liar. Por ello, hay algunos consumidores que optan por esta alternativa en lugar de dejarlo definitivamente, lo que incide negativamente en su salud y calidad de vida\", zanja Sanidad. \nEl incumplimiento de esta norma constituye una infracción administrativa grave según lo recogido en el artículo 19.3 w) de la Ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco.\n",
    "tags": [
        "Tabaquismo",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "tabaquismo",
        "ciencia y salud",
        "t",
        "a",
        "b",
        "a",
        "c",
        "o",
        "e",
        "f",
        "e",
        "c",
        "t",
        "o",
        "s",
        "a",
        "n",
        "i",
        "d",
        "a",
        "d",
        "m",
        "e",
        "n",
        "t",
        "o",
        "l",
        "p",
        "r",
        "o",
        "d",
        "u",
        "c",
        "t",
        "o",
        "s"
    ],
    "processed": [
        "ministeri",
        "sanid",
        "inform",
        "miercol",
        "fabric",
        "distribu",
        "vend",
        "españ",
        "union",
        "europe",
        "marc",
        "comercial",
        "tabac",
        "conteng",
        "mentol",
        "finaliz",
        "moratori",
        "establec",
        "product",
        "arom",
        "caracterist",
        "refier",
        "articul",
        "real",
        "decret",
        "present",
        "composicion",
        "capsul",
        "dosif",
        "filtr",
        "decision",
        "compromis",
        "miembr",
        "luch",
        "tabaqu",
        "recog",
        "direct",
        "ue",
        "motiv",
        "favorec",
        "introduccion",
        "consumidor",
        "joven",
        "dificult",
        "posibil",
        "dej",
        "señal",
        "departament",
        "dirig",
        "salvador",
        "illa",
        "inclu",
        "product",
        "sirv",
        "enmascar",
        "sabor",
        "amarg",
        "combustion",
        "efect",
        "anestes",
        "capaz",
        "adormec",
        "boc",
        "gargant",
        "contien",
        "propiedad",
        "descongestion",
        "refresc",
        "muc",
        "enmasc",
        "irrit",
        "picor",
        "congestion",
        "vias",
        "respiratori",
        "altas",
        "origin",
        "hum",
        "hac",
        "acept",
        "inici",
        "consum",
        "favorec",
        "retorn",
        "dilat",
        "alveol",
        "pulmonar",
        "provoc",
        "absorcion",
        "rap",
        "nicotin",
        "potent",
        "adict",
        "aument",
        "indirect",
        "potencial",
        "conjunt",
        "sabor",
        "arom",
        "increment",
        "atract",
        "fals",
        "percepcion",
        "salud",
        "dañin",
        "rest",
        "cigarrill",
        "liar",
        "optan",
        "altern",
        "definit",
        "incid",
        "negat",
        "calid",
        "vid",
        "zanj",
        "incumpl",
        "norm",
        "constitu",
        "infraccion",
        "administr",
        "grav",
        "ley",
        "diciembr",
        "med",
        "sanitari",
        "frent",
        "regul",
        "vent",
        "suministr",
        "public"
    ]
}