{
    "title": "Ligero repunte en las cifras de muertos y contagios por Covid-19 en España: 83 fallecidos en 24 horas",
    "subtitle": "El coronavirus se ha cobrado ya 27.778 vidas en España, y el número de personas contagiadas asciende a 232.037",
    "author": "MANUEL FERNÁNDEZ BUSTELO",
    "date": "2020-05-19",
    "time": "19:52",
    "content": "España ha superado ya los 232.000 casos confirmados de coronavirus Covid-19. Concretamente, 232.037. Así figura en los datos actualizados sobre la pandemia  publicados por el Ministerio de Sanidad, que indican que en las últimas 24 horas el número de nuevos casos positivos detectados a través de pruebas PCR ha sido de 295 (10 más que ayer). Este dato sitúa la tasa diaria de incrementos en un 0,13%.\nEn lo que respecta al número de fallecidos, en las últimas 24 horas se han registrado 83 muertes por la Covid-19 en España; 24 más que las registradas este lunes (59). En total, la cifra de defunciones es de 27.778.\nSobre estas cifras, el director del Centro de Coordinación de Alertas y Emergencias Sanitarias, Fernando Simón, ha señalado en su rueda de prensa diaria, que, pese al ligero repunte que muestran, siguen reflejando \"la buena tendencia\" de los últimos días. De hecho, ha señalado que las modificaciones introducidas en la información diaria que remiten las comunidades autónomas ha permitido optimizar las cifras de casos diarios notificados y conocer, de esos, qué casos corresponden a personas diagnosticas hace tiempo y cuáles corresponden a diagnosticados en las últimas horas.\nDe hecho, ha explicado que de los 295 nuevos positivos notificados, sólo 17 han sido diagnosticados en las últimas 24 horas. El resto corresponde a diagnósticos de días anteriores que no se habían notificado aún. Junto a esto, ha señalado que la mayoría de las autonomías, a falta de cuatro (no detalla cuáles), ya notifican casos detectados en las últimas 48 horas.\nEsto, según ha explicado, permitirá conocer la transmisión real que hay en cada región y actuar mejor frente a nuevos casos. Sin embargo, pide prudencia, ya que no niega que, pese a las novedades introducidas en la recogida de datos, pueda haber focos que no se detecten y que sólo puedan ser localizados a partir de otras personas a las que contagien que precisen atención hospitalaria.\nAunque el número de fallecidos en las últimas 24 horas que arroja Sanidad es de 83, Simón no ha descartado que dicha cifra ascienda a 86, ya que podría no haberse tenido en cuenta la notificación de tres fallecimientos realizada desde Andalucía. \"Si esto es así, mañana se corregirá en el total de fallecidos\", ha matizado en respuesta a una pregunta formulada por los medios.\nAdemás, hay que resaltar que la diferencia entre el total de fallecidos notificados hoy (27.778) y el de ayer (27.709) no cuadra con las 83 nuevas muertes reflejadas en las cifras de Sanidad. Esto, según han explicado a este periódico desde el ministerio, se debe a que el método actualizado para la recogida de datos epidemiológicos, derivado de la orden del pasado 12 de mayo, conlleva un ajuste constante de la información que proporcionan las autonomías en estos primeros días de aplicación de dicha orden. Desde Sanidad han añadido que el Centro de Coordinación de Alertas y Emergencias Sanitarias y las comunidades autónomas están en permanente contacto para que estos ajustes en los datos se produzcan con la mayor brevedad posible.\nTambién, respondiendo a preguntas de los periodistas, Simón se ha referido a la futura orden que obligará a utilizar mascarillas en espacios cerrados y en la vía pública siempre que no se pueda garantizar la distancia de seguridad. \"No es fácil valorar a veces si hay una distancia de dos metros. En caso de duda, yo creo que lo lógico es que la persona se ponga la mascarilla [...] La idea principal es que la gente se de cuenta de la importancia de utilizar las mascarillas cuando hay riesgo de exponer a otros a una posible infección, o cuando aquellos que son especialmente vulnerables se puedan exponer a una posible infección\".\nDicha orden, según ha explicado este martes el ministro de Sanidad, Salvador Illa, aparecerá publicada mañana \"con toda probabilidad\" en el Boletín Oficial del Estado (BOE).\nLos últimos datos sobre la pandemia publicados por Sanidad también reflejan que en el último día se han producido 166 nuevas hospitalizaciones, lo que hacen un total desde el inicio de la pandemia de 124.159. En cuanto a los ingresos en unidades de cuidados intensivos (UCI) , se han registrado 11 nuevas altas, lo que eleva la cifra total a 11.414.\nEn cuanto a la comparativa con el resto de Europa, España es el tercer país con mayor número de casos confirmados (232.037), por detrás de Rusia (299.941) y Reino Unido (246.406). En cuarto lugar figura Italia (225.886); y en quinto, Alemania (175.210).\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Ciencia y Salud",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "covid 19",
        "ciencia y salud",
        "especial coronavirus",
        "c",
        "a",
        "s",
        "o",
        "s",
        "s",
        "a",
        "n",
        "i",
        "d",
        "a",
        "d",
        "d",
        "a",
        "t",
        "o",
        "s",
        "n",
        "ú",
        "m",
        "e",
        "r",
        "o",
        "f",
        "a",
        "l",
        "l",
        "e",
        "c",
        "i",
        "d",
        "o",
        "s"
    ],
    "processed": [
        "españ",
        "super",
        "cas",
        "confirm",
        "coronavirus",
        "cov",
        "concret",
        "figur",
        "dat",
        "actualiz",
        "pandemi",
        "public",
        "ministeri",
        "sanid",
        "indic",
        "numer",
        "posit",
        "detect",
        "prueb",
        "pcr",
        "dat",
        "situ",
        "tas",
        "diari",
        "increment",
        "respect",
        "fallec",
        "registr",
        "muert",
        "registr",
        "lun",
        "cifr",
        "defuncion",
        "cifr",
        "director",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "fern",
        "simon",
        "señal",
        "rued",
        "prens",
        "pes",
        "liger",
        "repunt",
        "muestr",
        "sig",
        "reflej",
        "tendenci",
        "modif",
        "introduc",
        "inform",
        "remit",
        "comun",
        "autonom",
        "permit",
        "optimiz",
        "diari",
        "notific",
        "correspond",
        "person",
        "diagnost",
        "diagnostic",
        "explic",
        "rest",
        "correspond",
        "diagnost",
        "anterior",
        "notific",
        "mayor",
        "autonom",
        "falt",
        "detall",
        "notific",
        "permit",
        "transmision",
        "real",
        "region",
        "actu",
        "frent",
        "pid",
        "prudenci",
        "nieg",
        "novedad",
        "recog",
        "foc",
        "detect",
        "pued",
        "localiz",
        "contagi",
        "precis",
        "atencion",
        "hospitalari",
        "arroj",
        "descart",
        "dich",
        "asciend",
        "hab",
        "notif",
        "fallec",
        "realiz",
        "andaluc",
        "mañan",
        "correg",
        "matiz",
        "respuest",
        "pregunt",
        "formul",
        "medi",
        "resalt",
        "diferent",
        "cuadr",
        "reflej",
        "period",
        "metod",
        "actualiz",
        "epidemiolog",
        "deriv",
        "orden",
        "may",
        "conllev",
        "ajust",
        "constant",
        "proporcion",
        "aplic",
        "añad",
        "permanent",
        "contact",
        "ajust",
        "produzc",
        "breved",
        "respond",
        "pregunt",
        "period",
        "refer",
        "futur",
        "oblig",
        "utiliz",
        "mascarill",
        "espaci",
        "cerr",
        "via",
        "public",
        "garantiz",
        "distanci",
        "segur",
        "facil",
        "valor",
        "metr",
        "cas",
        "dud",
        "logic",
        "person",
        "pong",
        "mascarill",
        "ide",
        "principal",
        "gent",
        "import",
        "riesg",
        "expon",
        "infeccion",
        "especial",
        "vulner",
        "mart",
        "ministr",
        "salvador",
        "illa",
        "aparec",
        "public",
        "probabil",
        "boletin",
        "oficial",
        "boe",
        "reflej",
        "produc",
        "hospitaliz",
        "inici",
        "ingres",
        "unidad",
        "cuid",
        "intens",
        "uci",
        "altas",
        "elev",
        "compar",
        "europ",
        "terc",
        "pais",
        "rusi",
        "rein",
        "unid",
        "cuart",
        "itali",
        "quint",
        "alemani"
    ]
}