{
    "title": "Leve repunte en las muertes por Covid-19 en España: 185 fallecidos en las últimas 24 horas",
    "subtitle": "Desde que se declaró la crisis sanitaria han muerto ya 25.613 personas por coronavirus, y hay 219.329 infectados",
    "author": "LAURA G. IBAÑES",
    "date": "2020-05-05",
    "time": "18:18",
    "content": "El Ministerio de Sanidad ha publicado los datos de evolución de la epidemia de coronavirus hasta este martes 5 de mayo que muestran un ligero repunte en el número de muertos en las últimas 24 horas que ha crecido en 185 víctimas mortales (frente a las 164 constatadas el día anterior). Desde el inicio de la epidemia se han contabilizado oficialmente ya 25.613 fallecidos.\nEl número de casos positivos de coronavirus detectados por pruebas PCR ha crecido hasta los 219.329, lo que según la estadística ministerial implica 867 más que el día anterior; sin embargo, el incremento real respecto a los casos notificados un día antes daría 1.318. \nEl nuevo baile de cifras se debe a que Madrid consolida a diario desde ayer los datos, de modo que reclasifica en el tiempo cada nuevo confirmado según la fecha real en la que se tomó la muestra. \nEl número de sanitarios positivos es 43.956, 631 más que ayer.\nAdemás se han producido 720 ingresos más en hospitales hasta los 119.609, 37 nuevos ingresos en UCI hasta los 11.031. Sanidad estima ahora en 123.486 \"las infecciones resueltas\" que incluirían tanto las altas por curación como las personas que han dado positivo en algún test de anticuerpos, hayan tenido síntomas o no. \nLas estadísticas ministeriales recuperan en esta ocasión la tabla que en su momento desapareció en la que figuraba el total de casos positivos, no sólo los diagnosticados por PCR sino también los identificados con pruebas de anticuerpos. En concreto, se han contabilizado un total de 250.561 positivos de los que 31.232 serían por test de anticuerpos. \nEl director del Centro de Alertas y Emergencias Sanitarias, Fernando Simón, ha dicho a la luz de estos datos que \"ya no tenemos dudas sobre las tendencias por lo que ya no tiene más discusión si los datos suben o bajan un poco\".\nSimón ha explicado que \"la transmisión está ya cercana a cero\" por esa razón \"la información que necesitamos en adelante es diferente\" y por eso se ha aprobado la estrategia para la detección precoz de casos en 24-48 horas, con la realización de pruebas PCR en atención primaria ante los primeros síntomas. \nSegún Simón este acuerdo \"lleva implícito que las autonomías deben reforzar la atención primaria para poder obtener los indicadores\" que se han establecido de detección rápida de nuevos casos. La idea de Simón es, prácticamente, volver a los inicio de la epidemia cuando cada nuevo caso se diagnosticaba y se aislaba a sus contactos, cuestión que dejó de hacerse por el enorme volumen de casos y la tensión sobre el sistema sanitario, según ha detallado.\nEn cuanto a la desescalada, Simón ha dejado la puerta abierta a que las autonomías envíen el jueves, pese a que el plazo acaba el miércoles, sus propuestas de paso a la fase 1 a partir del próximo lunes, confirmando que de momento tiene sobre la mesa sólo las de tres islas de Baleares y Canarias. \nBajando al barro en los detalles de la desescalada, Simón no se ha aventurado a garantizar la apertura de las piscinas: \"Las piscinas se abren a mediados de junio normalmente. Yo creo que tendremos que ir valorándolo día a día. No se si en todos los territorios para esas fechas estaremos en disposición de ello. A mí me encantaría, pero hay que ser prudentes\".\nEn cuanto a la posibilidad apuntada el lunes por la ministra de Educación  Isabel Celáa de reabrir los colegios en septiembre permitiendo 15 niños por aula, Simón se ha mostrado a favor \"siempre y cuando se trate de 15 niños en una clase que habitualmente está pensada para 30 o 40\". \n\"Creo que el Ministerio de Educación está haciendo un trabajo excelente y siendo muy prudente\", ha dicho, \"lo que habría es que saber si se puede garantizar que tanto en clase como en el patio se mantienen las distancias porque el mecanismo del virus es el que es. Si se puede garantizar eso, me parece muy adecuado que se propongan medidas de desescalada.\nPor otra parte, Simón se ha referido a los casi 44.000 sanitarios que han dado positivo por coronavirus y cuyo número sigue creciendo algunos días incluso en volumen superior al del conjunto de toda la población española como este lunes cuando el número de nuevos sanitarios contagiados casi cuadruplicó al de nuevos positivos en población general.\nEste martes, las cifras estiman en concreto 631 nuevos positivos en sanitarios hasta los 43.956 casos desde el inicio de la epidemia. Simón no ha terminado de aclarar el porqué de esta alta cifra de sanitarios contagiados ni su posible relación con el uso de mascarillas defectuosas en varias autonomías. Tan sólo ha reconocido que entre los sanitarios \"en principio no había indicación de prueba si no estaban enfermos\", pero a medida que ha habido menor presión asistencial se han ido haciendo algunos estudios. \nEntre los ha destacado el de dos grandes hospitales, uno madrileño y otro catalán, donde se habría observado que un 11% de todos los sanitarios se habrían contagiado. Según Simón esta cifra es mucho menor \"del 3% en otras autonomías\". \nSin terminar de aclarar si las cifras de sanitarios están computando en la estadística general (hay que tener en cuenta que algunos días la cifra de nuevos sanitarios contagiados supera formalmente a la global de nuevos contagios comunicada por Sanidad), Simón sólo ha detallado que la gravedad y letalidad de la enfermedad es menor entre los sanitarios que en el conjunto de la población, en consonancia con su propia estructura sociodemográfica ya que todo el colectivo sanitario activo es por definición menor de 70 años y está más feminizado, dándose la circunstancia de que la letalidad por coronavirus es mayor entre los mayores de 70 años y los hombres.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Ciencia y Salud",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "covid 19",
        "ciencia y salud",
        "especial coronavirus",
        "simón",
        "sanitarios",
        "casos",
        "positivos",
        "número"
    ],
    "processed": [
        "ministeri",
        "sanid",
        "public",
        "dat",
        "evolu",
        "epidemi",
        "coronavirus",
        "mart",
        "may",
        "muestr",
        "liger",
        "repunt",
        "numer",
        "muert",
        "crec",
        "victim",
        "mortal",
        "frent",
        "constat",
        "inici",
        "epidemi",
        "contabiliz",
        "oficial",
        "fallec",
        "numer",
        "cas",
        "posit",
        "coronavirus",
        "detect",
        "prueb",
        "pcr",
        "crec",
        "estadist",
        "ministerial",
        "implic",
        "increment",
        "real",
        "cas",
        "notific",
        "dar",
        "bail",
        "cifr",
        "madr",
        "consol",
        "diari",
        "dat",
        "reclasif",
        "confirm",
        "fech",
        "real",
        "tom",
        "muestr",
        "numer",
        "sanitari",
        "posit",
        "produc",
        "ingres",
        "hospital",
        "ingres",
        "uci",
        "sanid",
        "estim",
        "infeccion",
        "resuelt",
        "inclu",
        "altas",
        "curacion",
        "person",
        "posit",
        "test",
        "anticuerp",
        "sintom",
        "estadist",
        "ministerial",
        "recuper",
        "ocasion",
        "tabl",
        "desaparec",
        "figur",
        "cas",
        "posit",
        "diagnostic",
        "pcr",
        "identific",
        "prueb",
        "anticuerp",
        "concret",
        "contabiliz",
        "posit",
        "test",
        "anticuerp",
        "director",
        "centr",
        "alert",
        "emergent",
        "sanitari",
        "fern",
        "simon",
        "luz",
        "dat",
        "dud",
        "tendenci",
        "discusion",
        "dat",
        "sub",
        "baj",
        "simon",
        "explic",
        "transmision",
        "cercan",
        "cer",
        "razon",
        "inform",
        "necesit",
        "aprob",
        "estrategi",
        "deteccion",
        "precoz",
        "cas",
        "realiz",
        "prueb",
        "pcr",
        "atencion",
        "primari",
        "sintom",
        "simon",
        "implicit",
        "autonom",
        "reforz",
        "atencion",
        "primari",
        "obten",
        "indic",
        "establec",
        "deteccion",
        "rap",
        "cas",
        "ide",
        "simon",
        "practic",
        "volv",
        "inici",
        "epidemi",
        "cas",
        "diagnostic",
        "aisl",
        "contact",
        "cuestion",
        "hac",
        "enorm",
        "volum",
        "cas",
        "tension",
        "sistem",
        "sanitari",
        "detall",
        "desescal",
        "simon",
        "dej",
        "puert",
        "abiert",
        "autonom",
        "envi",
        "juev",
        "pes",
        "plaz",
        "acab",
        "miercol",
        "propuest",
        "pas",
        "fas",
        "lun",
        "confirm",
        "mes",
        "islas",
        "balear",
        "canari",
        "baj",
        "barr",
        "detall",
        "desescal",
        "simon",
        "aventur",
        "garantiz",
        "apertur",
        "piscin",
        "piscin",
        "abren",
        "medi",
        "juni",
        "normal",
        "valor",
        "territori",
        "fech",
        "disposicion",
        "encant",
        "prudent",
        "posibil",
        "apunt",
        "lun",
        "ministr",
        "educ",
        "isabel",
        "cela",
        "reabr",
        "colegi",
        "septiembr",
        "permit",
        "niñ",
        "aul",
        "simon",
        "mostr",
        "favor",
        "trat",
        "niñ",
        "clas",
        "habitual",
        "pens",
        "ministeri",
        "educ",
        "excelent",
        "prudent",
        "garantiz",
        "clas",
        "pati",
        "mantien",
        "distanci",
        "mecan",
        "virus",
        "garantiz",
        "adecu",
        "propong",
        "med",
        "desescal",
        "simon",
        "refer",
        "sanitari",
        "posit",
        "coronavirus",
        "cuy",
        "numer",
        "crec",
        "volum",
        "superior",
        "conjunt",
        "poblacion",
        "español",
        "lun",
        "numer",
        "sanitari",
        "contagi",
        "cuadruplic",
        "posit",
        "poblacion",
        "mart",
        "cifr",
        "estim",
        "concret",
        "posit",
        "sanitari",
        "cas",
        "inici",
        "epidemi",
        "simon",
        "termin",
        "aclar",
        "porqu",
        "alta",
        "cifr",
        "sanitari",
        "contagi",
        "relacion",
        "mascarill",
        "defectu",
        "autonom",
        "reconoc",
        "sanitari",
        "principi",
        "indic",
        "prueb",
        "enferm",
        "med",
        "menor",
        "presion",
        "asistencial",
        "ido",
        "estudi",
        "destac",
        "hospital",
        "madrileñ",
        "catalan",
        "observ",
        "sanitari",
        "contagi",
        "simon",
        "cifr",
        "menor",
        "autonom",
        "termin",
        "aclar",
        "cifr",
        "sanitari",
        "comput",
        "estadist",
        "cifr",
        "sanitari",
        "contagi",
        "super",
        "formal",
        "global",
        "contagi",
        "comunic",
        "sanid",
        "simon",
        "detall",
        "graved",
        "letal",
        "enfermed",
        "menor",
        "sanitari",
        "conjunt",
        "poblacion",
        "conson",
        "estructur",
        "sociodemograf",
        "colect",
        "sanitari",
        "activ",
        "definicion",
        "menor",
        "años",
        "feminiz",
        "dandos",
        "circunst",
        "letal",
        "coronavirus",
        "mayor",
        "años",
        "hombr"
    ]
}