{
    "title": "Análisis del Covid-19 en España",
    "subtitle": "Ponemos el foco en el análisis de otros aspectos del Coronavirus en España. El exceso de mortalidad que se ha producido en nuestro país y cuántos tests se están realizando.",
    "author": "EL MUNDO GRÁFICOS",
    "date": "2020-05-08",
    "time": "13:11",
    "content": "El Ministerio de Sanidad muestra en un informe la mortalidad por todas las causas en España. Sus datos los recoge el Sistema de Monitorización de la Mortalidad (MoMo) del Instituto de Salud Carlos III. En el gráfico que mostramos a continuación, recogemos el periodo de defunciones entre el 1 de diciembre de 2019 y el 7 de mayo de 2020. En él se observa un periodo de exceso de mortalidad que coincide con los días más negros de fallecimientos por Coronavirus.\nA continuación desglosamos las muertes ocurridas en España entre el 17 de marzo y el 6 de mayo. En este análisis podemos ver que en España se produce un 55% de exceso de mortalidad. También hay un 64% de exceso entre los fallecimientos estimados y los observados en las personas de más de 74 años.\nMadrid, es la comunidad que muestra uno de los mayores excesos de mortalidad entre el 9 de marzo y el 9 de abril. A continuación les mostrasmos el exceso de mortalidad por todas las causas en las distintas comunidades. \nMientras la OMS no para de incidir en la importancia de hacer más y más tests para controlar la enfermedad, España sigue sin dar una cifra al contrario de países como Italia o Alemania, que han sometido a la población a más de un millón de pruebas para conocer la radiografía de la epidemia en sus regiones. Desde el Ministerio sólo apuntan a alrededor de 20.000 diarios, como único dato.\n",
    "tags": [
        "Ciencia y Salud",
        "Covid 19",
        "Gráficos",
        "España",
        "Enfermedades respiratorias",
        "Enfermedades",
        "Coronavirus",
        "Sanidad",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "ciencia y salud",
        "covid 19",
        "graficos",
        "espana",
        "enfermedades respiratorias",
        "enfermedades",
        "coronavirus",
        "sanidad",
        "especial coronavirus",
        "mortalidad",
        "españa",
        "exceso",
        "continuación",
        "ministerio"
    ],
    "processed": [
        "ministeri",
        "sanid",
        "muestr",
        "inform",
        "mortal",
        "caus",
        "españ",
        "dat",
        "recog",
        "sistem",
        "monitoriz",
        "mortal",
        "mom",
        "institut",
        "salud",
        "carl",
        "iii",
        "grafic",
        "mostr",
        "continu",
        "recog",
        "period",
        "defuncion",
        "diciembr",
        "may",
        "observ",
        "period",
        "exces",
        "mortal",
        "coincid",
        "negr",
        "fallec",
        "coronavirus",
        "continu",
        "desgl",
        "muert",
        "ocurr",
        "españ",
        "marz",
        "may",
        "analisis",
        "españ",
        "produc",
        "exces",
        "mortal",
        "exces",
        "fallec",
        "estim",
        "observ",
        "person",
        "años",
        "madr",
        "comun",
        "muestr",
        "mayor",
        "exces",
        "mortal",
        "marz",
        "abril",
        "continu",
        "mostrasm",
        "exces",
        "mortal",
        "caus",
        "distint",
        "comun",
        "oms",
        "incid",
        "import",
        "tests",
        "control",
        "enfermed",
        "españ",
        "cifr",
        "contrari",
        "pais",
        "itali",
        "alemani",
        "somet",
        "poblacion",
        "millon",
        "prueb",
        "radiograf",
        "epidemi",
        "region",
        "ministeri",
        "apunt",
        "diari",
        "unic",
        "dat"
    ]
}