{
    "title": "Encerrado en casa, ¿de dónde saco ahora la vitamina D?",
    "subtitle": "Si antes del confinamiento ya había carencias de esta vitamina, clave para los huesos y nuestro sistema de defensas, ahora más. Una buena alimentación y unos 15 minutos asomados a la ventana son suficientes para asimilarla",
    "author": "BOTICARIA GARCÍA",
    "date": "2020-04-05",
    "time": "15:15",
    "content": "«¡Ponte al sol, que es muy bueno para la vitamina D!» A todos nos han dado este consejo alguna vez y es cierto que parte de la vitamina D que corre por nuestras venas se sintetiza en la piel gracias a la radiación ultravioleta. El problema es que, estando confinados, al astro rey lo vemos tirando a poco y se ha generado una preocupación (más) en la cuarentena: si apenas nos exponemos, ¿necesitamos un suplemento? Empecemos por ver por qué es tan importante esta vitamina. La función más conocida es ayudar al cuerpo a absorber el calcio presente en los alimentos y en los suplementos. El calcio es un mineral clave en los huesos así que las personas con déficit de vitamina D pueden tener los huesos débiles, delgados y frágiles.Este trastorno se denomina raquitismo en los niños, y osteomalacia en los adultos. Pero aún hay más. Resulta muy importante en el movimiento muscular, en la transmisión del mensajes en el sistema nervioso y también en el sistema inmunitario con la bonita tarea de combatir los virus y bacterias atacantes. Esto suena muy interesante, y más en estos días, ¿verdad? Pero también es algo más complicado de lo que parece. La vitamina D es relevante en la modulación de la respuesta inmune. Es cierto que numerosos datos epidemiológicos apuntan a que una carencia puede elevar el riesgo de enfermedades infecciosas. Algunos estudios muestran que se presentan niveles más bajos de vitamina D en pacientes con neumonía. Y también hay ensayos clínicos en los que, suministrando dosis altas dela misma en pacientes ventilados en UCI, disminuyó la estancia hospitalaria. Pero no debemos darle la vuelta a la tortilla. Que la falta de vitamina D aumente el riesgo de no significa que atiborrándonos a suplementarnos vayamos a prevenirlo. A día de hoy no se han encontrado estudios en los que se describan los valores de vitamina D en pacientes con Covid-19 ni ensayos clínicos que determinen su eficacia en estos pacientes. Por tanto, la evidencia disponible actualmente es insuficiente para apoyar o no su uso en la prevención de las infecciones. Dado que, como comentamos, no hay evidencia científica disponible ni a favor ni en contra, a día de hoy no hay ninguna recomendación oficial por parte del Ministerio de Sanidad, ni tampoco por parte de la OMS, sobre que debamos suplementarnos sistemáticamente con vitamina D por el hecho de estar confinados. Esta recomendación podría tener lugar en algún momento, pero de momento no la hay.El que, como dice la canción, tenga un patio en su casa que sea particular... ¡Enhorabuena! Puede salir a darse un paseíto diario, lo cual no solo será bueno para la vitamina D en concreto, sino para su estado del alma en general. Para los que no tenemos patio en nuestra casa, ¡tranquilos! ¡no todo está perdido! Sólo necesitamos tener en casa algo más accesible como un balcón o incluso una ventana. Una posible recomendación sería tomar el sol en la ventana durante 15 minutos al día, con la cara, cuello, manos y brazos destapados. ¡Hagámoslo bien! La ventana debe estar abierta para favorecer el paso completo de la radiación. Es importante matizar que la recomendación propuesta sobre el tiempo y la frecuencia para tomar el sol en la ventana sólo es aproximada porque la capacidad de síntesis de vitamina D depende de muchos factores. Entre ellos, el fototipo de la piel del individuo, su edad (la capacidad de síntesis disminuye con la edad), la hora del día a la que se tome el sol o la estación del año en la que nos encontremos ya que la intensidad de la radiación es variable. La contaminación y la nubosidad también pueden disminuir la cantidad de radiación solar que llega a la superficie terrestre (y así es más o menos como llevamos veinte días en muchos puntos del país). En cualquier caso, no deberíamos prolongar la exposición directa al sol durante más de 15 minutos sin protección.Se considera que el 80-90% de la vitamina D en seres humanos proviene de la síntesis cutánea a partir de la acción de la radiación UVB. Esto quiere decir que el porcentaje de vitamina D que llega a través de la alimentación en general es bajo. Aun así, estos días más que nunca debemos esforzarnos en consumir alimentos ricos en vitamina D para intentar evitar un posible déficit.Principalmente se encuentra en el pescado azul, en la yema del huevo, en los lácteos o en algunos tipos de setas, además de en ciertos alimentos fortificados. Los valores de vitamina D pueden ser variables según el «estado» del alimento. Las setas, por ejemplo, son muy ricas en vitamina D solo si han sido sometidas a irradiación solar durante cinco o 10 minutos o han sido tratadas con rayos UV. La forma de cocinar también influye: freír el pescado disminuye su contenido en vitamina D aproximadamente un 50%, mientras que cocerlo no lo afecta.La ingesta de tres o cuatro raciones de pescado a la semana, distribuyéndolas entre pescado azul y pescado blanco es una buena manera de contribuir a nuestro objetivo sobre vitamina D. Eso sí, recordemos que los niños menores de diez años y las mujeres embrazadas o lactantes no deben tomar atún rojo, lucio, pez espada y tiburón, por el elevado contenido en mercurio.",
    "processed": null
}