{
    "title": "Primeros resultados positivos de la vacuna de Moderna Therapeutics contra el coronavirus",
    "subtitle": "Moderna Therapeutics, uno de los laboratorios estadounidenses que puja por conseguir la inmunización contra la Covid-19, consigue una vacuna que genera anticuerpos neutralizantes, la misma que tienen los pacientes",
    "author": "PERE ÍÑIGO",
    "date": "2020-05-19",
    "time": "06:19",
    "content": "En la carrera por obtener una vacuna contra el coronavirus ya se ven los primeros logros. La farmacéutica estadonidense Moderna Therapeutics ha hecho públicos los resultados \"positivos\" en una fase temprana de su vacuna experimental contra el SARS-CoV-2, que \"tiene potencial para evitar la enfermedad de COVID-19\" y continuará en pruebas. \nEsto supone que han superado la primera fase en la que la vacuna ha demostrado provocar actividad en el sistema inmune. A nivel clínico esto se denomina inmunogenicidad y lo que destacan los investigadores es que se ha conseguido en los tres niveles de dosis pautados. Esto se ha conseguido en los 45 participantes voluntarios en el ensayo a los 15 días de la inyección de la molécula. \n\"Los datos provisionales de la Fase 1, aunque tempranos, demuestran que la vacuna con mRNA-1273 desarrolla una respuesta inmune de la magnitud causada por la infección natural, empezando con una dosis tan baja como 25 microgramos\", apunta en el comunicado el director médico de la compañía, Tal Zaks. \nLos casi 50 participantes del estudio sobre la vacuna candidata mRNA-1273, dirigido por el Instituto Nacional de Alergias y Enfermedades Infecciosas (NIAD, en inglés) de EEUU, recibieron dos dosis de 25, 100 y 250 microgramos y en todos los casos desarrollaron anticuerpos contra el COVID-19, como explica Moderna. \nEn este momento, los datos de anticuerpos neutralizantes están disponibles sólo en los primeros cuatro participantes en cada uno de los 25 microgramos y 100 microgramos de cohortes de nivel de dosis. De acuerdo, con los datos de anticuerpos, la vacunación de ARNm-1273 provocó anticuerpos neutralizantes hasta en ocho participantes, lo que fue comprobado en el laboratorio. Los niveles de anticuerpos neutralizantes en el día 43 estaban igual o por encima de los niveles generalmente vistos en sueros convalecientes. \nEl pasado 7 de mayo, Moderna anunció que la FDA completó la revisión de la solicitudcompañía para el ARNm-1273, lo que le permite proceder al estudio de Fase 2, que se espera comience en breve. Además, el laboratorio está finalizando el protocolo para el estudio de Fase 3, que se espera comience a principios del verano de 2020.\nAdemás, cabe señalar que Moderna cuenta desde el pasado 12 de mayo con la designación de 'fast-track' para la vacuna candidata. \"La designación subraya la necesidad urgente de una vacuna contra el nuevo coronavirus\", manifiesta Tal Zaks. \"Mientras esperamos el conjunto completo de datos clínicos del estudio de Fase 1 dirigido por el NIAID, nos estamos preparando activamente para nuestros estudios clínicos de Fase 2 y Fase 3 para continuar aprendiendo sobre el potencial del ARNm-1273 para proteger contra el SARS-CoV-2\".\nObtener el \"fast-track\" facilita el desarrollo y acelera la revisión de terapias y vacunas para afecciones graves y satisfacer una necesidad médica no cubierta. Los programas con esta designación pueden beneficiarse de una comunicación temprana y frecuente con la FDA, además de una presentación continua de la solicitud de comercialización. La compañía recibió previamente la designación para su vacuna en investigación contra el Zika (ARNm-1893) y sus programas de acidemia metilmalónica (MMA; ARNm-3704) y acidemia propiónica (AP; ARNm-3927).\nModerna ha recibido comentarios iniciales de la FDA sobre el diseño del estudio de Fase 2 planificado, que evaluará la seguridad, la reactogenicidad y la inmunogenicidad de dos vacunas de mRNA-1273 administradas con 28 días de diferencia. La compañía tiene la intención de inscribir a 600 voluntarios sanos en dos grupos de 18 a 55 años y mayores de 55 años o más. A cada participante se le asignará recibir placebo, una dosis de 50 g o 250 g en ambas vacunas. Los participantes serán seguidos durante 12 meses después de la segunda vacunación.\nARNm-1273 se mostró segura y bien tolerada, con un perfil de seguridad ya observado contra enfermedades infecciosas en estudios clínicos previos. La única incidencia de un evento adverso de grado 3 en fue el de un participante inoculado con una dosis de 100 microgramos que experimentó eritema de grado 3 (enrojecimiento) alrededor del sitio de inyección. Hasta la fecha, los eventos adversos más notables se observaron en los 250 microgramos nivel de dosis, que comprende tres participantes con síntomas sistémicos de grado 3, solo después de la segunda dosis. Todos los eventos adversos han sido transitorios y de resolución automática. No se dieron efectos secundarios de grado 4 o graves.\n",
    "tags": [
        "Ciencia y Salud",
        "Coronavirus",
        "Covid 19",
        "Vacunas",
        "Estados Unidos",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "ciencia y salud",
        "coronavirus",
        "covid 19",
        "vacunas",
        "estados unidos",
        "especial coronavirus",
        "fase",
        "vacuna",
        "dosis",
        "arnm",
        "participantes"
    ],
    "processed": [
        "carrer",
        "obten",
        "vacun",
        "coronavirus",
        "ven",
        "logr",
        "farmaceut",
        "estadonidens",
        "modern",
        "therapeutics",
        "public",
        "result",
        "posit",
        "fas",
        "tempran",
        "experimental",
        "sars",
        "cov",
        "potencial",
        "evit",
        "enfermed",
        "cov",
        "continu",
        "prueb",
        "supon",
        "super",
        "demostr",
        "provoc",
        "activ",
        "sistem",
        "inmun",
        "nivel",
        "clinic",
        "denomin",
        "inmunogen",
        "destac",
        "investig",
        "consegu",
        "nivel",
        "dosis",
        "paut",
        "particip",
        "voluntari",
        "ensay",
        "inyeccion",
        "molecul",
        "dat",
        "provisional",
        "tempran",
        "demuestr",
        "mrna",
        "desarroll",
        "respuest",
        "magnitud",
        "caus",
        "infeccion",
        "natural",
        "empez",
        "baj",
        "microgr",
        "apunt",
        "comunic",
        "director",
        "medic",
        "compañ",
        "zaks",
        "estudi",
        "candidat",
        "dirig",
        "institut",
        "nacional",
        "alergi",
        "enfermedad",
        "infecci",
        "niad",
        "ingles",
        "eeuu",
        "recib",
        "cas",
        "desarroll",
        "anticuerp",
        "explic",
        "neutraliz",
        "dispon",
        "cohort",
        "vacun",
        "arnm",
        "provoc",
        "comprob",
        "laboratori",
        "general",
        "vist",
        "suer",
        "convalecient",
        "may",
        "anunc",
        "fda",
        "complet",
        "revision",
        "solicitudcompañ",
        "permit",
        "proced",
        "esper",
        "comienc",
        "finaliz",
        "protocol",
        "principi",
        "veran",
        "cab",
        "señal",
        "design",
        "fast",
        "track",
        "subray",
        "neces",
        "urgent",
        "manifiest",
        "esper",
        "conjunt",
        "complet",
        "clinic",
        "nia",
        "prepar",
        "activ",
        "estudi",
        "continu",
        "aprend",
        "proteg",
        "facilit",
        "desarroll",
        "aceler",
        "terapi",
        "vacun",
        "afeccion",
        "grav",
        "satisfac",
        "medic",
        "cubiert",
        "program",
        "benefici",
        "comun",
        "frecuent",
        "present",
        "continu",
        "solicitud",
        "comercializ",
        "recib",
        "previ",
        "investig",
        "zik",
        "acidemi",
        "metilmalon",
        "mma",
        "propion",
        "ap",
        "recib",
        "comentari",
        "inicial",
        "diseñ",
        "planific",
        "evalu",
        "segur",
        "reactogen",
        "administr",
        "diferent",
        "intencion",
        "inscrib",
        "san",
        "grup",
        "años",
        "mayor",
        "particip",
        "asign",
        "recib",
        "placeb",
        "ambas",
        "segu",
        "mes",
        "mostr",
        "segur",
        "toler",
        "perfil",
        "observ",
        "previ",
        "unic",
        "incident",
        "event",
        "advers",
        "grad",
        "inocul",
        "experiment",
        "eritem",
        "enrojec",
        "siti",
        "fech",
        "event",
        "advers",
        "notabl",
        "observ",
        "comprend",
        "sintom",
        "sistem",
        "transitori",
        "resolu",
        "automat",
        "efect",
        "secundari"
    ]
}