{
    "title": "Coronavirus en España, última hora | La OMS avisa de que la tasa de mortalidad es \"10 veces superior\" a la de la gripe",
    "subtitle": "El pleno del Congreso vota hoy la prórroga del Estado de Alarma por el coronavirus, que alargará el confinamiento al menos hasta el 26 de abril. La cifra oficial de muertos de las últimas 24 horas es de 683, asciende así el total de fallecidos en España a 15.238.",
    "author": "HUGO ALGUACIL | CRISTINA LUIS",
    "date": "2020-04-09",
    "time": "15:59",
    "content": "El Gobierno recibirá hoy el apoyo del Congreso de los Diputados para prorrogar el Estado de Alarma en España debido a la crisis del coronavirus hasta el 26 de abril. Mientras tanto, la cifra oficial de muertos en España en las últimas 24 horas por coronavirus es de 683, lo que supone un descenso respecto al miércoles. El número total de fallecidos por Covid-19 se eleva ya a 15.238, y hay 152.446 personas contagiadas.El aplazamiento de los Juegos Olímpicos ha tenido un efecto dominó sobre el baloncesto de selecciones. La nueva fecha de los Juegos Olímpicos (entre el 23 de julio y el 8 de agosto de 2021) dejaba apenas cuatro semanas de margen con el Eurobasket de 2021, por lo que la FIBA ha preferido moverlo a 2022.Robe Iniesta, líder de Extremoduro, se ha sumado a las iniciativas de otros artistas para animar a los ciudadanos en estos días de confinamiento por el coronavirus. El músico ha sorprendido con una nueva canción, Yo me quedo contigo aquí, con la que, asegura, pretende \"dar un poco de ánimo\". El gobierno francés pronostica que el producto interno bruto (PIB) del país caerá un 6% este 2020, según han anunciado los ministros de Economía Bruno Le Maire y de Hacienda Gérald Darmanin en una entrevista en Les Echos.En medio del confinamiento por el coronavirus, durante esta Semana Santa, los días de apertura de los supermercados y los horarios se adaptarán a este periodo festivo. Eso sí, el Gobierno ha advertido que se mantengan los horarios  que había antes para evitar tanto problemas de abastecimiento como de aforo. La Generalitat compra 14 millones de mascarillas. Las primeras 100.000 llegarán el martes a las farmacias. Además, la primera que una persona adquiera será gratuita. El Govern quiere que todos los ciudadanos tengan los elementos de autoprotección necesarios para evitar el contagio en sus desplazamientos, ya que está previsto que aumenten la semana próxima, informa Germán González. Cuando se cumplen 100 días desde que se detectaran los primeros casos de coronavirus en el mundo, el director general de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, ha avisado de que la tasa de mortalidad del nuevo coronavirus es \"10 veces superior\" a la de la gripe. Así mismo, Tedros ha avisado de que todavía está por ver la devastación que puede causar en las regiones más pobres y desfavorecidas. Angela Merkel ha rechazado la demanda de Italia de emitir coronabonos para mitigar el impacto económico de la pandemia del coronavirus mientras que ha señalado que Alemania respaldaría otros instrumentos para ayudar a los países más afectados por la crisis. \"Hablé hoy con el primer ministro italiano Giuseppe Conte y estamos de acuerdo en que existe una necesidad urgente de solidaridad en Europa, que está atravesando una de sus horas más difíciles\", ha dicho Merkel. \"Alemania está lista para esta solidaridad y comprometida con ella. El bienestar de Alemania depende de que Europa esté bien. Ahora, en cuanto a qué instrumentos son adecuados para este propósito, existen diferentes puntos de vista. No creo que debamos tener una deuda común y por eso lo rechazamos\". Hacienda está trabajando en ofrecer un aplazamiento de impuestos para autónomos y pequeñas y medianas empresas (pymes), una petición que tanto los propios afectados como los gestores y asesores han realizado en numerosas ocasiones. La postura del Ministerio ha cambiado ahora, y según trasladan fuentes de las partes interesadas la medida permitiría una suspensión de las obligaciones fiscales de autónomos y pymes cuya facturación no exceda los 600.000 euros.La cifra de muertos en Portugal por coronavirus asciende a 409 personas, mientras que ya se cuentan casi 14.000 contagiados. Este jueves, es el primer día en el que Portugal impone controles adicionales para evitar que durante la Pascua haya un repunte de la enfermedad. Además, durante estos cinco días están cerrados al tráfico de pasajeros todos los aeropuertos del país.Esta tarde, tras la votación de la ampliación del Estado de Alarma, no habrá la habitual rueda de prensa de ministros. Será mañana, Viernes Santo, cuando se produzca la comparecencia del Comité de Gestión y a continuación, de la portavoz Montero tras el Consejo de Ministros.La mañana ha sido muy intensa en el Congreso de los Diputados. En este ENLACE puede leer la crónica parlamentaria de Marisa Cruz.El presidente del Gobierno convoca a todas las fuerzas políticas, a los presidentes de las CCAA y a los interlocutores sociales a una primera reunión la próxima semana para intentar alcanzar juntos un \"pacto para la reconstrucción\" social y económica del país.En el día en que con casi total seguridad se aprobará la ampliación del estado de alarma, un estudio realizado por la consultora Boston Consulting Group analiza las medidas de contención de distintos países de todo el mundo y estima que España no podrá volver a la normalidad hasta el 1 de junio en el escenario más favorable. Lea la información completa pinchando en este ENLACE.En estos momentos Nadia Calviño, vicepresidenta y ministra de Economía, defiende la convalidación del Real decreto-ley por el que se adoptan medidas urgentes complementarias en el ámbito social y económico contra el coronavirus. Todas las propuestas de resolución votadas han sido rechazadas. La prórroga del estado de alarma se votará por la tarde. Los diputados tienen dos horas para emitir su voto telemáticamente.Pedro Sánchez ha vuelto a pedir \"unidad y lealtad\" a los grupos de la Cámara en una brevísima intervención. En unos instantes se iniciarán las votaciónes.Una treintena de asociaciones y sindicatos de las artes escénicas, música, cine y gestión cultural han acusado este jueves al ministro de Cultura, José Manuel Rodríguez Uribes, de \"crispar los ánimos\" de la industria al descartar, por el momento, la adopción de medidas específicas para paliar la crisis en el sector. La Unión de Actores, por su parte, va más lejos y propone un \"apagón cultural\" de 48 horas los días 10 y 11 abril.Los grupos realizan sus breves intervenciones de réplica al Gobierno en un tono similar al inicial. Echenique ha reiterado su apoyo a Sánchez, resaltando que tiene la oposición más desleal de Europa, Rufián ha insistido en \"parar totalmente\" la actividad económica y Ciudadanos ha lamentado el tono de Sánchez con su formación comparado con el utilizado cuando se refiere a Bildu.\"El Gobierno del bulo ha venido a esparcir mentiras, a hablar de granjas en las redes sociales. Lo que ocurre es que Podemos no manda en las redes. Lo que usted dice que he dicho yo no lo he dicho. Dice que esparcimos odio, tenemos el deber de decirle lo mal que lo está haciendo. Es una irresponsabilidad darle a usted más poder. No son de fiar, se preocupan sólo de su imagen. Lo único serio que pueden hacer es pagar las nóminas y marcharse.\"No mienta, usted no actuó antes de nadie. Miente con los test, con el material médico, miente con las cifras reales de muertos. Hay 15.000 víctimas, qué tiene que pasar para declarar el luto nacional o cambiar el color de su corbata. Usted ha roto los puentes, no merece el apoyo de la oposición\".El turno de palabra regresa a Pablo Casado: \"Cualquiera que le oiga, a juzgar por los insultos, parece que está deseando que no le apoyemos. Usted ha queddo retratado. Y su portavoz también. Viene obligado cada 15 días. Es el presidente con menos votos de la democracia y es el que tiene más poder. El portazo que dan a esos pactos ha retumbado. Usted pie unidad y lealtad, cree que somos sus vasallos pero está claro que no tenemos buen señor. Con estos pactos para confinarse en Moncloa. Si quiere pacto venga al Congreso pero deje el trampantojo de pacto que han dinamitado ustedes mismos\"\"Estoy convencido de que en 15 días estaré aquí de nuevo para pedir otra prórroga del estado de alarma. Si pidiera un mes en la oposición me lo criticarían... Si no lo pidiera sería por una noticia extraordinaria que prefiero no decirlo tan\".La Generalitat abre un hospital dentro de la prisión de Brians 2 por la falta de camas por el coronavirus. La decisión se ha tomado después de constatar que el hospital penitenciario de Terrassa, único centro específico de estas características que hay en Cataluña, tendrá de forma inminente falta de camas por el Covid-19. Entre las dos instalaciones hay 44 camas para presos de las que 19 están ocupadas con internos con coronavirus, por lo que el hospital de Brians 2 atenderá a casos leves que no necesiten apoyo respiratorio.\"Nada va a ser igual en la legislatura. Estamos en salvar vidas. Es evidente que tenemos que incorporar a Europa y a las CCAA en el pacto de reconstrucción. El Gobierno actúa de buena fe en un entorno de extraordinaria complejidad. Pido que empaticen. Somos un país con más de 52.000 curados. Este es un acuerdo abierto\".\"Me dirijo a usted, señor Abascal, y a los millones de boths que tienen en las redes sociales. Usted no entiende el significado de la palabra bulo. Usted propaga el odio\".\"España tiene el registro de fallecidos más estricto de Europa. Seguimos el protocolo internacional y cumplimos lo indicado por la OMS. No vaya por ese camino, señor Casado\". A continuación, ha reiterado el ofrecimiento de los nuevos Pactos de la Moncloa.\"Somos uno de los países que más test ha realizado, con unos 20.000 diarios. Se han trasnferido un millón de test rápidos a las autonomías y transferiremos cuatro más\"\"No se ha recentralizado la Sanidad. Las CCAA han tenido capacidad para comprar suministros. Son ya más de dos semanas en las que llega material sanitario listo para ser repartido. Se debe reconocer el esfuerzo de esta Gobierno para proveer a las Comunidades Autónomas. Se han firmado contratos por valor de más de 800 millones de euros\". Sánchez valora el esfuerza de varias empresas españolas para fabricar mascarillas o respiradores. Sánchez: \"Este Gobierno es humilde y autocrítico. Nuestro país ha cumplido con todas las recomendaciones\". El presidente enumera las fechas en las que, según él, el Gobierno fue atendiendo lo que la OMS recomendaba.Pedro Sánchez vuelve a la tribuna. \"¿Qué es mejor unidad o división? He escuchado intervenciones que demuestran miedo al acuerdo. El Gobierno ofrece un acuerdo, unidad y transparencia. Nuestra democracia es rocosa. A los partidos que van a apoyar desde una posición crítica se lo agradezco. A los que han adoptado otra posición les digo que no les veo como adversarios y seguiremos teniendo la mano para salvar vidas. Desde España podemos ayudar a reconstruir Europa. La pandemia ha demostrado que no se puede vencer sin unidad\".Puede seguir la rueda de prensa del Comité de Gestión Técnica del coronavirus pinchando en el siguiente ENLACE.Adriana Lastra (PSOE) cierra las intervenciones de los grupos parlamentarios: \"Todo Occidente llegó tarde pero España llegó antes que el resto. La derecha vuelve a fallar. El espectáculo bochornoso que han dado esta semana es de una enorme irresponsabilidad. Señor Casado, se recordará que la sociedad venció al virus mientras usted quería atacar al Gobierno\".\"Vamos a apoyar la prórroga del estado de alarma. Somos el único país sin unidad. La expansión de esta pandemia ha golpeado a la España vaciada. Vemos con preocupación lo que ocurre en Segovia y Soria\".\"No es día para buscar culpables. Aquellos con los que usted pactó señor Sánchez han tardado poco en complicarle la vida pero tiene suerte. Hemos sido ejemplares en la crisis y hemos apoyado sus medidas decididas unilateralmente. Usted es capaz de negociar con Torra y no con el Congreso\".La Policía Municipal de Madrid puso en marcha ayer miércoles un operativo especial de control por carretera para evitar desplazamientos indebidos por Semana Santa, en el marco del cual se impusieron 2.131 multas (suman las de los controles de tráfico con las de control en el interior de la ciudad). Unas 34 personas fueron imputadas o detenidas por saltarse el decreto del estado de alarma y 918 vehículos resultaron interceptados, según fuentes del Ayuntamiento de Madrid.El presidente del grupo parlamentario de Ciudadanos en el Parlament, Carlos Carrizosa, se encuentra ingresado en el hospital tras dar positivo por coronavirus. \"Sé que estoy en las mejores manos. Toda mi admiración hacia los profesionales que luchan contra esta pandemia. ¡Cuidaros mucho!\", indicó por las redes sociales\"Esto no es una guerra. No puede haber una llamada a la épica y al heroísmo. Falta diálogo e información. Nuestra esperanza debe ser Europa. Le apoyamos en sus reclamaciones en Bruselas pero hay que saber generar confianza en sus socios. El riesgo lo van a tener más otros que España\".España registra 683 muertos por coronavirus en las últimas 24 horas, primera bajada en el número diario de fallecidos desde el martes. El número total de fallecidos por Covid-19 en nuestro país se eleva ya a 15.238, y ya hay 152.446 personas contagiadas.\"Vamos a apoyar la prórroga. El confinamiento es necesario. El estado de alarma es nuestra vacuna ahora mismo. No entendemos que alguien quiera que el lunes salgamos a la calle. El objetivo es salvar vidas, primero, y luego empleos. Lo que toca es apoyar pero esta mano tendida no es un cheque en blanco. Hay que consensuar con la oposición. Hace 13 días que no llama a Inés Arrimadas, no puede ser que nos enteremos de las medidas por la prensa\"Toma la palabra Edmundo Bal, de Ciudadanos: \"¿No se puede celebrar este Pleno de forma telemática? Ciudadanos ha sido el primer partido en dar ruedas de prensa de forma telemática. Hacemos la Junta de Portavoces de forma telemática. Llevamos tres plenos fantasmas. Los ciudadanos han cumplido y los diputados no, porque lo impone la presidencia de la Cámara. Nos contagiamos igual que cualquiera\".\"La prioridad es salvar vidas y no cuentas de resultados. Reanudar la actividad es exponer a los trabajadores al contagio. ¿Cuánto pesan en la balanza los intereses empresariales? Abandonar una medida que está funcionado es una irresponsabilidad. Fue una mala opción centralizar la Sanidad. Apoyaremos la prórroga del estado de alarma\".\"Vaya oposición de derechas miserables que tenemos. Zafia y sucia. Crezcan y aprendan, pero no de Trump o Bolsonaro, háganlo de su colega portugués. Señor presidente, vigile a los bancos. Cuando salgamos de esta les insto a que hagamos algo de provecho: blindemos la sanidad pública en la Constitución. Votaremos a favor\".\"Es necesario prorrogar el estado de alarma. No es momento de reducir la velocidad. Nos parece precipitado levantar estas medidas a partir del 26 de abril. Esta guerra no se puede ganar a medias. Necesitamos seguir manteniendo el país parado. Tiene que primer la salud. En el plano económico el Gobierno viene con los deberes sin hacer. España debe estar con Francia e Italia en Europa\"La Comunidad de Madrid lanza la campaña 'Tú no te quedes en casa', destinada a proteger a las víctimas de violencia de género que viven confinadas con sus agresores durante el estado de alarma decretado por el Gobierno central por la evolución del coronavirus. A través de esta iniciativa, la Consejería de Políticas Sociales insta a las mujeres a que acudan a los recursos que están a su disposición en la red de atención integral a estos casos llamando al 012. \"Esta campaña pretende recordar a las mujeres que la Comunidad de Madrid no va a dejar a nadie atrás en esta crisis sanitaria y social por el Covid-19 y que todos los recursos con los que cuenta la red siguen activos\", explican en el Gobierno regional, donde subrayan que \"hay plazas disponibles\" para quienes las necesiten.\"Esta no es la mayor pandemia que haya habido nunca. Esta es la mayor pandemia a la que se ha enfrentado nuestro entorno. Aquello que creíamos que sólo ocurría más allá de las concertinas está aquí. Así de duro es oirle hablar de Pactos de la Moncloa, señor presidente. No habrá pacto en España sin pacto previo en Bruselas. No habrá pactos sin Ajuria Enea o de la Generalitat. La respuesta para salir de esto no puede ser la reedición de unos pactos que se hicieron mal. Esto no es una guerra, el Covid-19 es el nombre de un virus no de un ejército\".\"Los profesionales sanitarios no deberían ser héroes. Aplaudir sí, recortar no. Seremos tan críticos como constructivos. Este Gobierno merece una oposición dura pero constructiva. Apoyaremos algunas de las medidas económicas pero nos abstendremos en la prórroga del estado de alarma porque hay que parar totalmente\".\"Frente a las fórmulas económicas de Casado, hay un consenso para ir en otra dirección. Hay que fortalecer la sanidad pública, también el sistema de cuidados, es terrible lo de las residencias. Este Gobierno peleará por los eurobonos y porque la UE no haga lo mismo que en la anterior crisis económica. Ha pasado el tiempo de la burocracia. Las medidas tomadas están funcionando y hay que perseverar en el confinamiento y es evidente que nuestro grupo va a apoyar la prórroga\".Turno para Unidas Podemos, toma la palabra su portavoz Pablo Echenique. \"Vivimos la peor epidemia en 100 años. Es un momento histórico y tenemos una responsabilidad. A diferencia de lo que hacen oposiciones en otros países, el PP se ha dedicado a lanzar ataques contra el Gobierno. Vox se ha convertido en un sinónimo de bulos\".\"Señor Sánchez, no vamos a ser cómplices de su negligencia. España puede salir fortalecida de esta crisis pero para eso ustedes deben marcharse\". Vox no apoyará la prórroga del estado de alarma.\"Su Gobierno ha coseguido la mayor tasa de mortalidad del mundo, ustedes son los responsables de la gestión. Ustedes deben irse. Son un Gobierno descontrolado que quiere el control. Por eso pretendían tener cerrado el Parlamento. Aquí reside la soberanía del pueblo español. Dejen de abusas de la paciencia de los españoles\".El presidente de la Generalitat, Quim Torra, se ha referido en Rac1 a la declaración de Pedro Sánchez en el Congreso sobre si está \"bajo control el virus\": \"No lo veo así, no es el momento de decir eso, por responsabilidad hay que decir que estamos en un momento muy difícil. No nos podemos permitir bajar la guardia\". Recomienda seguir en la fase dura de confinamiento y ha dicho que él no puede garantizar la seguridad de los trabajadores que deban incorporarse la semana que viene, informa Iñaki EllakuríaTurno para Santiago Abascal, presidente de Vox, que inicia su discurso culpando de la situación actual a Pedro Sánchez y Pablo Iglesias. \"Las cifras oficiales de muertos amenazan con ser el gran bulo de esta crisis\"\"El PP defenderá el legado de los Pactos de la Moncloa, debemos estar a la altura de esa generación.Puede que esta crisis le haya superado pero lidere, no se parapete tras la propaganda\". Finaliza su discurso Pablo Casado.\"No perdemos la esperanza de que encontremos un pacto de verdad. Mantengo mi mano tendida para negociar medidas para los más afectados por la crisis\". Entre estas medidas, destaca una paga extra para los profesionales sanitarios. \"Llevamos años ofreciendo pactos sin respuesta, por lo que no parece muy creíble su ofrecimiento\".\"Esta es la historia de una pandemia anunciada. La OMS avisó por primera vez en enero de la gravedad de la pandemia. En febrero insistió, y también la UE, a hacer acopio de material sanitario. Casi no queda un medio influyente internacional que no haya criticado su imprevisión y mala gestión de la crisis ¿De verdad cree que han hecho todo bien, de verdad no van a pedir perdón?\"Pablo Casado inicia su discurso: \"Merecemos un Gobierno que no nos mienta. Necesitamos que den la cara y no nos responsabilicen de lo que sucede\". Casado avanza que el Partido Popular apoyará la prórroga del estado de alarma pero advierte a Sánchez: \"Esta restricción de derechos no es ilimitada, deben ir acompañados de eficacia y transparencia porque una cosa es contener la expansión del virus y otra muy diferente confinar la democracia\"Además, el presidente del PP ha vuelto a pedir a Sánchez en el Pleno del Congreso que declare luto nacional: \"Las víctimas merecen visibilidad y el homenaje de toda la sociedad.\"\"¿Están dispuestos? Yo sólo les pido lo que les puedo ofrecer: unidad y lealtad\". Sánchez finaliza su discurso invitando a las fuerzas políticas a reunirse la semana que viene para tratar de llegar a un gran acuerdo de reconstrucción.\"No podemos llegar tarde a la reconstrucción económica por eso reitero mi ofrecimiento de unos nuevos Pactos de La Moncloa. ¿Qué sentido tiene la división? Podemos inspirarnos en el pasado y los españoles respondimos unidos en esos Pactos. Proponemos un nuevo acuerdo para la reconstrucción económica y social de España\".\"Ningún Gobierno puede presumir de no haber cometido ningún error. La autoexigencia del Gobierno es máxima y siempre de buena fe. Las CCAA y ayuntamientos están actuando de la misma manera. Sólo reclamo unidad y lealtad\".Pedro Sánchez recuerda el apoyo de la oposición portuguesa al Gobierno y lamenta que eso no sea así en España: \"Les pido unidad y lealtad\". \"Es evidente que hemos llegado tarde pero España es el primero que tomó medidas de confinamiento, también uno de los que más pruebas realizada, también el que más lejos ha llegado en las medidas de confinamiento y somos los únicos que notificamos los positivos, las muertes y los ingresos en las UCIS\".\"Esta emergencia necesita contundencia, medidas drásticas, nuestra Unión Europea está en peligro. Nuestro Gobierno es europeísta y esto es ahora o nunca. Necesitamos medidas que respalden el endeudamiento público porque esta crisis no tiene culpables. Ni la austeridad ni los recortes son el camino. La reconstrucción debe iniciarse por lo público. Debemos hacerlo unidos\".El presidente del Gobierno ha anunciado que este viernes, en un nuevo Consejo de Ministros extraordinario, el Gobierno aprobará una \"línea de 20.000 millones de euros en créditos ICO\".\"Anunciamos la movilización de 200.000 millones de euros. 128.288 millones de euros ya han utilizados\", Sánchez desgrana la dirección del dinero y presume de haber iniciado la mayor utilización de recursos de la democracia.\"Dentro de poco llegará la desescalada, con dos objetivo: proteger la salud de las personas y la reconstrucción de la economía. Todos los pasos hacia la nueva normalidad serán cautelosos y esa nueva normalidad sólo se alcanzará cuando dispongamos de una vacuna. Cada avance conllevará levantamiento de restricciones. Un desliz puede llevar a una recaída\".Al igual que Batet, el presidente del Gobierno inicia su intervención haciendo mención a los \"compatriotas fallecidos\". Sánchez pide a todas las fuerzas políticas prorrogar el estado de alarma, una \"medida imprescindible\", y con la seguridad de que es una \"medida esencial para proteger la salud de los españoles\" y que \"está funcionando\". \"Los datos son alentadores\", asegura.La presidenta del Congreso Meritxell Batet ha abierto el Pleno en el Congreso de los Diputados que debe prorrogar el Estado de Alarma recordando a los fallecidos por el coronavirus y ha pedido a los presentes un minuto de silencio.El Gobierno afronta la segunda prórroga del estado de alarma desde una posición de máxima debilidad. Todo el poder está en manos del presidente pero le servirá de poco si no cuenta con el apoyo de las fuerzas parlamentarias, filtro último de todas las medidas que se quieran activar. Y Pedro Sánchez va dejándose respaldos en el camino. Hoy lo comprobará en un Congreso que volverá a estar prácticamente vacío y en el que el 90% de los diputados seguirá la sesión desde el confinamiento y votará a distancia. En total, los escaños solitarios serán 307.Confía el Ejecutivo en que sus propuestas -el decreto que alarga hasta el 26 de de abril el confinamiento y los tres que contemplan medidas de carácter económico y laboral para paliar la crisis del Covid-19- saldrán adelante gracias a una suerte de geometría variable cada vez más menguante. Fuerzas de derecha e izquierda acumulan críticas y reproches por la \"ineficacia\" y la \"unilateralidad\" con la que creen que el Gobierno ha actuado hasta ahora, informa Marisa Cruz. [Lea la información completa]La Funeraria Municipal de Madrid ha llegado a un acuerdo con funerarias de Burgos y Ponferrada para poder hacer cremaciones, informa Servimedia.Así ha informado este miércoles la delegada del Área de Seguridad y Emergencias del Ayuntamiento de Madrid y portavoz municipal durante la rueda de prensa posterior a la Junta de Gobierno, donde ha remarcado que, por ahora, se trata sólo de un acuerdo, pero aún no se ha llevado ningún cuerpo a Castilla y León.Para ello, explicó Sanz, \"requerimos siempre del permiso de las familias\", ya que se les está ofreciendo la posibilidad de hacerlo en los casos en los que tienen que hacer esperas de más días para las incineraciones\". Obviamente \"estaremos a lo que las familias puedan decir\", pero \"esa posibilidad ya existe con esos acuerdos\".El líder y fundador del grupo terrorista Sendero Luminoso, Abimael Guzmán, ha presentado una solicitud de medida cautelar ante la Comisión Interamericana de Derechos Humanos (CIDH) solicitando cumplir su condena a cadena perpetua en arresto domiciliario con el argumento de que su vida y su salud se encontrarían en riesgo por la pandemia de coronavirus en Perú.La comisión, por su parte, ha instado a \"no dejarse engañar por argumentos descontextualizados y ajenos a la realidad\", informa Efe.Una mujer ha sido detenida tras lamer alimentos y otros artículos por un valor total de 1.800 dólares (más de 1.600 euros) en un supermercado en el norte de California, ha informado la policía el miércoles y reporta Afp.Chris Fiore, portavoz del departamento de policía de South Lake Tahoe, cerca de la frontera con Nevada, ha asegurado que los agentes acudieron a la tienda Safeway el martes después de que se informara de \"un cliente lamiendo víveres\" en momentos de fuertes temores sobre la propagación del coronavirus, altamente contagioso. [Lea la información completa]Unos 300 europeos, más de la mitad franceses, han quedado atrapados este miércoles en la ciudad ecuatoriana Guayaquil, el epicentro del coronavirus en América Latina, al parecer por un fallo en el avión en el que debían traerlos a París, han informado fuentes diplomáticas y aeronáuticas según informa Afp.El aparato de la aerolínea española Air Europa \"aparentemente ha sufrido un daño y lo que han decidido es desembarcar a los pasajeros; los van a hospedar aquí\", ha asegurado la portavoz del aeropuerto guayaquileño, Daniela Arosemena.El embajador de Francia en Quito, Jean-Baptiste Chauvin, ha indicado a su vez que el problema \"fue detectado en tierra\" y que el avión transportaba alrededor de 300 europeos, entre ellos unos 170 franceses, además de españoles, alemanes, italianos y otra decena de nacionalidades.Francia se prepara para una prolongación de su confinamiento, que este jueves alcanza su 24º día. El fin de la cuarentena se alcanzaba el próximo 15 de abril, pero el Gobierno ha avisado este miércoles por la noche de que habrá que alargar la permanencia en casa de su población, aunque no ha precisado fechas, informa Afp.La medida la anunciará Emmanuel Macron el lunes, en un mensaje a la nación. Francia suma ya 11.000 muertos por coronavirus en su territorio, y este miércoles la capital y otros cinco departamentos han reforzado las medidas de contención de la epidemia. Entre otras cosas, ha prohibido la práctica de actividades deportivas en el exterior de 10 de la mañana a siete de la tarde, al detectar que el número de runners se había disparado.",
    "processed": null
}