{
    "title": "Cómo revisar tus problemas de piel gracias a las nuevas tecnologías: las ventajas de la teledermatología",
    "subtitle": "La Dermatología es la “especialidad clínica con mayor desarrollo en telemedicina en el primer mundo”.",
    "author": "M20M",
    "date": "2020-05-19",
    "time": "07:13",
    "content": "La pandemia de COVID-19 ha supuesto una revolución para todo el mundo, pero especialmente para la Medicina. Ha generado una crisis sanitaria sin precedentes, que ha obligado a buscar alternativas en muchas especialidades a la hora de poder realizar una correcta atención sanitaria, convirtiendo a las nuevas tecnologías en una gran aliada, y ahora en muchas, algo indispensable.\nÉste ha sido el caso de la Dermatología porque, según destaca la Fundación Piel Sana, se trata de la “especialidad clínica con mayor desarrollo en telemedicina en el primer mundo”. En ella, la imagen es clave, y por eso la teledermatología, o ‘dermatología a distancia’ permite esa atención a los pacientes a distancia, con la misma calidad que de forma presencial, y empleando las posibilidades que nos ofrecen las telecomunicaciones y la informática.\n“Las nuevas tecnologías permiten no sólo un mejor análisis, sino también el diagnóstico a distancia a través de la telemedicina”, subraya la Academia Española de Dermatología y Venerología (AEDV).\nEn esta línea, la doctora María José García Fernández de Villalta, jefa del servicio de Dermatología del Hospital Universitario Quirónsalud Madrid, que ha puesto en marcha este servicio, destaca su tremenda utilidad en la situación de estado de alarma que vivimos, ya que hay que restringir en lo posible la movilidad de las personas.\n“La teledermatología en un importante recurso a la hora de llevar a cabo un correcto seguimiento de las lesiones dermatológicas. Sirve especialmente para revisiones de pacientes con patologías crónicas que ya han sido valorados en consulta, además de que puede ser útil en el ajuste de tratamientos, así como en la valoración de resultados de las pruebas realizadas. Conjuga la consulta telefónica con el envío de las imágenes de las lesiones o resultados de pruebas realizadas”, defiende la especialista.\nEntre otras de las ventajas de esta herramienta tan útil en Dermatología, desde la AEDV remarcan que el objetivo principal es priorizar a aquellos pacientes cuyas patologías sean más urgentes, como puede ser, por ejemplo, una erupción diseminada severa y aguda, con la molestia que eso puede suponer para el paciente, y que con la ‘E-Dermatología’ puede ser resuelta en cuestión de minutos o horas, o pocos días, y sin necesidad de salir de casa.\nAsí con todo, la doctora García subraya que el objetivo de estas consultas de telemedicina no es otro que mejorar la calidad de la asistencia dado el estado actual de pandemia, ya que los pacientes se pueden beneficiar de forma especial de las facilidades y de la rapidez que las nuevas tecnologías ofrecen, y sin tener que moverse de casa.\nLa Fundación Piel Sana recuerda que tras informar de la técnica y pedir el consentimiento al paciente, se recaban los datos médicos y se toman las imágenes que deben ser remitidas dentro de una plataforma sanitaria que asegure la confidencialidad. “Por supuesto la respuesta debe darla siempre un dermatólogo experto pues es el único capacitado para tomar decisiones de calidad tras el análisis de la teleconsulta”, advierte.\nLa jefa del servicio de Dermatología del Hospital Quirónsalud Madrid indica que próximamente los pacientes podrán enviar las imágenes a través de la aplicación Mi Quirónsalud, el portal para pacientes del grupo donde los enfermos pueden acceder a sus citas, recetas, los resultados de sus pruebas clínicas y, en breve, también subir las fotos de su piel para estas consultas de Teledermatología.\n“En nuestro caso, los pacientes deben enviar las fotografías antes realizar su cita telefónica para que, en el momento de la consulta, el dermatólogo pueda disponer de las imágenes. En caso de que el médico considere que es necesaria una consulta presencial para una valoración más concreta, o bien para realizar algún tratamiento, se le explicará al paciente”, remarca la doctora García Fernández de Villalta.\nDado que la capacidad diagnóstica depende en gran medida de la calidad de las imágenes que los pacientes tomen y hagan llegar a los especialistas, para conseguir una buena imagen, la especialista de Quirónsalud ve imprescindible: que éstas tengan buena calidad, estén bien enfocadas, aparte de que el paciente envíe una fotografía general de la zona afectada del cuerpo, para que los expertos puedan hacerse una idea de dónde se localiza la lesión.\nEn caso de que la lesión sea en la cara, el paciente debe enviar una foto de frente y de su perfil izquierdo y derecho, según precisa la dermatóloga; mientras, si la lesión es en el tronco, debe pasar una imagen de frente y otra de espaldas; a su vez, si el problema en la piel tiene lugar en los costados, se debe enviar una fotografía de sus dos costados con los brazos en alto.\nSi la lesión cutánea se localiza en las extremidades, debe capturar las piernas o los brazos de frente y desde detrás. En el caso de que ésta sea en las manos, en la imagen deben aparecer ambas palmas de las manos y los dorsos. Si es en los pies, la foto debe comprender ambos empeines y plantas.\n\"También pedimos una imagen de detalle de la lesión, en la que se coloque una regla o similar al lado de la misma para apreciar su tamaño aproximado. No hay que olvidar que la lesión ha de estar bien enfocada, evitando reflejos, y con una definición adecuada que nos facilite el diagnóstico\", precisa la doctora García, al tiempo que concreta que puede ser útil el realizar la foto con luz natural y, si no es posible, con el flash de la cámara, intentando siempre evitar brillos.\nEn último lugar, la experta advierte de que la Teledermatología no es útil en algunas excepciones como la revisión de lesiones pigmentadas y tumorales, pues el especialista requiere de una imagen dermatoscópica que sólo se consigue con equipos del hospital; tampoco en los pacientes que requieran una exploración completa de la piel; en aquellos pacientes que tienen que ser sometidos a pruebas diagnósticas o procedimientos, como biopsia cutánea, o a tratamientos de crioterapia, por ejemplo, entre otros.\n",
    "tags": [
        "Salud",
        "Quirón Salud",
        "Piel"
    ],
    "processed_tags": [
        "salud",
        "quiron salud",
        "piel",
        "p",
        "a",
        "c",
        "i",
        "e",
        "n",
        "t",
        "e",
        "s",
        "d",
        "e",
        "r",
        "m",
        "a",
        "t",
        "o",
        "l",
        "o",
        "g",
        "í",
        "a",
        "i",
        "m",
        "a",
        "g",
        "e",
        "n",
        "l",
        "e",
        "s",
        "i",
        "ó",
        "n",
        "c",
        "a",
        "s",
        "o"
    ],
    "processed": [
        "pandemi",
        "cov",
        "revolu",
        "mund",
        "especial",
        "medicin",
        "gener",
        "crisis",
        "sanitari",
        "precedent",
        "oblig",
        "busc",
        "altern",
        "especial",
        "hor",
        "correct",
        "atencion",
        "convirt",
        "tecnolog",
        "ali",
        "indispens",
        "cas",
        "dermatolog",
        "destac",
        "fundacion",
        "piel",
        "san",
        "especial",
        "clinic",
        "desarroll",
        "telemedicin",
        "imag",
        "clav",
        "teledermatolog",
        "distanci",
        "permit",
        "pacient",
        "calid",
        "form",
        "presencial",
        "emple",
        "posibil",
        "ofrec",
        "telecomun",
        "informat",
        "permit",
        "analisis",
        "diagnost",
        "subray",
        "academi",
        "español",
        "venerolog",
        "aedv",
        "line",
        "doctor",
        "mar",
        "jos",
        "garc",
        "fernandez",
        "villalt",
        "jef",
        "servici",
        "hospital",
        "universitari",
        "quironsalud",
        "madr",
        "puest",
        "march",
        "tremend",
        "util",
        "situacion",
        "alarm",
        "viv",
        "restring",
        "movil",
        "person",
        "import",
        "recurs",
        "cab",
        "correct",
        "seguimient",
        "lesion",
        "dermatolog",
        "sirv",
        "revision",
        "patolog",
        "cronic",
        "valor",
        "consult",
        "util",
        "ajust",
        "tratamient",
        "valor",
        "result",
        "prueb",
        "realiz",
        "conjug",
        "telefon",
        "envi",
        "imagen",
        "defiend",
        "especial",
        "ventaj",
        "herramient",
        "remarc",
        "objet",
        "principal",
        "prioriz",
        "cuy",
        "urgent",
        "erupcion",
        "disemin",
        "sever",
        "agud",
        "molesti",
        "supon",
        "pacient",
        "resuelt",
        "cuestion",
        "minut",
        "neces",
        "sal",
        "cas",
        "consult",
        "mejor",
        "asistent",
        "actual",
        "benefici",
        "facil",
        "rapidez",
        "mov",
        "recuerd",
        "inform",
        "tecnic",
        "ped",
        "consent",
        "rec",
        "dat",
        "medic",
        "tom",
        "remit",
        "plataform",
        "asegur",
        "confidencial",
        "respuest",
        "darl",
        "dermatolog",
        "expert",
        "unic",
        "capacit",
        "tom",
        "decision",
        "teleconsult",
        "adviert",
        "indic",
        "proxim",
        "envi",
        "aplic",
        "portal",
        "grup",
        "enferm",
        "acced",
        "cit",
        "recet",
        "clinic",
        "sub",
        "fot",
        "fotograf",
        "cit",
        "dispon",
        "medic",
        "consider",
        "necesari",
        "concret",
        "tratamient",
        "explic",
        "remarc",
        "capac",
        "diagnost",
        "depend",
        "med",
        "tom",
        "hag",
        "lleg",
        "especial",
        "ve",
        "imprescind",
        "enfoc",
        "apart",
        "envi",
        "fotograf",
        "zon",
        "afect",
        "cuerp",
        "expert",
        "pued",
        "hac",
        "ide",
        "localiz",
        "lesion",
        "car",
        "fot",
        "frent",
        "perfil",
        "izquierd",
        "derech",
        "precis",
        "dermatolog",
        "tronc",
        "pas",
        "espald",
        "problem",
        "cost",
        "braz",
        "alto",
        "cutane",
        "extrem",
        "captur",
        "piern",
        "man",
        "aparec",
        "ambas",
        "palm",
        "dors",
        "pies",
        "comprend",
        "empein",
        "plant",
        "ped",
        "detall",
        "coloqu",
        "regl",
        "simil",
        "apreci",
        "tamañ",
        "aproxim",
        "olvid",
        "enfoc",
        "evit",
        "reflej",
        "definicion",
        "adecu",
        "facilit",
        "luz",
        "natural",
        "flash",
        "cam",
        "intent",
        "evit",
        "brill",
        "expert",
        "excepcion",
        "revision",
        "pigment",
        "tumoral",
        "requier",
        "dermatoscop",
        "equip",
        "requ",
        "explor",
        "complet",
        "somet",
        "diagnost",
        "proced",
        "biopsi",
        "crioterapi"
    ]
}