{
    "title": "Recomiendan hacerse una mamografía a los seis meses en lesiones mamarias con diagnóstico de probable benignidad",
    "subtitle": "El intervalo para las imágenes de seguimiento ha sido un punto de discusión en la comunidad de imágenes mamarias.",
    "author": "EP",
    "date": "2020-05-20",
    "time": "08:26",
    "content": "Las mujeres con lesiones mamarias detectadas por mamografía que probablemente sean benignas deberían realizarse imágenes de seguimiento de vigilancia a los seis meses debido al pequeño pero no insignificante riesgo de que las lesiones sean malignas, según un nuevo estudio publicado en la revista 'Radiology'.\nEl American College of Radiology estableció el Sistema de imágenes e informes de mama (BI-RADS) para ayudar a clasificar los hallazgos en la mamografía. Esto hallazgos se clasifican según el riesgo de cáncer de mama, con una lesión BI-RADS 2 benigna o no cancerosa, y BI-RADS 6 representa una lesión que, según la biopsia, es maligna.\nBI-RADS 3, un hallazgo probablemente benigno, es una categoría particularmente desafiante que puede causar confusión para los médicos y ansiedad para los pacientes. Esta evaluación significa que la lesión es uno de los pocos hallazgos específicos que se ha demostrado que tiene menos del 2 por ciento de probabilidades de ser cáncer y que es probable que cualquier cáncer presente no se propague en el marco de tiempo recomendado para las imágenes de seguimiento.\nEl intervalo para las imágenes de seguimiento ha sido un punto de discusión en la comunidad de imágenes mamarias. Algunas investigaciones anteriores sugerían que los tumores malignos eran tan raros en el grupo BI-RADS 3 que el seguimiento podría retrasarse de manera segura de seis meses a un año. Sin embargo, gran parte de esa investigación se realizó antes de la creación de la National Mammography Database (NMD), en Estados Unidos.\n\"Pensé que realmente deberíamos ver esto nuevamente ahora que tenemos esta gran base de datos con la que podemos trabajar y tratar de averiguar qué sucedió con estos pacientes\", explica la autora principal del estudio, Wendie A. Berg, una reconocida investigadora del cáncer de mama en la Facultad de Medicina de la Universidad de Pittsburgh y profesora de radiología en el Hospital UPMC Magee-Womens.\nLa doctora Berg y sus colegas evaluaron los resultados del seguimiento de 6, 12 y 24 meses de los hallazgos probablemente benignos identificados por primera vez en el recuerdo de la mamografía de detección en la NMD. El grupo de estudio incluyó mujeres retiradas de la mamografía de detección con la evaluación BI-RADS 3 en una evaluación adicional durante un período de casi 10 años. \nLas mujeres en el grupo de estudio no tenían antecedentes personales de cáncer de mama y se sometieron a una biopsia o un seguimiento por imagen de dos años.De 43.628 mujeres que recibieron la evaluación BI-RADS 3 después del examen de detección de mamografía, 810 (1,9%) fueron diagnosticadas con cáncer. Aproximadamente un tercio tenía carcinoma ductal in situ (DCIS), una forma no invasiva de cáncer de mama en etapa temprana.\nSin embargo, el 12% de los cánceres invasivos diagnosticados dentro de los seis meses con estadificación ganglionar se diseminaron a los ganglios linfáticos.\n\"La mayoría de los cánceres fueron diagnosticados dentro de los seis meses de seguimiento o después, por lo que en realidad es importante recuperar a estos pacientes en ese plazo de seis meses\", advierte Berg.\nLas tasas de malignidad en el grupo BI-RADS 3 excedieron sustancialmente las de las mujeres rebajadas a BI-RADS 1 o 2 en cada seguimiento, lo que respalda aún más la vigilancia de imágenes de seguimiento a intervalos cortos.\n\"Lo importante de este documento es que estos datos provienen de una gran cantidad de instalaciones en Estados Unidos, por lo que realmente demuestra que sí, ésta es la práctica adecuada y sí, aún necesita ver a estos pacientes en seis meses\", añade la doctora.\nBerg también ha estado estudiando cómo un historial personal de cáncer de mama afecta las tasas de malignidad en mujeres con hallazgos de BI-RADS 3. Los hallazgos preliminares que informó en la reunión anual de RSNA de 2019 indican que la tasa de malignidad podría ser tan alta como 15%. \"Eso sugiere que probablemente deberíamos ser mucho más cautelosos sobre los hallazgos de BI-RADS 3 en esos pacientes\", alerta.\n",
    "tags": [
        "Cáncer",
        "Cáncer de mama",
        "Salud",
        "Ansiedad",
        "Embargos",
        "Medicina"
    ],
    "processed_tags": [
        "cancer",
        "cancer de mama",
        "salud",
        "ansiedad",
        "embargos",
        "medicina",
        "bi",
        "rads",
        "seguimiento",
        "cáncer",
        "meses"
    ],
    "processed": [
        "mujer",
        "lesion",
        "mamari",
        "detect",
        "mamograf",
        "probabl",
        "benign",
        "deb",
        "realiz",
        "imagen",
        "seguimient",
        "vigil",
        "mes",
        "pequeñ",
        "insignif",
        "riesg",
        "malign",
        "estudi",
        "public",
        "revist",
        "radiology",
        "americ",
        "colleg",
        "of",
        "establec",
        "sistem",
        "inform",
        "mam",
        "bi",
        "rads",
        "ayud",
        "clasific",
        "hallazg",
        "clasific",
        "canc",
        "lesion",
        "benign",
        "cancer",
        "represent",
        "biopsi",
        "malign",
        "hallazg",
        "benign",
        "categor",
        "particular",
        "desafi",
        "caus",
        "confusion",
        "medic",
        "ansied",
        "pacient",
        "evalu",
        "signif",
        "especif",
        "demostr",
        "cient",
        "probabil",
        "probabl",
        "present",
        "propag",
        "marc",
        "recomend",
        "interval",
        "punt",
        "discusion",
        "comun",
        "investig",
        "anterior",
        "sug",
        "tumor",
        "malign",
        "rar",
        "grup",
        "retras",
        "segur",
        "año",
        "investig",
        "creacion",
        "national",
        "mammography",
        "datab",
        "nmd",
        "unid",
        "pens",
        "realment",
        "deb",
        "nuev",
        "bas",
        "dat",
        "trat",
        "averigu",
        "suced",
        "explic",
        "autor",
        "principal",
        "wendi",
        "berg",
        "reconoc",
        "investig",
        "facult",
        "medicin",
        "univers",
        "pittsburgh",
        "profesor",
        "radiolog",
        "hospital",
        "upmc",
        "mage",
        "womens",
        "doctor",
        "coleg",
        "evalu",
        "result",
        "benign",
        "identific",
        "recuerd",
        "deteccion",
        "inclu",
        "retir",
        "adicional",
        "period",
        "años",
        "antecedent",
        "personal",
        "somet",
        "recib",
        "exam",
        "diagnostic",
        "terci",
        "carcinom",
        "ductal",
        "in",
        "situ",
        "dcis",
        "form",
        "invas",
        "etap",
        "tempran",
        "cancer",
        "invas",
        "diagnostic",
        "estadif",
        "ganglion",
        "disemin",
        "gangli",
        "linfat",
        "mayor",
        "realid",
        "import",
        "recuper",
        "plaz",
        "adviert",
        "tas",
        "malign",
        "exced",
        "sustancial",
        "rebaj",
        "respald",
        "interval",
        "cort",
        "document",
        "provien",
        "cantid",
        "instal",
        "demuestr",
        "practic",
        "adecu",
        "necesit",
        "añad",
        "estudi",
        "historial",
        "afect",
        "preliminar",
        "reunion",
        "anual",
        "rsna",
        "indic",
        "tas",
        "alta",
        "sugier",
        "cautel",
        "alert"
    ]
}