{
    "title": "Coronavirus: cómo lavar y conservar los guantes de latex o nitrilo",
    "subtitle": "¿Por qué desaconseja Sanidad el uso de guantes para salir a la calle?",
    "author": "20minutos",
    "date": "2020-04-07",
    "time": "13:25",
    "content": "Los guantes son una de las medidas de protección en el sector sanitario para hacer frente a la expansión del coronavirus y reducir el riesgo de contagio. El Ministerio de Sanidad, en una guía publicada recientemente, señala que \"no es necesario utilizar guantes al salir a la calle y que una adecuada higiene de manos resulta más eficaz\".Sin embargo, a la hora de desinfectar los objetos y superficies del hogar, es aconsejable el uso de guantes de latex o nitrilo para protegerte de los productos químicos utilizados. Una de las preguntas más generalizadas es cómo conservar y lavar este tipo de guantes tras su utilización, en el caso de que sean reutilizables. Los guantes de limpieza, en general, se tienen que lavar y desinfectar después de cada uso.Un aspecto clave, y puede que el más importante, es lavarse las manos con agua y jabón antes y después de colocarse los guantes, sean del tipo que sean. Por otra parte, evita que estén en contacto con temperaturas extremas de calor (luz solar) o frío. Después de cada uso enjuaga los guantes con agua y jabón suave para eliminar restos de microorganismos y químicos (estos componentes pueden ser corrosivos). Otro proceso importante es el secado. A la hora de secar los guantes una vez enjuagados, procura darles la vuelta para que se seque el interior y evitar que se acumule humedad que favorezca la aparición de microorganismos. ",
    "processed": [
        "guant",
        "med",
        "proteccion",
        "sector",
        "sanitari",
        "frent",
        "expansion",
        "coronavirus",
        "reduc",
        "riesg",
        "contagi",
        "ministeri",
        "sanid",
        "gui",
        "public",
        "recient",
        "señal",
        "necesari",
        "utiliz",
        "guant",
        "sal",
        "call",
        "adecu",
        "higien",
        "man",
        "result",
        "eficaz",
        "hor",
        "desinfect",
        "objet",
        "superfici",
        "hog",
        "aconsej",
        "guant",
        "latex",
        "nitril",
        "protegert",
        "product",
        "quimic",
        "utiliz",
        "pregunt",
        "generaliz",
        "conserv",
        "lav",
        "tip",
        "guant",
        "utiliz",
        "cas",
        "reutiliz",
        "guant",
        "limpiez",
        "lav",
        "desinfect",
        "aspect",
        "clav",
        "import",
        "lav",
        "man",
        "agu",
        "jabon",
        "coloc",
        "guant",
        "tip",
        "evit",
        "contact",
        "temperatur",
        "extrem",
        "calor",
        "luz",
        "sol",
        "fri",
        "enjuag",
        "guant",
        "agu",
        "jabon",
        "suav",
        "elimin",
        "rest",
        "microorgan",
        "quimic",
        "component",
        "corr",
        "proces",
        "import",
        "sec",
        "hor",
        "sec",
        "guant",
        "enjuag",
        "procur",
        "darl",
        "vuelt",
        "sequ",
        "interior",
        "evit",
        "acumul",
        "humed",
        "favorezc",
        "aparicion",
        "microorgan"
    ]
}