{
    "title": "Higiénicas, de tela, FFP2...¿cuánto cuesta una mascarilla?",
    "subtitle": "Las mascarillas de tela necesitan un filtro: ¿cuánto valen? ¿Dónde los venden?",
    "author": "20minutos",
    "date": "2020-05-19",
    "time": "14:43",
    "content": "El Gobierno ha planteado el uso obligatorio de mascarillas en los espacios cerrados y en la vía pública cuando no se pueda garantizar la distancia mínima de dos metros entre personas. \nDe este modo  y desde que comenzó la crisis sanitaria a causa del coronavirus, se ha generalizado el uso de mascarillas entre los ciudadanos, lo que ha suscitado en la población numerosas dudas sobre los diferentes tipos de mascarillas y cuál utilizar. \nLas mascarillas más recomendadas son la autofiltrante, tipo FFP2 y FFP3, ya que está homologada por la Organización Mundial de la Salud por su capacidad de protección superior a un 90%.\nEn primer lugar, las mascarillas higiénicas o de barrera de triple capa se pueden encontrar en las farmacias por menos de un euro. Algunas farmacias y parafarmacias online las venden en packs de 50 mascarillas que cuestan alrededor de 40 euros. Estas mascarillas son desechables, es decir, de un solo uso. Estas son las mascarillas que se reparten, por ejemplo, en el transporte público. \nDel mismo modo, la mascarilla quirúrgica desechable, que limita la propagación del contagio al proteger de dentro hacia afuera, se puede adquirir en las farmacias en packs de 50 mascarillas de un solo uso por menos de un euro la unidad, es decir, el pack cuesta menos de 50 euros. El Gobierno fijó su precio máximo en 0,96 euros. \nUna mascarilla FFP2 (KN95), que es una de las que recomienda la OMS para prevenir de los contagios por virus y que, por ejemplo, en la Comunidad de Madrid se repartían gratis en las farmacias, tienen un precio aproximado de 3 euros. La misma mascarilla FFP2 lavable asciende su precio alrededor de los 5 euros. \nPor su parte, las mascarillas FFP3 sin válvula tienen un precio que ronda los 10 euros. Por otro lado, se pueden adquirir en varias webs, incluidas tiendas de ropa, mascarillas de tela de diferentes colores que son reutilizables. Dependiendo del diseño, el material o el estampado, los precios pueden variar desde los 3 o los 5 euros hasta los 10 o 15 euros.\n",
    "tags": [
        "Salud",
        "Crisis",
        "OMS",
        "Ciudadanos",
        "Transporte",
        "Coronavirus",
        "Mascarillas",
        "Coronavirus en Madrid",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "salud",
        "crisis",
        "oms",
        "ciudadanos",
        "transporte",
        "coronavirus",
        "mascarillas",
        "coronavirus en madrid",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "mascarillas",
        "euros",
        "farmacias",
        "precio",
        "ffp2"
    ],
    "processed": [
        "gobiern",
        "plant",
        "obligatori",
        "mascarill",
        "espaci",
        "cerr",
        "via",
        "public",
        "garantiz",
        "distanci",
        "minim",
        "metr",
        "person",
        "comenz",
        "crisis",
        "sanitari",
        "caus",
        "coronavirus",
        "generaliz",
        "ciudadan",
        "suscit",
        "poblacion",
        "numer",
        "dud",
        "tip",
        "utiliz",
        "recomend",
        "autofiltr",
        "tip",
        "ffp2",
        "ffp3",
        "homolog",
        "organiz",
        "mundial",
        "salud",
        "capac",
        "proteccion",
        "superior",
        "higien",
        "barrer",
        "tripl",
        "cap",
        "encontr",
        "farmaci",
        "eur",
        "parafarmaci",
        "onlin",
        "vend",
        "packs",
        "cuest",
        "eur",
        "desech",
        "repart",
        "transport",
        "public",
        "mascarill",
        "quirurg",
        "desech",
        "limit",
        "propag",
        "contagi",
        "proteg",
        "afuer",
        "adquir",
        "unid",
        "pack",
        "cuest",
        "fij",
        "preci",
        "maxim",
        "kn95",
        "recomiend",
        "oms",
        "preven",
        "contagi",
        "virus",
        "comun",
        "madr",
        "repart",
        "gratis",
        "aproxim",
        "lavabl",
        "asciend",
        "valvul",
        "rond",
        "webs",
        "inclu",
        "tiend",
        "rop",
        "tel",
        "color",
        "reutiliz",
        "depend",
        "diseñ",
        "material",
        "estamp",
        "preci",
        "vari"
    ]
}