{
    "title": "Cinco errores frecuentes relacionados con la nutrición",
    "subtitle": "Existen muchos alimentos ultraprocesados que no parece que lo son.",
    "author": "RAQUEL LEMOS RODRÍGUEZ",
    "date": "2020-03-24",
    "time": "08:31",
    "content": "A pesar de que cada vez son más las personas que apuestan por llevar un estilo de vida saludable cambiando la forma en la que se alimentan, siguen cometiéndose errores relacionados con la nutrición que afectan a la salud. Por esta razón, conviene analizar cuáles son los fallos en los que se cae con más frecuencia y la manera de resolverlos.Arroz integral con agave y cacao, alas de pollo adobadas, almendras fritas, crema de Cheddar o las galletas (incluso aquellas que indican que no llevan azúcares añadidos y son saludables) son alimentos ultraprocesados que, como bien indica la Organización Panamericana de la Salud (PAHO), \"no pueden ser la base de nuestra alimentación\".En ocasiones, es difícil diferenciar qué alimento es un ultraprocesado y cuál no. Por esta razón, aplicaciones gratuitas como My Real Foodpueden ser una gran ayuda en el momento de comprar y adquirir más alimentos reales o buenos procesados que los ultraprocesados.Saltarse el desayuno o pasar de comer cinco veces al día a solo tres es otro de los errores relacionados con la nutrición más habituales. Aunque esto, en ocasiones, se hace con el fin de adelgazar, la Fundación Española de la Nutrición (FEN) demostró con un estudio que \"realizar cuatro o más ingestas diarias se asoció con una reducción de la probabilidad de padecer obesidad abdominal\".Existe la creencia o el mito de que el pan engorda. Sin embargo, este alimento es básico en la dieta y un buen acompañante siempre y cuando no se exceda la cantidad recomendada. La FEN indica que el valor calórico del pan es de \"277 kcal por 100 g.\" y que lo que engorda \"son las calorías consumidas de más, procedan de donde procedan\".Otro de los errores relacionados con la nutrición más frecuentes es la baja ingesta de frutas y verduras en la dieta. La Organización Mundial de la Salud (OMS) recomienda \"consumir más de 400 gramos de frutas y verduras al día\" lo que podríamos traducir en unas 5 piezas en total distribuyéndolas como se desee. Lo ideal son 3 frutas y 2 verduras.Tanto las frutas como las verduras son elementos indispensables en la dieta que aportan vitaminas, minerales y fibra. Con las cantidades expuestas no hay que preocuparse por los mitos que rodean a las frutas con respecto al azúcar natural que llevan y que se cree que esto las convierte en un alimento que engorda.Las grasas son indispensables dentro de la alimentación, sin embargo, es posible que se crea que todas las grasas son malas. Esto solo es cierto en el caso de aquellas que son saturadas y que están presentes en el chocolate, bollería industrial, quesos grasos o mantequilla. Lo mejor es sustituirlas por la grasa de los aguacates, aceite de oliva o huevos.Aunque estos son algunos de los errores relacionados con la nutrición que más se repiten. Por eso, prestar atención a lo que comemos, elegir alimentos lo menos procesados posibles e incluir más frutas y verduras en las comidas es fundamental para llevar una dieta completamente equilibrada.",
    "processed": [
        "person",
        "apuest",
        "estil",
        "vid",
        "salud",
        "cambi",
        "form",
        "aliment",
        "sig",
        "comet",
        "error",
        "relacion",
        "nutricion",
        "afect",
        "salud",
        "razon",
        "convien",
        "analiz",
        "fall",
        "cae",
        "frecuenci",
        "resolv",
        "arroz",
        "integral",
        "agav",
        "caca",
        "alas",
        "poll",
        "adob",
        "almendr",
        "frit",
        "crem",
        "chedd",
        "gallet",
        "indic",
        "llev",
        "azucar",
        "añad",
        "salud",
        "aliment",
        "ultraproces",
        "indic",
        "organiz",
        "panamerican",
        "salud",
        "pah",
        "bas",
        "aliment",
        "ocasion",
        "dificil",
        "diferenci",
        "aliment",
        "ultraproces",
        "razon",
        "aplic",
        "gratuit",
        "my",
        "real",
        "foodpued",
        "ayud",
        "compr",
        "adquir",
        "aliment",
        "real",
        "proces",
        "ultraproces",
        "salt",
        "desayun",
        "pas",
        "com",
        "error",
        "relacion",
        "nutricion",
        "habitual",
        "ocasion",
        "adelgaz",
        "fundacion",
        "español",
        "nutricion",
        "fen",
        "demostr",
        "estudi",
        "ingest",
        "diari",
        "asoc",
        "reduccion",
        "probabil",
        "padec",
        "obes",
        "abdominal",
        "creenci",
        "mit",
        "pan",
        "engord",
        "aliment",
        "basic",
        "diet",
        "acompañ",
        "exced",
        "cantid",
        "recomend",
        "fen",
        "indic",
        "calor",
        "pan",
        "kcal",
        "engord",
        "calor",
        "consum",
        "proced",
        "proced",
        "error",
        "relacion",
        "nutricion",
        "frecuent",
        "baj",
        "ingest",
        "frut",
        "verdur",
        "diet",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "recomiend",
        "consum",
        "gram",
        "frut",
        "verdur",
        "podr",
        "traduc",
        "piez",
        "distribuyendol",
        "dese",
        "ideal",
        "frut",
        "verdur",
        "frut",
        "verdur",
        "element",
        "indispens",
        "diet",
        "aport",
        "vitamin",
        "mineral",
        "fibr",
        "cantidad",
        "expuest",
        "preocup",
        "mit",
        "rod",
        "frut",
        "azuc",
        "natural",
        "llev",
        "cre",
        "conviert",
        "aliment",
        "engord",
        "gras",
        "indispens",
        "aliment",
        "cre",
        "gras",
        "mal",
        "cas",
        "satur",
        "present",
        "chocolat",
        "boll",
        "industrial",
        "ques",
        "gras",
        "mantequill",
        "sustitu",
        "gras",
        "aguacat",
        "aceit",
        "oliv",
        "huev",
        "error",
        "relacion",
        "nutricion",
        "repit",
        "prest",
        "atencion",
        "com",
        "eleg",
        "aliment",
        "proces",
        "posibl",
        "inclu",
        "frut",
        "verdur",
        "com",
        "fundamental",
        "diet",
        "complet",
        "equilibr"
    ]
}