{
    "title": "\n                        Dos hospitales de Madrid y Barcelona estiman que el 11% de sus sanitarios se han contagiado de coronavirus\n                    ",
    "subtitle": "Simón, sobre la vuelta a las aulas: \"Si metemos a 15 niños en una clase para 15, no solucionamos el problema\".",
    "author": "AGENCIAS",
    "date": "2020-05-05",
    "time": "13:29",
    "content": "Dos grandes hospitales de Madrid y Cataluña han estimado que el 11% de su personal sanitario se ha visto afectado por el coronavirus, según sendos estudios publicados, a los que se ha referido este martes el director del Centro de Coordinación de Alertas y Emergencias Sanitarias, Fernando Simón. \nSimón ha hecho alusión a estos estudios, pero también a otros que muestran una incidencia menor -de alrededor del 3 % e incluso a veces más baja- en hospitales más pequeños. \nLa cifra de sanitarios positivos hasta este martes es de 43.956, según la última actualización del Ministerio de Sanidad, que obtiene los datos de las comunidades autónomas. \nAsimismo, el experto ha recordado que los profesionales que se han contagiado por el Covid-19 tienen una sintomatología menor que la de la población general, así como una inferior tasa de hospitalización, la cual se sitúa en el 11 por ciento, en comparación con el 46 por ciento del resto de la población afectada por el Covid-19. \nDel mismo modo, prosigue, el uno por ciento de los sanitarios contagiados ha necesitado ventilación, frente al 7 por ciento de la población general; el 1,3 por ciento han tenido que ingresar en una Unidad de Cuidados Intensivos (UCI), en comparación con el 6 por ciento de aquellos que no trabajan en entornos sanitarios. \nLa letalidad por el nuevo coronavirus es menor también entre los sanitarios, 0,1 por ciento frente al 7,8 por ciento, si bien Simón ha comentado que esto se debe a que el 87 por ciento de las muertes por Covid-19 registradas en España son en personas mayores de 70 años. \n\"Además, los sanitarios se suelen diagnosticar más rápido porque tienen un acceso más fácil a los sistemas de detección del virus\", ha apostillado Simón, para señalar que el hecho de que haya más mujeres afectadas entre estos profesionales se debe también a que hay menos hombres trabajando en el sector sanitario.\nMientras, el número de casos de Covid-19 confirmados por PCR en la población española es de 219.329, que si los sumamos a las 31.232 personas que han dado positivo en un test de anticuerpos (el que indica que se ha pasado la enfermedad en un momento determinado) harían un total de 250.561 personas que se han contagiado. \nDe esta forma, si la cifra que facilitan las autonomías sobre los sanitarios contemplara PCR y test de anticuerpos, el porcentaje de profesionales afectados con respecto al total de la población resultaría ser de alrededor del 17,5 %.\n",
    "tags": [
        "Salud",
        "Hospitales",
        "Niños",
        "Ministerio de Sanidad",
        "Noticias",
        "Barcelona",
        "Madrid",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en España",
        "Coronavirus en Cataluña",
        "Coronavirus en Madrid",
        "Virus respiratorios",
        "Fernando Simón",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "salud",
        "hospital",
        "nin",
        "ministeri",
        "sanid",
        "notici",
        "barcelon",
        "madr",
        "coronavirus",
        "cov",
        "coronavirus",
        "espan",
        "coronavirus",
        "catalun",
        "coronavirus",
        "madr",
        "virus",
        "respiratori",
        "fern",
        "simon",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "hospital",
        "madr",
        "cataluñ",
        "estim",
        "personal",
        "sanitari",
        "vist",
        "afect",
        "coronavirus",
        "send",
        "estudi",
        "public",
        "refer",
        "mart",
        "director",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "fern",
        "simon",
        "simon",
        "alusion",
        "estudi",
        "muestr",
        "incident",
        "menor",
        "baj",
        "hospital",
        "pequeñ",
        "cifr",
        "sanitari",
        "posit",
        "mart",
        "actualiz",
        "ministeri",
        "sanid",
        "obtien",
        "dat",
        "comun",
        "autonom",
        "asim",
        "expert",
        "record",
        "profesional",
        "contagi",
        "cov",
        "sintomatolog",
        "menor",
        "poblacion",
        "inferior",
        "tas",
        "hospitaliz",
        "situ",
        "cient",
        "compar",
        "cient",
        "rest",
        "poblacion",
        "afect",
        "cov",
        "prosig",
        "cient",
        "sanitari",
        "contagi",
        "necesit",
        "ventil",
        "frent",
        "cient",
        "poblacion",
        "cient",
        "ingres",
        "unid",
        "cuid",
        "intens",
        "uci",
        "compar",
        "cient",
        "entorn",
        "sanitari",
        "letal",
        "coronavirus",
        "menor",
        "sanitari",
        "cient",
        "frent",
        "cient",
        "simon",
        "coment",
        "cient",
        "muert",
        "cov",
        "registr",
        "españ",
        "person",
        "mayor",
        "años",
        "sanitari",
        "suel",
        "diagnostic",
        "rap",
        "acces",
        "facil",
        "sistem",
        "deteccion",
        "virus",
        "apostill",
        "simon",
        "señal",
        "mujer",
        "afect",
        "profesional",
        "hombr",
        "trabaj",
        "sector",
        "sanitari",
        "numer",
        "cas",
        "cov",
        "confirm",
        "pcr",
        "poblacion",
        "español",
        "sum",
        "person",
        "posit",
        "test",
        "anticuerp",
        "indic",
        "enfermed",
        "determin",
        "har",
        "person",
        "contagi",
        "form",
        "cifr",
        "facilit",
        "autonom",
        "sanitari",
        "contempl",
        "pcr",
        "test",
        "anticuerp",
        "porcentaj",
        "profesional",
        "afect",
        "poblacion",
        "result"
    ]
}