{
    "title": "Cómo se pone una mascarilla quirúrgica",
    "subtitle": "Lo más importante es lavarse las manos antes de colocarla y evitar tocarla mientras la lleves puesta. ",
    "author": "20minutos",
    "date": "2020-04-07",
    "time": "10:33",
    "content": "El debate sobre el uso generalizado en la ciudadanía de mascarillas para frenar la expansión del coronavirus está en la mesa. El Gobierno tiene una propuesta al respecto aunque oficialmente no hay una decisión tomada, como ha sucedido en otros países, ya que desde el Ministerio de Sanidad señalan que \"no se va a exigir nada que no se pueda cumplir\". Las mascarillas son de uso prioritario para el personal sanitario y las autoridades recomiendan su uso si se presentan síntomas (caso probable o posible), si está infectado por coronavirus o si está cuidando de una persona contagiada o con sospecha de infección, con el fin de evitar los contagios. .Los tipos de mascarillas que se recomiendan son las mascarillas autofiltrantes tipo FFP2 (para el personal sanitario) o las mascarillas quirúrgicas (en combinación con otras medidas preventivas), que tras su uso deben desecharse.Existen diferentes tipos de mascarillas que proporcionan varios niveles de protección. Las mascarilla quirúrgicas evitan la transmisión de agentes infecciosos procedentes de la persona que la lleva puesta y son desechables. ¿Cómo debe ser el uso adecuado de este tipo de mascarillas? ¿Las llevas de forma segura para evitar posibles contaminaciones? A través de una guía el Ministerio de Sanidad ofrece algunas indicaciones sobre cómo debes ponerte una mascarilla quirúrgica: Las mascarillas quirúrgicas, tal y como señala el Sistema Español de Notificación en Seguridad en Anestesia y Reanimación (SENSAR), están formadas por tres capas: la externa impermeable (normalmente azul o verde), la intermedia (con filtro antibacteriano) y la interna (para absorber la humedad). Por tanto, de acuerdo a las indicaciones de las autoridades sanitarias, es necesario ajustar la mascarilla quirúrgica lo más pegada posible a la cara. La parte coloreada debe mantenerse como cara externa. De lo contrario puede acumular la humedad y dificultar la respiración. Después, deberás atar las cintas o las gomas, para moldear posteriormente la banda metálica alrededor de la nariz. Al retirar la mascarilla nunca debes tocar la parte externa para evitar contaminarla con posibles microorganismos. La Organización Mundial de la Salud (OMS) ha difundido un vídeo donde explica cómo es la forma correcta de ponerse y quitarse esta mascarilla: ",
    "processed": [
        "debat",
        "generaliz",
        "ciudadan",
        "mascarill",
        "fren",
        "expansion",
        "coronavirus",
        "mes",
        "gobiern",
        "propuest",
        "oficial",
        "decision",
        "tom",
        "suced",
        "pais",
        "ministeri",
        "sanid",
        "señal",
        "exig",
        "cumpl",
        "mascarill",
        "prioritari",
        "personal",
        "sanitari",
        "autor",
        "recomiend",
        "present",
        "sintom",
        "cas",
        "probabl",
        "infect",
        "coronavirus",
        "cuid",
        "person",
        "contagi",
        "sospech",
        "infeccion",
        "evit",
        "contagi",
        "tip",
        "mascarill",
        "recomiend",
        "mascarill",
        "autofiltr",
        "tip",
        "ffp2",
        "personal",
        "sanitari",
        "mascarill",
        "quirurg",
        "combin",
        "med",
        "prevent",
        "desech",
        "tip",
        "mascarill",
        "proporcion",
        "nivel",
        "proteccion",
        "mascarill",
        "quirurg",
        "evit",
        "transmision",
        "agent",
        "infecci",
        "procedent",
        "person",
        "puest",
        "desech",
        "adecu",
        "tip",
        "mascarill",
        "llev",
        "form",
        "segur",
        "evit",
        "posibl",
        "contamin",
        "gui",
        "ministeri",
        "sanid",
        "ofrec",
        "indic",
        "deb",
        "ponert",
        "mascarill",
        "quirurg",
        "mascarill",
        "quirurg",
        "señal",
        "sistem",
        "español",
        "notif",
        "segur",
        "anestesi",
        "reanim",
        "sens",
        "form",
        "cap",
        "extern",
        "imperm",
        "normal",
        "azul",
        "verd",
        "intermedi",
        "filtr",
        "antibacterian",
        "intern",
        "absorb",
        "humed",
        "indic",
        "autor",
        "sanitari",
        "necesari",
        "ajust",
        "mascarill",
        "quirurg",
        "peg",
        "car",
        "color",
        "manten",
        "car",
        "extern",
        "contrari",
        "acumul",
        "humed",
        "dificult",
        "respir",
        "deb",
        "atar",
        "cint",
        "gom",
        "mold",
        "posterior",
        "band",
        "metal",
        "nariz",
        "retir",
        "mascarill",
        "deb",
        "toc",
        "extern",
        "evit",
        "contamin",
        "posibl",
        "microorgan",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "difund",
        "vide",
        "explic",
        "form",
        "correct",
        "pon",
        "quit",
        "mascarill"
    ]
}