{
    "title": "Nacional",
    "subtitle": "Tras un largo fin de semana, el número de casos confirmados en un día ha vuelto al nivel del domingo.",
    "author": "Jorge Millán",
    "date": "2020-05-05",
    "time": "11:17",
    "content": "Tras un largo fin de semana con festivos incluidos, el boletín de Sanidad de este martes recoge un gran rebote en el número de contagios que ascienden hasta 867 en un día, una cifra mayor a la notificada en los últimos dos días. Hasta el momento se han detectado 219.329 casos positivos de coronavirus a través de pruebas PCR (250.561 si tenemos en cuenta también los test de anticuerpos).\nAdemás, hasta este martes, 43.956 miembros del personal sanitario han contraído el virus desde que comenzó la epidemia.\nLas personas que han fallecido en las últimas 24 horas también repuntaron, aunque en menor medida, hasta las 185 en las últimas 24 horas. La mortalidad diaria se mantiene por debajo de la barrera de los 200 fallecidos, pero empeora los datos de los dos últimos días. Los fallecidos en España ya alcanzan los 25.613.\nEste martes la tabla de personas recuperadas se ha ampliado para incluir, además de las personas dadas de alta, a aquellas que han dado positivo en test rápidos de anticuerpos pero en las que \"no se ha podido evidenciar un momento de enfermedad\". Sanidad habla ahora de \"infecciones resueltas\", que ascenderían a 2.143 en el último día y que arrojan un acumulado de 123.486 personas.\nLas hospitalizaciones diarias e ingresos en UCI también volvieron a subir, en la línea del resto de indicadores. En las últimas 24 horas se han notificado 720 nuevos ingresos hospitalarios (424 solo en Cataluña) y 37 nuevos ingresos en UCI (11 de ellos en Madrid).\n“Las cifras son favorables, todo esto nos indica que estamos en muy buena posición para todo el proceso de transición que vamos a vivir en los próximos días”, ha expresado Fernando Simón, director del Centro de Coordinación de Alertas y Emergencias Sanitarias, en su rueda de prensa diaria.\n“Si esto se asocia a un periodo de tres días festivos puede haber variaciones importantes”, ha añadido.\nMás de la mitad de los nuevos casos confirmados se han detectado en Madrid y en Cataluña (143 y 405 respectivamente) donde los repuntes han sido muy importantes. \nEn Madrid, tras la polémica por las cifras sospechosamente bajas que ha publicado el ministerio de Sanidad en los últimos días, se han notificado 143 nuevos casos que corresponden a las últimas 24 horas. La Comunidad ha cifrado en 594 los nuevos positivos en PCR, pero esta vez especifica que solo 143 se han podido datar en las últimas 24 horas, cifra que coincide con la de Sanidad.\nSimón ha explicado que los datos de Madrid este martes \"probablemente son más cercanos a la realidad de lo que teníamos ayer” y ha vuelto a insistir en que esto se debe a que \"Madrid está corrigiendo las series por retrasos más largos de lo habitual en la notificación\".\nEn cuanto a Cataluña, Simón ha achacado el repunte en los casos diarios de este martes  (algo más del triple que lo conocido el lunes), aparte de las notificaciones con retraso por el fin de semana a \"resultados tardíos\" \"o casos que llevan ya un tiempo en sus domicilios con sintomatología pero que hasta que no se ha bajado la presión sobre los hospitales no se les ha podido hacer una toma de muestras en domicilio\".\n\"No me cabe la menor duda que en Cataluña, poco a poco, igual que han hecho otras comunidades, irán corrigiendo estos detalles y la evolución de los casos se irá observando como realmente es ahora mismo”, ha expresado el epidemiólogo.\nEl efecto fin de semana también se ha notado en Castilla y León (ha pasado de 51 a 95 casos diarios) y en la Comunidad Valenciana (Los cero contagios del lunes se han convertido en 64 este martes).\nEn el apartado de buenas noticias, pese al efecto del fin de semana, Asturias, una de las comunidades que más halagos han recibido por su gestión de la epidemia, ha vuelto a no registrar ninguna muerte en 24 horas por segunda vez en los últimos siete días. Además, Baleares, Canarias, Cantabria y La Rioja tan solo han registrado uno, y Murcia y Extremadura nada más que dos.\nPese a los repuntes generalizados, varias comunidades han vuelto a registrar menos de diez nuevos contagios. Cantabria tan solo ha notificado uno más, Asturias y Baleres, dos; Extremadura, tres; Murcia, cuatro y La Rioja seis.\nMurcia y Canarias son las dos comunidades con menor incidencia de la enfermedad en las últimas dos semanas (casos acumulados por cada 100.000 habitantes notificados en las últimas dos semanas). Murcia tan solo ha notificado 3,41 casos por cada 100.000 habitantes y Canarias 6,78. \nEn el otro extremo de este indicador, Castilla y León, con 103,27 contagios por cada 100.000 habitantes, es la región con mayor incidencia acumulada actualmente, seguida de cerca por Cataluña (99,79).\n",
    "tags": [
        "Coronavirus",
        "Coronavirus en España"
    ],
    "processed_tags": [
        "coronavirus",
        "coronavirus",
        "espan"
    ],
    "processed": [
        "seman",
        "festiv",
        "inclu",
        "boletin",
        "sanid",
        "mart",
        "recog",
        "rebot",
        "numer",
        "contagi",
        "asciend",
        "cifr",
        "notific",
        "detect",
        "cas",
        "posit",
        "coronavirus",
        "prueb",
        "pcr",
        "test",
        "anticuerp",
        "mart",
        "miembr",
        "personal",
        "sanitari",
        "contraid",
        "virus",
        "comenz",
        "epidemi",
        "person",
        "fallec",
        "repunt",
        "menor",
        "med",
        "mortal",
        "diari",
        "mantien",
        "barrer",
        "fallec",
        "empeor",
        "dat",
        "fallec",
        "españ",
        "alcanz",
        "mart",
        "tabl",
        "person",
        "recuper",
        "ampli",
        "inclu",
        "person",
        "dad",
        "alta",
        "posit",
        "test",
        "rap",
        "anticuerp",
        "pod",
        "evidenci",
        "enfermed",
        "sanid",
        "infeccion",
        "resuelt",
        "ascend",
        "arroj",
        "acumul",
        "person",
        "hospitaliz",
        "diari",
        "ingres",
        "uci",
        "volv",
        "sub",
        "line",
        "rest",
        "indic",
        "notific",
        "ingres",
        "hospitalari",
        "cataluñ",
        "ingres",
        "uci",
        "madr",
        "cifr",
        "favor",
        "indic",
        "posicion",
        "proces",
        "transicion",
        "viv",
        "expres",
        "fern",
        "simon",
        "director",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "rued",
        "prens",
        "diari",
        "asoci",
        "period",
        "festiv",
        "variacion",
        "import",
        "añad",
        "mit",
        "cas",
        "confirm",
        "detect",
        "madr",
        "cataluñ",
        "respect",
        "repunt",
        "import",
        "madr",
        "polem",
        "cifr",
        "sospech",
        "baj",
        "public",
        "ministeri",
        "sanid",
        "notific",
        "cas",
        "correspond",
        "comun",
        "cifr",
        "posit",
        "pcr",
        "especif",
        "pod",
        "dat",
        "cifr",
        "coincid",
        "sanid",
        "simon",
        "explic",
        "dat",
        "madr",
        "mart",
        "probabl",
        "cercan",
        "realid",
        "vuelt",
        "insist",
        "madr",
        "corrig",
        "seri",
        "retras",
        "larg",
        "habitual",
        "notif",
        "cataluñ",
        "simon",
        "achac",
        "repunt",
        "cas",
        "diari",
        "mart",
        "tripl",
        "conoc",
        "lun",
        "apart",
        "notif",
        "retras",
        "seman",
        "result",
        "tardi",
        "cas",
        "llev",
        "domicili",
        "sintomatolog",
        "baj",
        "presion",
        "hospital",
        "pod",
        "tom",
        "muestr",
        "domicili",
        "cab",
        "menor",
        "dud",
        "cataluñ",
        "comun",
        "iran",
        "corrig",
        "detall",
        "evolu",
        "cas",
        "ira",
        "observ",
        "realment",
        "expres",
        "epidemiolog",
        "efect",
        "seman",
        "not",
        "castill",
        "leon",
        "cas",
        "diari",
        "comun",
        "valencian",
        "cer",
        "contagi",
        "lun",
        "convert",
        "mart",
        "apart",
        "notici",
        "pes",
        "efect",
        "seman",
        "asturi",
        "comun",
        "halag",
        "recib",
        "gestion",
        "epidemi",
        "vuelt",
        "registr",
        "muert",
        "balear",
        "canari",
        "cantabri",
        "rioj",
        "registr",
        "murci",
        "extremadur",
        "pes",
        "repunt",
        "generaliz",
        "comun",
        "vuelt",
        "registr",
        "diez",
        "contagi",
        "cantabri",
        "notific",
        "asturi",
        "baler",
        "extremadur",
        "murci",
        "rioj",
        "murci",
        "canari",
        "comun",
        "menor",
        "incident",
        "enfermed",
        "seman",
        "cas",
        "acumul",
        "habit",
        "notific",
        "seman",
        "murci",
        "notific",
        "cas",
        "habit",
        "canari",
        "extrem",
        "indic",
        "castill",
        "leon",
        "contagi",
        "habit",
        "region",
        "incident",
        "acumul",
        "segu",
        "cataluñ"
    ]
}