{
    "title": "\n                        Aconsejan a las personas obesas reducir su peso para que enfrenten mejor un posible rebrote de coronavirus\n                    ",
    "subtitle": "DIRECTO | Últimas noticias del estado de alarma por el coronavirus",
    "author": "EFE",
    "date": "2020-05-06",
    "time": "16:35",
    "content": "La Sociedad Española de Obesidad (Seedo) recomienda a las personas que tienen obesidad o sobrepeso que reduzcan su peso para afrontar mejor un posible rebrote de la pandemia del coronavirus.\nEn un comunicado, la Seedo destaca los beneficios para la salud que supondría para estas personas afrontar un rebrote de COVID-19 con unos kilos menos y considera que el control de peso debe ser incluido como \"pilar fundamental\" en la prevención y control del virus.\nDe esta forma, propone que para frenar la pandemia, además de lavarse las manos, evitar el contacto social, usar mascarillas, toser o estornudar en un papel y limpiar las superficies debe incluirse el cuidar el peso y evitar la obesidad.\nAsegura que \"crecientes evidencias\" confirman no solo el peor pronóstico de pacientes obesos con COVID-19, sino que también sugieren el mayor riesgo de transmisión de la infección en estas personas.\nDe hecho, la Revista Clínica Española de la Sociedad Española de Medicina Interna (SEMI) publica un artículo que analiza la \"peor respuesta inmune y el peor pronóstico\" que presentan los pacientes obesos ante el coronavirus.\nSegún las evidencias científicas citadas por los expertos de la SEMI, el microambiente \"inflamado\" asociado a la obesidad, predispone a \"una respuesta inmune humoral y celular alterada\", con lo que tienen mayor susceptibilidad y retraso en la resolución de la infección.\nAsimismo, según recoge el texto, las \"personas con obesidad podrían exhalar el virus por más tiempo o favorecer la aparición de cepas más virulentas, tanto por el particular microambiente proinflamatorio como la menor producción de interferón\".\nPara que la pérdida de peso sea una medida preventiva esencial frente al virus, la Seedo ha elaborado un decálogo de medidas y consejos.\nLos expertos de esta sociedad, instan a controlar el peso y si ha ha aumentado durante el confinamiento, perderlo sin demora, para lo que aboga por buscar ayuda profesional contrastada ya que \"no vale cualquier opción\".\nLa actividad física de intensidad moderada durante al menos 30 minutos al día, consiguiendo sudar; reducir el uso del coche y optar por la bicicleta o por caminar, con un objetivo de 10.000 pasos al día, son otras de las recomendaciones, al igual que deshacerse de los alimentos hipercalóricos y procesados.\nAsí, recomienda comer alimentos frescos, siempre un plato de verdura y fruta de postre en cada comida y utilizar formas de cocinado sencillas, como plancha, vapor, asados, evitando fritos y salsas.\nActivarse por las mañanas y descansar por las noches y reducir el consumo de alcohol, son otros de los consejos de los expertos de la Seedo. \n",
    "tags": [
        "Obesidad",
        "Salud",
        "Beneficios para la salud",
        "Coronavirus",
        "Mascarillas",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "obes",
        "salud",
        "benefici",
        "salud",
        "coronavirus",
        "mascarill",
        "cov",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "socied",
        "español",
        "obes",
        "seed",
        "recomiend",
        "person",
        "obes",
        "sobrepes",
        "reduzc",
        "pes",
        "afront",
        "rebrot",
        "pandemi",
        "coronavirus",
        "comunic",
        "seed",
        "destac",
        "benefici",
        "salud",
        "supondr",
        "person",
        "afront",
        "rebrot",
        "cov",
        "kil",
        "control",
        "pes",
        "inclu",
        "pil",
        "fundamental",
        "prevencion",
        "control",
        "virus",
        "form",
        "propon",
        "fren",
        "pandemi",
        "lav",
        "man",
        "evit",
        "contact",
        "social",
        "mascarill",
        "tos",
        "estornud",
        "papel",
        "limpi",
        "superfici",
        "inclu",
        "cuid",
        "pes",
        "evit",
        "obes",
        "asegur",
        "crecient",
        "evident",
        "confirm",
        "pronost",
        "pacient",
        "obes",
        "cov",
        "sugier",
        "riesg",
        "transmision",
        "infeccion",
        "person",
        "revist",
        "clinic",
        "español",
        "socied",
        "español",
        "medicin",
        "intern",
        "semi",
        "public",
        "articul",
        "analiz",
        "respuest",
        "inmun",
        "pronost",
        "present",
        "pacient",
        "obes",
        "coronavirus",
        "evident",
        "cientif",
        "cit",
        "expert",
        "semi",
        "microambient",
        "inflam",
        "asoci",
        "obes",
        "predispon",
        "respuest",
        "inmun",
        "humoral",
        "celul",
        "alter",
        "susceptibil",
        "retras",
        "resolu",
        "infeccion",
        "asim",
        "recog",
        "text",
        "person",
        "obes",
        "exhal",
        "virus",
        "favorec",
        "aparicion",
        "cep",
        "virulent",
        "particul",
        "microambient",
        "proinflamatori",
        "menor",
        "produccion",
        "interferon",
        "perd",
        "pes",
        "med",
        "prevent",
        "esencial",
        "frent",
        "virus",
        "seed",
        "elabor",
        "decalog",
        "med",
        "consej",
        "expert",
        "socied",
        "instan",
        "control",
        "pes",
        "aument",
        "confin",
        "perd",
        "demor",
        "abog",
        "busc",
        "ayud",
        "profesional",
        "contrast",
        "val",
        "opcion",
        "activ",
        "fisic",
        "intens",
        "moder",
        "minut",
        "consigu",
        "sud",
        "reduc",
        "coch",
        "optar",
        "biciclet",
        "camin",
        "objet",
        "pas",
        "recomend",
        "deshac",
        "aliment",
        "hipercalor",
        "proces",
        "recomiend",
        "com",
        "aliment",
        "fresc",
        "plat",
        "verdur",
        "frut",
        "postr",
        "com",
        "utiliz",
        "form",
        "cocin",
        "sencill",
        "planch",
        "vapor",
        "asad",
        "evit",
        "frit",
        "sals",
        "activ",
        "mañan",
        "descans",
        "noch",
        "reduc",
        "consum",
        "alcohol",
        "consej",
        "expert",
        "seed"
    ]
}