{
    "title": "Los alimentos indispensables en nuestra despensa durante la cuarentena",
    "subtitle": "Durante la cuarentena es fundamental comprar alimentos de todo tipo y saber cómo conservarlos de forma óptima. ",
    "author": "Elena Iglesias",
    "date": "2020-04-06",
    "time": "15:56",
    "content": "Con la declaración del estado de alarma en España debido a la crisis sanitaria ocasionada por el coronavirus, se han establecido una serie de medidas para tratar de contener el número de contagios. Entre ellas, está la prohibición de salir de casa, salvo en casos excepcionales. Una de estas excepciones es salir a hacer la compra, sin embargo, se recomienda salir lo menos posible y, de una vez, comprar todo lo necesario para estar el máximo tiempo sin tener que volver a hacer la compra. Con esta recomendación, se pueden señalar algunos alimentos imprescindibles que, por sus condiciones y duración de conservación, se pueden almacenar en casa sin que se estropeen y que, además, se pueden usar para hacer platos diferentes y variados. Un ejemplo son todos aquellos productos no perecederos como son el arroz, la pasta y las legumbres. Todos estos alimentos se pueden guardar en la despensa y durarán mucho tiempo. Además, con ellos se pueden elaborar desde los típicos platos de cuchara, hasta platos pensados para los pequeños de la casa. Sin embargo, para elaborar estos platos es necesario utilizar otros productos que son frescos, como las verduras y hortalizas. Estos productos, que son más difíciles de conservar y que se pasan con mayor facilidad, se pueden adquirir y optar por su congelación. De este modo tendremos en casa productos frescos para cocinar, optando por ir sacándolos poco a poco del congelador y sin la necesidad de tener que comprarlos en el día. Lo mismo sucederá con otro tipo de productos frescos imprescindibles para tenerlos en casa esta cuarentena y poder llevar una dieta variada y equilibrada, como son las carnes y el pescado, así como la fruta. Todos estos productos pueden congelarse e irse sacando poco a poco para consumirlos. En caso de no tener suficiente espacio en el congelador, se recomienda hacer limpieza y sacar aquellos productos que lleven más tiempo sin consumirse, para dejar paso a estos alimentos más esenciales. Por último, siempre es recomendable comprar productos envasados al vacío y en conserva, ya que no caducan y pueden servir para completar la dieta y las recetas, sobre todo, con el atún o las sardinas, que se pueden incluir en ensaladas o en los platos de pasta y aportan a la dieta proteínas esenciales. ",
    "processed": [
        "declar",
        "alarm",
        "españ",
        "crisis",
        "sanitari",
        "ocasion",
        "coronavirus",
        "establec",
        "seri",
        "med",
        "trat",
        "conten",
        "numer",
        "contagi",
        "prohibicion",
        "sal",
        "cas",
        "cas",
        "excepcional",
        "excepcion",
        "sal",
        "compr",
        "recomiend",
        "sal",
        "compr",
        "necesari",
        "maxim",
        "volv",
        "compr",
        "recomend",
        "señal",
        "aliment",
        "imprescind",
        "condicion",
        "duracion",
        "conserv",
        "almacen",
        "cas",
        "estrop",
        "plat",
        "vari",
        "product",
        "pereceder",
        "arroz",
        "past",
        "legumbr",
        "aliment",
        "guard",
        "despens",
        "dur",
        "elabor",
        "tipic",
        "plat",
        "cuch",
        "plat",
        "pens",
        "pequeñ",
        "cas",
        "elabor",
        "plat",
        "necesari",
        "utiliz",
        "product",
        "fresc",
        "verdur",
        "hortaliz",
        "product",
        "dificil",
        "conserv",
        "pas",
        "facil",
        "adquir",
        "optar",
        "congel",
        "cas",
        "product",
        "fresc",
        "cocin",
        "optand",
        "sac",
        "congel",
        "neces",
        "compr",
        "suced",
        "tip",
        "product",
        "fresc",
        "imprescind",
        "ten",
        "cas",
        "cuarenten",
        "diet",
        "vari",
        "equilibr",
        "carn",
        "pesc",
        "frut",
        "product",
        "congel",
        "irse",
        "sac",
        "consum",
        "cas",
        "suficient",
        "espaci",
        "congel",
        "recomiend",
        "limpiez",
        "sac",
        "product",
        "llev",
        "consum",
        "dej",
        "pas",
        "aliment",
        "esencial",
        "recomend",
        "compr",
        "product",
        "envas",
        "vaci",
        "conserv",
        "caduc",
        "serv",
        "complet",
        "diet",
        "recet",
        "atun",
        "sardin",
        "inclu",
        "ensal",
        "plat",
        "past",
        "aport",
        "diet",
        "protein",
        "esencial"
    ]
}