{
    "title": "Consultorio de Psicología: \"Llevo 2 años con mi novio y desde la cuarentena me planteo la relación, no lo echo de menos\"",
    "subtitle": "\"En enero fui madre y 10 días después mi bebé falleció, ya no puedo dejar de ir a la habitación del niño, ver su ropa...\".",
    "author": "20minutos",
    "date": "2020-04-09",
    "time": "18:19",
    "content": "Ya puedes leer aquí la nueva entrega del consultorio de Psicología con el que 20minutos pretende ayudar a resolver las dudas y dificultades que puedan tener los lectores (con los amigos, la pareja, la familia, en el trabajo...).\nPara plantear tu problema escribe un correo electrónico a consultoriopsicologia@20minutos.es. Aquí tienes las respuestas que ha dado a las cuestiones de esta semana nuestra experta, Mª Jesús Álava Reyes.\nCONSULTA En enero fui madre y 10 días después mi bebé falleció en la UCI, aunque vivo en una casa con mucho terreno me siento encerrada y a veces me cuesta respirar, ya no puedo dejar de ir a la habitación del niño, ver su ropa, su cuna, ver sus fotos e incluso me he quedado dormida con la urna en brazos.\nHe intentado retomar mis estudios para dejar de pensar pero soy incapaz, y trabajar no puedo, sigo de baja maternal. Creo que estoy llegando al límite de mi persona, no quiero contarle a mi pareja ni a mi familia nada de esto.\nRESPUESTA DE LA EXPERTA Todo lo que describes entra dentro del proceso de duelo que estás teniendo. No te asustes por ello, necesitas un tiempo para ir avanzando en las diferentes etapas. Sé que te cuesta mucho no ir a su habitación, no coger la urna en tus manos…, pero ahora mismo esas conductas te producen mucha ansiedad y sufrimiento.\nLas circunstancias actuales no son precisamente favorables para tu situación emocional, por ello te diría que, no lo dudes, necesitas ayuda psicológica profesional urgente. Entiendo que no quieras preocupar a tu familia, aunque en el fondo se darán cuenta de que lo estás pasando muy mal, pero diles que necesitas hacer una terapia para superar esta fase tan difícil en la que te encuentras.\nCONSULTA Nunca he tenido problemas para dormir, y ahora, de repente sin motivo aparente, apenas duermo 3 horas, me voy a la cama y no hago más que dar vueltas. Duermo un rato y me vuelvo a despertar, estoy así toda la maldita noche hasta que llega el día y parezco un zombie... y con dolor de estómago por las mañanas.\nEl confinamiento no lo llevo mal, lo normal, me aburro a veces, miro el móvil más de la cuenta y desde mi pequeño balcón miro y añoro la montaña que tanto me gusta. Pero en general no estoy mal, estudio, hago ejercicio, miro series, cocino...\nComparto piso pero mi compañero está en casa de su novia por lo que estoy sola, aunque esto me da igual.\nRESPUESTA DE LA EXPERTA Está claro que esta situación le está afectando al sueño (le ocurre a muchísimas personas). Nuestros hábitos han cambiado sustancialmente y nuestra mente aún no ha interiorizado bien los ritmos de sueño y vigilia.\nLo mejor es cambiar algunas rutinas para que tu mente no actúe en automático y repita una noche con otra los comportamientos anteriores. Piensa detenidamente qué haces a partir de media tarde y trata de cambiar algunas rutinas.\nSi ves series al final del día, quizás cambiarlo por lectura, si haces ejercicio antes de acostarte, dejar de hacer ese ejercicio y, finalmente, para que tu mente interiorice que la cama es para dormir y no para dar vueltas.\nSi ves que llevas 15 minutos despierta, dando vueltas, levántate y ponte a realizar alguna actividad poco estimulante, que no te apetezca nada hacer: Por ejemplo, estudiar, planchar, limpiar cristales…; tú verás, pero que sea algo que no te guste.\nSólo vuelve a la cama cuando literalmente estés rota y a punto de dormirte. Poco a poco tu mente aprenderá que la cama es para dormir y que si no lo haces la alternativa es poco agradable.\nCONSULTA Llevo dos años con mi pareja. Hemos tenido nuestros más y menos pero estamos bien. Lo que ocurre es que desde que comenzó el confinamiento noto que muchos días me replanteo la relación. No vivimos juntos y nos llamamos todos los días pero tengo la sensación de que no echo de menos a la gente, ni a él ni a amigos.\nAdemás mi situación actual es de mucho estrés y teletrabajo lo que absorbe mucho tiempo de mi día, sin preocuparme de otra cosa que no sea el trabajo. No sé si es normal esta situación o si el estrés y mi atención al trabajo están haciendo que me olvide de mi pareja, o si realmente no quiero estar con él y esta situación me lo ha expuesto, pero no quiero tomar ninguna decisión en estas circunstancias porque no sé si es normal lo que siento y pienso.\nRESPUESTA DE LA EXPERTA Hace bien en no tomar ninguna decisión importante, de este calibre, en estas circunstancias. Es muy normal que si está desbordada por el trabajo, con mucho estrés, en una situación nueva como esta, no eche de menos a su pareja, amigos…, pero eso no quiere decir, para nada, que la relación esté muerta, que no merezca la pena que continúen.\nTéngalo muy claro, está intentando responder de la mejor forma posible al estrés que le supone el trabajo y las circunstancias actuales. Aunque le cueste, siga hablando todos los días con su pareja, intente llamar durante el fin de semana también a algún amigo y no les plantee que tiene dudas de su relación. Es muy posible que sus dudas terminen cuando estas circunstancias acaben.\nCONSULTA Tengo 20 años y este confinamiento lo estoy pasando realmente mal aunque nadie lo sepa. Vivía con mi madre, mi abuela y mi hermano, pero como mi abuela es persona de riesgo y yo también mi madre se ha ido con su pareja estas semanas (entendible porque ella es sanitaria y para evitar contagios).\nEste curso empecé Veterinaria (mi sueño), pero empece a sufrir ansiedad y a volver a perder el control de mi día a día con la alimentación, emociones... a todo se le añadió que mi problema de corazón (fui operada de peque) empeoró bastante y decidí entonces partir el curso.\nExplico esto porque he estado meses con pruebas médicas y empezaba a asimilar que este verano me tenían que operar otra vez del corazón, de manera que así el curso siguiente podría seguirlo mejor con menos materias. La cosa es que con el coronavirus todo esto lo hemos aplazado para el verano del 2021, esto me ha generado mucha frustración y como que quiero dejarlo todo, dejar la carrera, simplemente aislarme.\nAdemás llevo todas las semanas de confinamiento con migraña crónica diaria, lo que me hace pasarme todas las mañanas en la cama y llorando de la impotencia de no poder llevar al día toda la carga de estudios que se me está acumulando, me siento inútil por ver que lo que más me importa (mis estudios) va directo a la destrucción.\nRESPUESTA DE LA EXPERTA Necesitas ayuda psicológica a nivel profesional. Tu vida ahora mismo está como en una vorágine que no controlas y que te resulta muy duro poder seguir. Por lo que relatas, tus niveles de ansiedad son muy altos (de ahí tus migrañas) y tu insatisfacción crece cada día. No sé donde vives, pero ahora mismo, desde el Colegio Oficial de Psicólogos de Madrid se está proporcionando ayuda psicológica de forma gratuita.\nPor otra parte, hay entidades como nuestra fundación, donde también ayudamos a personas en tus circunstancias. En definitiva, no lo pienses, pide esa ayuda que tanto necesitas y verás como, poco a poco, todo empieza a encajar y encuentras el equilibrio emocional que tanto necesitas.\nCONSULTA Hace dos meses rompí con una chica pero la veía una vez a la semana para charlar. Ahora con la cuarentena no la veo, solo veo que pone cosas y es feliz porque está con su hijo. No sé si esconde o no su estado de ánimo, pero se ve que no le hago falta.\nMi miedo es que después de todo eso ni siquiera quiera verme. Qué me recomiendas, intentar conversar con ella porque aún la quiero o distanciarme. Me crea ansiedad y estrés saber que ella puede estar feliz y yo no estoy en esa felicidad.\nMe cuesta mucho sonreír y menos ahora que no tengo trato social con nadie.\nRESPUESTA DE LA EXPERTA Los miedos nos llevan a conductas a veces poco racionales. Si realmente quiere de verdad a esta chica se sentiría bien de pensar que ella está, aparentemente, feliz y disfrutando de su hijo. No tiene sentido que intente 'castigarla' sin hablar con ella.\nUna cosa es agobiar y otra diferente seguir manteniendo una relación cordial. De todas formas, tenga cuidado en no obsesionarse con esta relación. Lo que resulta preocupante es que comente que no tiene trato social con nadie; eso sí que sería algo a subsanar. Intente relacionarse con gente de su entorno, aislarse le llevará a sentirse más débil y más vulnerable emocionalmente.\n",
    "processed": [
        "pued",
        "leer",
        "entreg",
        "consultori",
        "psicolog",
        "20minut",
        "pretend",
        "ayud",
        "resolv",
        "dud",
        "dificultad",
        "pued",
        "lector",
        "amig",
        "parej",
        "famili",
        "plant",
        "problem",
        "escrib",
        "corre",
        "electron",
        "consultoriopsicologi",
        "20minut",
        "respuest",
        "cuestion",
        "seman",
        "expert",
        "mª",
        "jesus",
        "alav",
        "rey",
        "consult",
        "ener",
        "madr",
        "beb",
        "fallec",
        "uci",
        "viv",
        "cas",
        "terren",
        "sient",
        "encerr",
        "cuest",
        "respir",
        "dej",
        "habit",
        "niñ",
        "rop",
        "cun",
        "fot",
        "qued",
        "dorm",
        "urna",
        "braz",
        "intent",
        "retom",
        "estudi",
        "dej",
        "pens",
        "incapaz",
        "sig",
        "baj",
        "maternal",
        "lleg",
        "limit",
        "person",
        "quier",
        "cont",
        "parej",
        "famili",
        "respuest",
        "expert",
        "describ",
        "entra",
        "proces",
        "duel",
        "asust",
        "necesit",
        "avanz",
        "etap",
        "cuest",
        "habit",
        "cog",
        "urna",
        "man",
        "conduct",
        "produc",
        "ansied",
        "sufrimient",
        "circunst",
        "actual",
        "precis",
        "favor",
        "situacion",
        "emocional",
        "dir",
        "dud",
        "necesit",
        "ayud",
        "psicolog",
        "profesional",
        "urgent",
        "entiend",
        "quier",
        "preocup",
        "famili",
        "fond",
        "daran",
        "pas",
        "dil",
        "necesit",
        "terapi",
        "super",
        "fas",
        "dificil",
        "encuentr",
        "consult",
        "problem",
        "dorm",
        "motiv",
        "aparent",
        "duerm",
        "cam",
        "vuelt",
        "duerm",
        "rat",
        "vuelv",
        "despert",
        "maldit",
        "noch",
        "lleg",
        "parezc",
        "zombi",
        "dolor",
        "estomag",
        "mañan",
        "confin",
        "llev",
        "normal",
        "aburr",
        "mir",
        "movil",
        "pequeñ",
        "balcon",
        "mir",
        "añor",
        "montañ",
        "gust",
        "estudi",
        "ejercici",
        "mir",
        "seri",
        "cocin",
        "compart",
        "pis",
        "compañer",
        "cas",
        "novi",
        "respuest",
        "expert",
        "situacion",
        "afect",
        "sueñ",
        "ocurr",
        "muchisim",
        "person",
        "habit",
        "cambi",
        "sustancial",
        "ment",
        "interioriz",
        "ritm",
        "sueñ",
        "vigili",
        "cambi",
        "rutin",
        "ment",
        "actu",
        "automat",
        "repit",
        "noch",
        "comport",
        "anterior",
        "piens",
        "detenid",
        "medi",
        "cambi",
        "rutin",
        "ves",
        "seri",
        "cambi",
        "lectur",
        "ejercici",
        "acostart",
        "dej",
        "ejercici",
        "final",
        "ment",
        "interioric",
        "cam",
        "dorm",
        "vuelt",
        "ves",
        "llev",
        "minut",
        "despiert",
        "dand",
        "vuelt",
        "levantat",
        "pont",
        "activ",
        "estimul",
        "apetezc",
        "estudi",
        "planch",
        "limpi",
        "cristal",
        "veras",
        "gust",
        "vuelv",
        "cam",
        "literal",
        "rot",
        "punt",
        "dormirt",
        "ment",
        "aprend",
        "cam",
        "dorm",
        "altern",
        "agrad",
        "consult",
        "llev",
        "años",
        "parej",
        "ocurr",
        "comenz",
        "confin",
        "not",
        "replante",
        "relacion",
        "viv",
        "junt",
        "llam",
        "sensacion",
        "echo",
        "gent",
        "amig",
        "situacion",
        "actual",
        "estres",
        "teletrabaj",
        "absorb",
        "preocup",
        "cos",
        "normal",
        "situacion",
        "estres",
        "atencion",
        "olvid",
        "parej",
        "realment",
        "quier",
        "situacion",
        "expuest",
        "quier",
        "tom",
        "decision",
        "circunst",
        "normal",
        "sient",
        "piens",
        "respuest",
        "expert",
        "tom",
        "decision",
        "import",
        "calibr",
        "circunst",
        "normal",
        "desbord",
        "estres",
        "situacion",
        "eche",
        "parej",
        "amig",
        "relacion",
        "muert",
        "merezc",
        "pen",
        "continu",
        "tengal",
        "intent",
        "respond",
        "form",
        "estres",
        "supon",
        "circunst",
        "actual",
        "cuest",
        "sig",
        "habl",
        "parej",
        "intent",
        "llam",
        "seman",
        "amig",
        "plante",
        "dud",
        "relacion",
        "dud",
        "termin",
        "circunst",
        "acab",
        "consult",
        "años",
        "confin",
        "pas",
        "realment",
        "sep",
        "viv",
        "madr",
        "abuel",
        "herman",
        "abuel",
        "person",
        "riesg",
        "madr",
        "ido",
        "parej",
        "seman",
        "entend",
        "sanitari",
        "evit",
        "contagi",
        "curs",
        "empec",
        "veterinari",
        "sueñ",
        "empec",
        "sufr",
        "ansied",
        "volv",
        "perd",
        "control",
        "aliment",
        "emocion",
        "problem",
        "corazon",
        "oper",
        "pequ",
        "empeor",
        "decid",
        "curs",
        "explic",
        "mes",
        "prueb",
        "medic",
        "empez",
        "asimil",
        "veran",
        "oper",
        "corazon",
        "curs",
        "segu",
        "materi",
        "cos",
        "coronavirus",
        "aplaz",
        "veran",
        "gener",
        "frustracion",
        "quier",
        "dej",
        "dej",
        "carrer",
        "simplement",
        "aisl",
        "llev",
        "seman",
        "confin",
        "migrañ",
        "cronic",
        "diari",
        "pas",
        "mañan",
        "cam",
        "llor",
        "impotent",
        "carg",
        "estudi",
        "acumul",
        "sient",
        "inutil",
        "import",
        "estudi",
        "direct",
        "destruccion",
        "respuest",
        "expert",
        "necesit",
        "ayud",
        "psicolog",
        "nivel",
        "profesional",
        "vid",
        "voragin",
        "control",
        "result",
        "dur",
        "segu",
        "relat",
        "nivel",
        "ansied",
        "altos",
        "migrañ",
        "insatisfaccion",
        "crec",
        "viv",
        "colegi",
        "oficial",
        "psicolog",
        "madr",
        "proporcion",
        "ayud",
        "psicolog",
        "form",
        "gratuit",
        "entidad",
        "fundacion",
        "ayud",
        "person",
        "circunst",
        "definit",
        "piens",
        "pid",
        "ayud",
        "necesit",
        "veras",
        "empiez",
        "encaj",
        "encuentr",
        "equilibri",
        "emocional",
        "necesit",
        "consult",
        "mes",
        "romp",
        "chic",
        "vei",
        "seman",
        "charl",
        "cuarenten",
        "veo",
        "veo",
        "pon",
        "feliz",
        "hij",
        "escond",
        "anim",
        "ve",
        "falt",
        "mied",
        "siqu",
        "quier",
        "verm",
        "recomiend",
        "convers",
        "quier",
        "distanci",
        "cre",
        "ansied",
        "estres",
        "feliz",
        "felic",
        "cuest",
        "sonreir",
        "trat",
        "social",
        "respuest",
        "expert",
        "mied",
        "llev",
        "conduct",
        "racional",
        "realment",
        "chic",
        "sent",
        "pens",
        "aparent",
        "feliz",
        "disfrut",
        "hij",
        "sent",
        "intent",
        "castig",
        "habl",
        "cos",
        "agobi",
        "segu",
        "manten",
        "relacion",
        "cordial",
        "form",
        "cuid",
        "obsesion",
        "relacion",
        "result",
        "preocup",
        "coment",
        "trat",
        "social",
        "subsan",
        "intent",
        "relacion",
        "gent",
        "entorn",
        "aisl",
        "llev",
        "sent",
        "debil",
        "vulner",
        "emocional"
    ]
}