{
    "title": "El secreto de belleza de Alessandra Ambrosio y Halsey llega a España... Un sérum que promete efecto 'buena cara'",
    "subtitle": "El sérum Glow Drops de la doctora Barbara Sturm ha aterrizado en España de la mano de Laconium.",
    "author": "Rut Garrido",
    "date": "2020-02-26",
    "time": "16:23",
    "content": "El sérum Glow Drops de la doctora Barbara Sturm se hizo muy popular en las redes cuando famosas como la modelo Alessandra Ambrosio o la cantante Halsey los sacaron en sus rutinas de belleza que hicieron para la revista Vogue alabando sus propiedades. A partir de ahí se convirtió en el Santo Grial de aquellas que querían tener una piel perfecta.Una de las mayores tendencias esta temporada es una piel hidratada y sana, con una luminosidad que salga de dentro hacia fuera, pero esto no se consigue con un simple iluminador. Y es aquí donde entra el cuidado facial.Pero... ¿Qué es este sérum y que hace que famosas como Victoria Beckham o Kourtney Kardashian lo consideren como uno de sus imprescindibles?Según cuentan en Laconicum (donde ya está disponible), se trata de la luminosidad que sale de una piel hidratada, nutrida y sana. Es el famoso glow del que tanto se habla y al que se aspira, pero generado por la propia piel. Las Glow Drops revitalizan la piel cansada y apagada y dejan la el cutis con ese SturmGlow al que que tantas celebrities (y tantas personas de a pie) aspiran.Al parecer, el secreto de este producto radica en uno de sus ingredientes: la raíz de bistorta, un potente ingrediente que optimiza el tono de la piel que, combinado con el extracto de rosa silvestre, refina los poros dando un aspecto más uniforme. También contiene verdolaga, ingrediente estrella en Barbara Sturm, que tiene niveles muy altos de vitaminas y ácidos grasos omega 3 que reducen los signos visibles de irritación.Además, contiene la fórmula combinada patentada de la doctora Sturm de moléculas de ácido hialurónico de bajo y alto peso molecular, y pigmentos ópticos que dan brillo inmediato a la piel.Desde Laconium recomiendan usarlo antes de la hidratante por la mañana, mezclándolo con la base de maquillaje e incluso después de maquillarnos. Siempre que nos veamos la piel mate y cansada. Y es que dicen que los productos de la doctora Barbara Sturm son muy eficaces. \"Son para quienes quieren pocos productos, pero excelentes. Nosotros, en privado, la llamamos 'cosmética sin tonterías'\", dicen desde la web.Pero... ¿Y el precio? Está bien, aquí se sube un poco, pero lo vale: el bote cuesta 125 euros pero, a pesar de su alto coste, ya quedan pocas unidades para hacerse con uno. ",
    "processed": null
}