{
    "title": "Coronavirus: ¿A qué animales pueden transmitir las personas el virus?",
    "subtitle": "Todavía no hay evidencias de que las mascotas puedan transmitir la enfermedad a los seres humanos.",
    "author": "20minutos",
    "date": "2020-04-06",
    "time": "17:19",
    "content": "Los coronavirus son una extensa familia de virus que causan infección en los seres humanos y en una amplia variedad de animales como camellos, murciélagos o gatos. Al igual que ha sucedido con otros coronavirus, las autoridades sanitarias consideran probable que la fuente primaria de la enfermedad (COVID-19), producida por el SARS-CoV-2, sea de origen animal. De acuerdo a las investigaciones que se tienen hasta el momento, todavía no se ha confirmado el posible origen animal de la COVID-19, pero se cree que se originó en los murciélagos aunque las fuentes animales intermedias siguen siendo completamente desconocidas.Tal y como mantiene la Organización Mundial de la Salud (OMS), hasta la fecha no hay pruebas de que un perro, gato o cualquier mascota pueda transmitir esta enfermedad a los seres humanos. No obstante, las personas podrían transmitir a los animales este nuevo coronavirus, según destaca el Ministerio de Sanidad en un nuevo informe científico-técnico, con fecha actualizada el 4 de abril.El documento señala que, respecto a la afectación de animales de compañía, \"se ha detectado RNA viral en dos perros en Hong-Kong y un gato en Bélgica, con síntomas respiratorios y digestivos, que vivían con una persona enferma de COVID-19\". Por otra parte, hace mención a la observación en estudios experimentales de la infección en hurones y en gatos (a través de gotitas respiratorias), \"con replicación activa del virus en vías respiratorias\" y como esto ocurría con \"mucha menor intensidad en perros\". En el caso de cerdos, gallinas y patos \"no se ha logrado observar replicación activa del virus tras la inoculación experimental\". Estos datos, según el Ministerio, indican que podría haber transmisión de humanos infectados por coronavirus a hurones, gatos y perros de forma ocasional, pero de momento no se evidencia la transmisión de animales a humanos. El estudio al que hace referencia es el elaborado por el Harbin Veterinary Research Institut de la Academia China de Ciencias Agrícolas. En este enlace podrás encontrar los resultados de esta investigación. Respecto a la replicación del coronavirus en gatos, los científicos inocularon el SARS-CoV-2 en las vías respiratorias de varios gatos domésticos subadultos (ocho meses de edad). A dos de ellos se les practicó la eutanasia seis días después y se hallaron restos de ARN del virus y partículas infecciosas sin que invadieran los pulmones. A los otros tres gatos se les detectaron anticuerpos contra el virus por lo que no enfermaron. Si confirmaron que el virus se transmitía entre los gatos a través de gotitas respiratorias. No obstante, solo un gato resultó infectado de esta forma en el estudio. ",
    "processed": [
        "coronavirus",
        "extens",
        "famili",
        "virus",
        "caus",
        "infeccion",
        "ser",
        "human",
        "ampli",
        "varied",
        "animal",
        "camell",
        "murcielag",
        "gat",
        "suced",
        "coronavirus",
        "autor",
        "sanitari",
        "consider",
        "probabl",
        "fuent",
        "primari",
        "enfermed",
        "cov",
        "produc",
        "sars",
        "cov",
        "orig",
        "animal",
        "investig",
        "confirm",
        "orig",
        "animal",
        "cov",
        "cre",
        "origin",
        "murcielag",
        "fuent",
        "animal",
        "intermedi",
        "sig",
        "complet",
        "desconoc",
        "mantien",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "fech",
        "prueb",
        "perr",
        "gat",
        "mascot",
        "transmit",
        "enfermed",
        "ser",
        "human",
        "obstant",
        "person",
        "transmit",
        "animal",
        "coronavirus",
        "destac",
        "ministeri",
        "sanid",
        "inform",
        "cientif",
        "tecnic",
        "fech",
        "actualiz",
        "abril",
        "document",
        "señal",
        "afect",
        "animal",
        "compañ",
        "detect",
        "rna",
        "viral",
        "perr",
        "hong",
        "kong",
        "gat",
        "belgic",
        "sintom",
        "respiratori",
        "digest",
        "viv",
        "person",
        "enferm",
        "cov",
        "mencion",
        "observ",
        "estudi",
        "experimental",
        "infeccion",
        "huron",
        "gat",
        "gotit",
        "respiratori",
        "replic",
        "activ",
        "virus",
        "vias",
        "respiratori",
        "ocurr",
        "menor",
        "intens",
        "perr",
        "cas",
        "cerd",
        "gallin",
        "pat",
        "logr",
        "observ",
        "replic",
        "activ",
        "virus",
        "inocul",
        "experimental",
        "dat",
        "ministeri",
        "indic",
        "transmision",
        "human",
        "infect",
        "coronavirus",
        "huron",
        "gat",
        "perr",
        "form",
        "ocasional",
        "evident",
        "transmision",
        "animal",
        "human",
        "estudi",
        "referent",
        "elabor",
        "harbin",
        "veterinary",
        "research",
        "institut",
        "academi",
        "chin",
        "cienci",
        "agricol",
        "enlac",
        "podras",
        "encontr",
        "result",
        "investig",
        "replic",
        "coronavirus",
        "gat",
        "cientif",
        "inocul",
        "sars",
        "cov",
        "vias",
        "respiratori",
        "gat",
        "domest",
        "subadult",
        "mes",
        "edad",
        "practic",
        "eutanasi",
        "hall",
        "rest",
        "arn",
        "virus",
        "particul",
        "infecci",
        "invad",
        "pulmon",
        "gat",
        "detect",
        "anticuerp",
        "virus",
        "enferm",
        "confirm",
        "virus",
        "transmit",
        "gat",
        "gotit",
        "respiratori",
        "obstant",
        "gat",
        "result",
        "infect",
        "form",
        "estudi"
    ]
}