{
    "title": "\n                        Mamparas de metacrilato, PVC o cristal:¿qué material es más fácil de desinfectar?\n                    ",
    "subtitle": "Para la limpieza de mamparas de metacrilato y PVC es aconsejable el uso de jabón neutro y agua. ",
    "author": "20minutos",
    "date": "2020-05-06",
    "time": "08:51",
    "content": "Algunos sectores de la economía ya están organizando la vuelta a esa \"nueva normalidad\" marcada por el Gobierno para reanudar su actividad tras el confinamiento con el objetivo de mantener la seguridad e higiene con clientes o trabajadores. Muchas empresas, establecimientos, bares o restaurantes se plantean algunas medidas como medir la temperatura, instalar mamparas de protección o reducir el aforo. \nEn este sentido, la demanda de mamparas de protección de metacrilato, PVC o cristal se ha disparado y muchas empresas se están reinventando para sumar a su producción la fabricación de estos productos.\nSin embargo, una de las preocupaciones más generalizadas entre las empresas que demandan este tipo de productos es cómo se deben desinfectar de forma óptima para garantizar la seguridad e higiene.\nEste tipo de mamparas son una herramienta que puede servir para prevenir el riesgo de transmisión de microorganismos, como es el caso del nuevo coronavirus. Además, \"debido a su superficie no porosa, su limpieza y desinfección es muy sencilla\", señalan en la web de Oficinas Montiel. Los tres modelos son fáciles de limpiar, pero el método será diferente dependiendo del material. \nLa empresa Aluminios JR situada en Aranjuez (Madrid) también ha decidido incluir en su línea de producción la fabricación de mamparas de metacrilato y cristal para oficinas, bancos o bares en función de la demanda. Desde esta empresa aseguran que las mamparas de cristal son más efectivas e higiénicas, pero también tienen un precio más elevado. \nA la hora de desinfectar las de metacrilato, al ser un plástico rígido, la mejor opción que recomiendan es utilizar agua y jabón, ya que si se utilizan productos químicos pueden correr el riesgo de estropearse. En cambio, las de cristal pueden lavarse con con lejía, alcohol desinfectante, agua y jabón u otros productos desinfectantes similares, ya que su estado no se alterará.\nPara una óptima desinfección de las mamparas de metacrilato, \"no se recomiendan esponjas ni detergentes abrasivos, disolventes, limpiacristales ni tampoco cualquier producto que tenga alcohol, ya que puede provocar serios daños y perder una de sus más importantes propiedades, la nitidez\", destacan en la web de la empresa Faberplast. \nPor tanto, lo más aconsejable es limpiar este tipo de mamparas y las de PVC (también un material plástico) con jabón neutro y un papel suave de celulosa. \n",
    "tags": [
        "Salud",
        "Limpieza",
        "Coronavirus",
        "Estado de alarma por coronavirus",
        "Fases desescalada"
    ],
    "processed_tags": [
        "salud",
        "limpiez",
        "coronavirus",
        "alarm",
        "coronavirus",
        "fas",
        "desescal"
    ],
    "processed": [
        "sector",
        "econom",
        "organiz",
        "vuelt",
        "normal",
        "marc",
        "gobiern",
        "reanud",
        "activ",
        "confin",
        "objet",
        "manten",
        "segur",
        "higien",
        "client",
        "trabaj",
        "empres",
        "establec",
        "bar",
        "restaur",
        "plant",
        "med",
        "med",
        "temperatur",
        "instal",
        "mamp",
        "proteccion",
        "reduc",
        "afor",
        "sent",
        "demand",
        "mamp",
        "proteccion",
        "metacrilat",
        "pvc",
        "cristal",
        "dispar",
        "empres",
        "reinvent",
        "sum",
        "produccion",
        "fabric",
        "product",
        "preocup",
        "generaliz",
        "empres",
        "demand",
        "tip",
        "product",
        "desinfect",
        "form",
        "optim",
        "garantiz",
        "segur",
        "higien",
        "tip",
        "mamp",
        "herramient",
        "serv",
        "preven",
        "riesg",
        "transmision",
        "microorgan",
        "cas",
        "coronavirus",
        "superfici",
        "poros",
        "limpiez",
        "desinfeccion",
        "sencill",
        "señal",
        "web",
        "oficin",
        "montiel",
        "model",
        "facil",
        "limpi",
        "metod",
        "depend",
        "material",
        "empres",
        "alumini",
        "jr",
        "situ",
        "aranjuez",
        "madr",
        "decid",
        "inclu",
        "line",
        "produccion",
        "fabric",
        "mamp",
        "metacrilat",
        "cristal",
        "oficin",
        "banc",
        "bar",
        "funcion",
        "demand",
        "empres",
        "asegur",
        "mamp",
        "cristal",
        "efect",
        "higien",
        "preci",
        "elev",
        "hor",
        "desinfect",
        "metacrilat",
        "plastic",
        "rig",
        "opcion",
        "recomiend",
        "utiliz",
        "agu",
        "jabon",
        "utiliz",
        "product",
        "quimic",
        "corr",
        "riesg",
        "estrop",
        "cambi",
        "cristal",
        "lav",
        "lej",
        "alcohol",
        "desinfect",
        "agu",
        "jabon",
        "product",
        "desinfect",
        "similar",
        "alter",
        "optim",
        "desinfeccion",
        "mamp",
        "metacrilat",
        "recomiend",
        "esponj",
        "detergent",
        "abras",
        "disolvent",
        "limpiacristal",
        "product",
        "alcohol",
        "provoc",
        "seri",
        "dañ",
        "perd",
        "import",
        "propiedad",
        "nitidez",
        "destac",
        "web",
        "empres",
        "faberplast",
        "aconsej",
        "limpi",
        "tip",
        "mamp",
        "pvc",
        "material",
        "plastic",
        "jabon",
        "neutr",
        "papel",
        "suav",
        "celul"
    ]
}