{
    "title": "Barcelona",
    "subtitle": "Vivía con una familia con diversas personas afectadas por la COVID-19 y padecía una enfermedad cardíaca.",
    "author": "E.O.",
    "date": "2020-05-08",
    "time": "10:51",
    "content": "Investigadores del Centro de Investigación en Sanidad Animal (Cresa) han detectado el primer gato infectado por coronavirus de España, el sexto en todo el mundo.  El gato, de nombre 'Negrito' y que ya ha fallecido, vivía con una familia con diversas personas afectadas por la Covid-19 y padecía una enfermedad cardíaca.\n\"La cadena de transmisión del virus se produce de las personas hacia los gatos, y éstos son las víctimas colaterales de la enfermedad en los humanos\", señala Joaquim Segalés, investigador del IRTA-CReSA y catedrático de la Universidad Autónoma de Barcelona (UAB), que recuerda que \"la vía de transmisión predominante del COVID-19 es de humano a humano, y que la capacidad de los gatos de transmitir la enfermedad es negligible; es decir, no juegan un papel significativo en la epidemiología de la enfermedad\".\nFuentes oficiales del centro informan en un comunicado que el animal ingresó  en un hospital veterinario con dificultades respiratorias, alta temperatura, un  nivel de plaquetas muy bajo y una insuficiencia cardiaca, por lo que el veterinario decidió practicarle una \"eutanasia humanitaria\".\nPosteriormente, se derivó el cuerpo al Cresa, para que se le practicara la necropsia, en la que se le detectó el SARS-CoV-2 en la nariz y el nódulo linfático mesentérico, cercano al intestino. Además, detectaron también que el gato presentaba una cardiomiopatía junto con otras lesiones, que fueron las principales causas de la muerte del animal, ya que la carga vírica era baja. \"El hallazgo de SARS-CoV-2 en este animal fue incidental y no estuvo relacionado con la sintomatología clínica por la que se decidió eutanasiarlo\", explica Senegalés.\n\"Es posible que algunos animales se infecten debido al contacto estrecho con personas infectadas\", afirma Majó. Desde el centro, señalan que según estudios científicos publicados, los gatos son una de las especies animales sensibles a la infección por coronavirus, junto con los hurones, los visiones, los hámsteres, los primates no humanos y, en menor medida, los perros. \"Sin embargo, hay pocos estudios sobre la susceptibilidad de diferentes especies animales al nuevo coronavirus y sobre la dinámica de la infección en especies animales susceptibles\", comenta Majó.\nLos investigadores, en línea con las indicaciones de la Organización Mundial de la Sanidad Animal (OIE), recomiendan a las personas infectadas con la Covid-19 que tengan mascotas en casa, \"que tomen medidas básicas de higiene\", como el lavado de manos antes y después de estar en contacto con los animales y de manipular su comida o sus objetos. Además, aconsejan evitar \"besarles, dejar que los laman o compartir con ellos su comida\" y, en la medida de lo posible \"evitar el contacto directo\". \nDesde Cresa recuerdan que la sintomatología del coronavirus en los animales todavía no es clara y que la posibilidad de que se infecten es muy baja. No obstante, pueden presentar ciertos signos clínicos compatibles con el virus,  como fiebre, tos, dificultad respiratoria, estornudos, vómitos, diarrea o letargia.\nAún así, recomiendan que, en caso de dudas, se consulte siempre con el veterinario.  \n",
    "tags": [
        "Gatos",
        "Winston",
        "España",
        "Infecciones",
        "Familia",
        "Barcelona",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en España",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "gatos",
        "winston",
        "espana",
        "infecciones",
        "familia",
        "barcelona",
        "coronavirus",
        "covid-19",
        "coronavirus en espana",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "animales",
        "animal",
        "cresa",
        "coronavirus",
        "personas"
    ],
    "processed": [
        "investig",
        "centr",
        "investig",
        "sanid",
        "animal",
        "cres",
        "detect",
        "gat",
        "infect",
        "coronavirus",
        "españ",
        "sext",
        "mund",
        "gat",
        "nombr",
        "negrit",
        "fallec",
        "viv",
        "famili",
        "divers",
        "person",
        "afect",
        "cov",
        "padec",
        "enfermed",
        "cardiac",
        "caden",
        "transmision",
        "virus",
        "produc",
        "person",
        "gat",
        "victim",
        "colateral",
        "enfermed",
        "human",
        "señal",
        "joaquim",
        "segales",
        "investig",
        "irta",
        "cres",
        "catedrat",
        "univers",
        "autonom",
        "barcelon",
        "uab",
        "recuerd",
        "via",
        "transmision",
        "predomin",
        "cov",
        "human",
        "human",
        "capac",
        "gat",
        "transmit",
        "enfermed",
        "neglig",
        "jueg",
        "papel",
        "signific",
        "epidemiolog",
        "enfermed",
        "fuent",
        "oficial",
        "centr",
        "inform",
        "comunic",
        "animal",
        "ingres",
        "hospital",
        "veterinari",
        "dificultad",
        "respiratori",
        "alta",
        "temperatur",
        "nivel",
        "plaquet",
        "insuficient",
        "cardiac",
        "veterinari",
        "decid",
        "practic",
        "eutanasi",
        "humanitari",
        "posterior",
        "deriv",
        "cuerp",
        "cres",
        "practic",
        "necropsi",
        "detect",
        "sars",
        "cov",
        "nariz",
        "nodul",
        "linfat",
        "mesenter",
        "cercan",
        "intestin",
        "detect",
        "gat",
        "present",
        "cardiomiopat",
        "lesion",
        "principal",
        "caus",
        "muert",
        "animal",
        "carg",
        "viric",
        "baj",
        "hallazg",
        "sars",
        "cov",
        "animal",
        "incidental",
        "relacion",
        "sintomatolog",
        "clinic",
        "decid",
        "eutanasi",
        "explic",
        "senegales",
        "animal",
        "infect",
        "contact",
        "estrech",
        "person",
        "infect",
        "afirm",
        "maj",
        "centr",
        "señal",
        "estudi",
        "cientif",
        "public",
        "gat",
        "especi",
        "animal",
        "sensibl",
        "infeccion",
        "coronavirus",
        "huron",
        "vision",
        "hamster",
        "primat",
        "human",
        "menor",
        "med",
        "perr",
        "estudi",
        "susceptibil",
        "especi",
        "animal",
        "coronavirus",
        "dinam",
        "infeccion",
        "especi",
        "animal",
        "suscept",
        "coment",
        "maj",
        "investig",
        "line",
        "indic",
        "organiz",
        "mundial",
        "sanid",
        "animal",
        "oie",
        "recomiend",
        "person",
        "infect",
        "cov",
        "mascot",
        "cas",
        "tom",
        "med",
        "basic",
        "higien",
        "lav",
        "man",
        "contact",
        "animal",
        "manipul",
        "com",
        "objet",
        "aconsej",
        "evit",
        "bes",
        "dej",
        "lam",
        "compart",
        "com",
        "med",
        "evit",
        "contact",
        "direct",
        "cres",
        "recuerd",
        "sintomatolog",
        "coronavirus",
        "animal",
        "clar",
        "posibil",
        "infect",
        "baj",
        "obstant",
        "present",
        "sign",
        "clinic",
        "compat",
        "virus",
        "fiebr",
        "tos",
        "dificult",
        "respiratori",
        "estornud",
        "vomit",
        "diarre",
        "letargi",
        "recomiend",
        "cas",
        "dud",
        "consult",
        "veterinari"
    ]
}