{
    "title": "Cinco objetos caseros para trabajar tus músculos durante el confinamiento",
    "subtitle": "La imaginación no tiene límites y cualquier objeto que se encuentre en el hogar puede servir para realizar las rutinas de ejercicios como si se estuviera en el gimnasio",
    "author": "Realizado por Bluemedia",
    "date": "2020-04-07",
    "time": "01:30",
    "content": "En estos días de confinamiento, en los que los centros deportivos permanecen cerrados y no está permitido salir a la calle a hacer ejercicio, no todo el mundo dispone de un gimnasio privado en casa en el que poder seguir entrenando. Sin embargo, ello no es excusa para no mantenerse en forma ya que basta con ser creativos para convertir objetos caseros que se utilizan en el día a día en verdaderos elementos para practicar deporte con total normalidad.Desde 20 minutos, traemos una serie de ideas para conseguir que tus rutinas de ejercicios no se vean afectadas por la pandemia del coronavirus y no echar de menos las mancuernas o las máquinas de musculación de los centros habituales.A falta de una comba por casa, buena es cualquier cuerda que se pueda reutilizar, sin distinción de su material o grosor. Eso sí, debe tener la suficiente largura si lo que se quiere es saltar para hacer un poco de cardio. Si existe la posibilidad de que sea elástica, por mínimo que sea, se amplían enormemente las opciones de entrenamiento, ya que se podrá utilizar como si fuera una goma o banda elástica y realizar un sinfín de ejercicios con ella para fortalecer los músculos.Coger en casa la escoba o fregona nunca había sido tan divertido. No para limpiar, sino para entrenar. Puede servir cualquier otro tipo de palo, siempre que sea mayor de un metro, más o menos. Con él, se puede fabricar una barra de halterofilia para meter o enganchar los discos de pesas caseros. Asimismo, servirá también para realizar estiramientos de espalda u hombro, así como ejercicios de torsiones del tronco.Con cualquier silla o elemento semejante a ella, siempre que su resistencia sea, más o menos, relativa, se podrán hacer rutinas como subir y bajar de ella o ejercicios en los que apoyarse como sentadillas de una pierna, o para variar su inclinación, como flexiones con los pies apoyados en alto.Da igual de qué liquido estén rellenas o si se opta por introducir, por ejemplo, arena en su interior, siempre y cuando estén cerradas perfectamente. Se convertirán en las clásicas mancuernas con las que poder levantar mayor o menor peso: de un litro, de dos, de cinco, de ocho… Las garrafas, gracias a sus asas, pueden introducirse en los citados palos, esas citadas barras de halterofilia caseras, para culminar un entrenamiento a la perfección.Si no se dispone en casa de una esterilla con la que practicar yoga o hacer estiramientos o una rutina de abdominales, cualquier alfombra o toalla que se tenga por casa es buena para ello. Así, no se sufrirá la dureza del suelo y se podrá realizar ejercicios sin ninguna dificultad.¿Quieres recibir todas nuestras propuestas de planes para mantenerte en forma? Apúntate y te enviaremos nuestra newsletter.",
    "processed": null
}