{
    "title": "Si estoy en cuarentena, ¿puedo sacar al perro a la calle?",
    "subtitle": "​Se podrá sacar a las mascotas de forma individual, responsabilidad social y sentido común.",
    "author": "E.D.",
    "date": "2020-03-15",
    "time": "11:44",
    "content": "La expansión del brote de coronavirus en España ha despertado la preocupación entre los ciudadanos y ciudadanas que tienen mascotas en sus hogares sobre si es posible contagiarse o transmitir la enfermedad a animales domésticos. También si al estar en cuarentena o aislamiento se puede sacar a la calle a las mascotas o cuáles son los procedimientos en estos casos. Desde la propia Organización Mundial de la Salud (OMS) han asegurado que los perros y gatos no pueden contagiarse ni propagar este nuevo coronavirus. No hay pruebas ni evidencias científicas que lo avalen, aunque aconsejan mantener una higiene de manos adecuada tras el contacto con mascotas para evitar otras bacterias comunes como la E.coli y la Salmonella.Desde el Ejecutivo han aclarado algunas de las medidas del decreto de alarmaaprobado este sábado por la crisis del coronavirus. En el caso de las personas con animales de compañía, el Gobierno señala que se les podrá sacar de forma individual y apelan a la responsabilidad ciudadana y al sentido común. La Dirección General de Derechos de los Animales del Gobierno de España ha propuesto algunas pautas de actuación en relación a la atención sanitaria de mascotas: lavarse las manos después de tocar al animal y limpiar, al llegar a casa, las almohadillas y la cola con gel desinfectante por protección. En este sentido, la Real Sociedad Canina de España (RSCE) ha pedido no poner mascarillas a los animales como medida de protección ya que no sirven. Por otra parte, han querido dar una serie de consejos a dueños y dueñas de mascotas de cara a la enfermedad COVID-19 y la relación con mascotas. Los veterinarios de RSCE recomiendan dejar a los animales de compañía al cuidado de otra persona que esté sana si el dueño o dueña resulta positivo por COVID-19.En este caso es aconsejable mantener unas medidas de precaución. La mascota deberá disponer de nuevos comederos y bebederos. También recomiendan desinfectar la correa y el material si han estado en contacto con una persona enferma. No obstante, aseguran, tanto perros como gatos tendrán un estado normal porque no son portadoras. Si no existe opción de dejar al animal con otra persona que no esté infectada, los veterinarios aconsejan tomar las mismas medidas de precaución e higiene que con las personas, evitar el contacto estrecho, utilizar mascarilla y lavarse las manos con agua y jabón de forma regular. El director del Centro de Coordinación de Alertas y Emergencias Sanitarias, Fernando Simón, ha respondido este miércoles por Twitter a las preguntas generales de la sociedad. Concretamente, una de las cuestiones estaba relacionada con que si se podría salir a la calle a sacar al perro en el caso de que se aplicase cuarentena. “El aislamiento es para personas enfermas y la cuarentena para sanas. Las cuarentenas pueden ser flexibles según los protocolos de cada comunidad en cada momento. Si estás en cuarentena inflexible por una razón sólida, tienes que garantizarla”, ha respondido Fernando Simón. Si nos fijamos en el caso de Italia, desde la Autoridad Nacional de Protección de Animales (ENPA, por sus siglas en italiano) han aclarado que se puede salir a la calle con el perro porque \"el decreto no prohíbe el movimiento de hombres y animales dentro del mismo municipio de residencia\". No obstante, también destacan que hay que cumplir con las normas sanitarias y moverse cuando sea estrictamente necesario.\"Es una atención a la buena salud humana y animal. Siempre prestando mucha atención a las normas mínimas de salud y teniendo en cuenta que debe realizarse en las proximidades de su hogar y durante un tiempo estrictamente necesario\". En el caso italiano si se requiere acudir al veterinario también es posible salir con autocertificación. ",
    "processed": null
}