{
    "title": "¿Por qué comemos sin hambre?",
    "subtitle": "Existe un circuito cerebral responsable de que uno siga comiendo a pesar de haber satisfecho sus necesidades energéticas y de no tener hambre",
    "author": "20minutos",
    "date": "2020-04-10",
    "time": "11:17",
    "content": "La alteración en los hábitos alimentarios de las personas favorece la aparición del 'hambre emocional' o, lo que es lo mismo, una falsa sensación de apetito que puede aparecer a cualquier hora del día y que solemos satisfacer con alimentos poco nutritivos y calóricos, como los ultraprocesados. \nLas situaciones de estrés, irritación, conflictos internos que nos llevan a comer inconscientemente, dificultades sociales o laborales, así como la tendencia a estar deprimido son factores que pueden favorecer el acto de comer de forma emocional.\nUn grupo de científicos estadounidenses logró encontrar el circuito cerebral responsable de que uno siga comiendo a pesar de haber satisfecho sus necesidades energéticas y de no tener hambre, según un estudio que se publicó en 2019 en la revista especializada Neuron.\n\"Este circuito parece ser la forma en la que el cerebro te dice que si algo sabe realmente bien, entonces vale la pena el precio que pagues por obtenerlo, así que no te detengas\", ilustró el autor principal del estudio, Thomas Kash, investigador de la Universidad de Carolina del Norte (EE.UU.)\nEn experimentos de laboratorio, el equipo de Kash halló una red específica de comunicación celular que emana de la región del cerebro que procesa las emociones, motivando a ratones a seguir comiendo alimentos sabrosos aunque sus necesidades energéticas básicas hayan sido satisfechas.\nLa existencia de este circuito cerebral de mamíferos podría ayudar a explicar por qué los humanos a menudo comen de más en un entorno moderno de comida \"abundante y deliciosa\", dicen los autores.\nEl circuito es un subproducto de la evolución, cuando las comidas ricas en calorías eran escasas, por lo que nuestros cerebros fueron diseñados para devorar tantas calorías como fuera posible porque nadie sabía cuándo vendría la próxima \"súper comida\".\nLa principal consecuencia de ingerir alimentos sin ganas y poco nutritivos es el exceso de peso que, indirectamente, puede derivar en alteraciones metabólicas y hormonales como la diabetes, el exceso de colesterol, hipertensión, problemas reproductores o exceso de ácido graso, entre otras patologías.\nEl hambre emocional también puede afectar al equilibrio psíquico porque \"origina sentimiento de culpabilidad, sensación de frustración y tristeza. Además, la baja autoestima o usar alimentos como premios, castigos o recompensas puede favorecer a que una persona se rinda más fácilmente al hambre emocional\".\n",
    "processed": [
        "alter",
        "habit",
        "alimentari",
        "person",
        "favorec",
        "aparicion",
        "hambr",
        "emocional",
        "fals",
        "sensacion",
        "apetit",
        "aparec",
        "hor",
        "sol",
        "satisfac",
        "aliment",
        "nutrit",
        "calor",
        "ultraproces",
        "situacion",
        "estres",
        "irrit",
        "conflict",
        "intern",
        "llev",
        "com",
        "inconscient",
        "dificultad",
        "social",
        "laboral",
        "tendenci",
        "deprim",
        "factor",
        "favorec",
        "acto",
        "com",
        "form",
        "emocional",
        "grup",
        "cientif",
        "estadounidens",
        "logr",
        "encontr",
        "circuit",
        "cerebral",
        "respons",
        "sig",
        "com",
        "satisfech",
        "neces",
        "energet",
        "hambr",
        "estudi",
        "public",
        "revist",
        "especializ",
        "neuron",
        "circuit",
        "form",
        "cerebr",
        "realment",
        "val",
        "pen",
        "preci",
        "pag",
        "obten",
        "deteng",
        "ilustr",
        "autor",
        "principal",
        "estudi",
        "thom",
        "kash",
        "investig",
        "univers",
        "carolin",
        "nort",
        "ee",
        "uu",
        "experiment",
        "laboratori",
        "equip",
        "kash",
        "hall",
        "red",
        "especif",
        "comun",
        "celul",
        "eman",
        "region",
        "cerebr",
        "proces",
        "emocion",
        "motiv",
        "raton",
        "segu",
        "com",
        "aliment",
        "sabros",
        "neces",
        "energet",
        "basic",
        "satisfech",
        "existent",
        "circuit",
        "cerebral",
        "mamifer",
        "ayud",
        "explic",
        "human",
        "com",
        "entorn",
        "modern",
        "com",
        "abund",
        "delici",
        "autor",
        "circuit",
        "subproduct",
        "evolu",
        "com",
        "ric",
        "calor",
        "escas",
        "cerebr",
        "diseñ",
        "devor",
        "tant",
        "calor",
        "sab",
        "vendr",
        "proxim",
        "sup",
        "com",
        "principal",
        "consecuent",
        "inger",
        "aliment",
        "gan",
        "nutrit",
        "exces",
        "pes",
        "indirect",
        "deriv",
        "alter",
        "metabol",
        "hormonal",
        "diabet",
        "exces",
        "colesterol",
        "hipertension",
        "problem",
        "reproductor",
        "exces",
        "acid",
        "gras",
        "patolog",
        "hambr",
        "emocional",
        "afect",
        "equilibri",
        "psiquic",
        "origin",
        "sentimient",
        "culpabil",
        "sensacion",
        "frustracion",
        "tristez",
        "baj",
        "autoestim",
        "aliment",
        "premi",
        "castig",
        "recompens",
        "favorec",
        "person",
        "rind",
        "facil",
        "hambr",
        "emocional"
    ]
}