{
    "title": "“A las personas con la enfermedad de Párkinson, el confinamiento les afecta especialmente, son muy vulnerables”",
    "subtitle": "En España hay más de 150 mil personas afectadas  y se estima que la cifra se triplique en 30 años. ",
    "author": "Mercedes Borja",
    "date": "2020-04-11",
    "time": "09:14",
    "content": "El 11 de abril se celebra el Día Mundial del Parkinson, una enfermedad neurodegenerativa que, según la Sociedad Española de Neurología (SEN) afecta a unas 150 mil personas en España, cifra que se prevé que se multiplique por tres en los próximos 30 años. \nLa demora en dar un diagnóstico correcto -hasta tres años- y el desigual acceso a los tratamientos disponibles son algunos de los desafíos a los que se enfrentan los pacientes de esta enfermedad. Laura Carrasco, directora la Asociación Parkinson Madrid, nos habla de estos desafíos y de cómo afecta la crisis del COVID-19 a un colectivo tan vulnerable. \nEl 11 de abril es el día internacional del Parkinson. ¿Cuáles son las principales reivindicaciones de los afectados por la enfermedad en un día como este?\nSobre todo, un acceso universal de todos los enfermos de Parkison a los tratamientos que hay disponibles y los servicios especializados, porque depende de dónde vivas, del hospital que tengas cerca, hay veces que ya no un experto en Parkinson, sino que no tienen ni un neurólogo. El Parkinson es una enfermedad complejísima de la que tenemos la idea de que es una persona mayor con la mano temblando, pero es muchísimo más. Tiene una afectación motora brutal, pero detrás hay otras cosas que provocan incluso más sufrimiento y que no se conocen, como trastornos psicológicos, delirios, alucinaciones, dificultades con el control de impulsos… y para tratar todo esto es complicado, tiene que ser un tratamiento muy personalizado, gente muy especializada…\nAdemás, hay hospitales que los ven una vez al año, con todo lo que eso supone si el tratamiento no te va bien. Lo ideal sería que los vieran cada pocos meses o que al menos tuvieran un lugar al que llamar de manera rápida en el caso de que surjan nuevos síntomas, si deja de hacer efecto la medicación… En resumen, pedimos un acceso igual a todas las personas a especialistas expertos a trastornos del movimiento y que esta sea más asidua y personalizada. Hay tratamientos disponibles en la sanidad pública como unas bombas que van directas al estómago porque las pastillas a ellos no les valen, u operaciones quirúrgicas que no están en muchos hospitales o que ni siquiera algunos especialistas conocen.\nSe calcula que en España hay 150 mil afectados por la enfermedad, cifra que se triplicará en 2050. ¿por qué?\nA causa del envejecimiento de la población porque, aunque hay personas jóvenes afectadas, en la mayoría de los casos el Parkinson está asociado a la edad. A mayor envejecimiento de la población, que es lo que va a pasar en los próximos años, mayores tasas de Parkinson. En la Comunidad de Madrid, por ejemplo, el 50% de las personas con Parkinson tiene más de 80 años, y supongo que el resto de España las cifras serán similares.\nUn afectado por Parkinson tarda en entre uno y tres años en tener diagnóstico correcto. ¿Por qué?\nSí, es así, y a nivel emocional es brutal para los que lo padecen pasarse tres años dando vueltas por el sistema sanitario. El problema es que al ser una enfermedad neurodegenerativa no todos los síntomas aparecen de golpe, se van sumando, y los primeros síntomas, pueden confundirse con otras patologías. De hecho, el síntoma que se suele asociar con la enfermedad, que es el temblor, no aparece en un 30-40% de los casos, por ejemplo. Otros como rigidez o arrastrar un poco un brazo o un pie se puede asociar a la tendinitis, muchas veces lo primero que aparece es la depresión… Todo esto puede pasar desapercibido para el médico de familia y a veces esto hace pasar de un especialista a otro hasta dar con el diagnóstico correcto.\n¿Qué puede suponer para la calidad de vida de un paciente con Parkinson dos años de retraso en el diagnóstico?\nEs cierto que, al no conocerse la causa, el Parkinson no se cura ni se frena con los tratamientos, pero sí son muy eficaces y acaban con la mayoría de los síntomas de una manera tan brutal que puede cambiar radicalmente la calidad de vida. Cuanto antes se diagnostique, antes tendrán acceso a ellos y antes mejorará su calidad de vida. Una de las cosas que han descubierto de la enfermedad es que no hay dopamina, un neurotransmisor imprescindible para la función motora. Y el tratamiento consiste básicamente en administrar esa dopamina que falta. Sin esos fármacos, la enfermedad evolucionaría muy rápido y evolucionarían rápidamente en catatonia, es decir, que no podrían moverse. Gracias a esos fármacos y a la rehabilitación, no se evita que las neuronas mueran, pero se consigue que las que queden funcionen correctamente y las personas se puedan mover.\nEn la actualidad, ¿en qué consiste el tratamiento para el Parkinson?\nEs un tratamiento multidisciplinar, pues aparte del que te he comentado antes, es muy importante el tratamiento con rehabilitación. De hecho, hay cada vez más evidencias científicas de que hacer ejercicio intenso es muy importante para el funcionamiento de las neuronas y puede llegar incluso a ser un protector neuronal. Las neuronas están más activas, se activan circuitos nuevos... Además, se dan en ellos cosas muy curiosas, como que les cuesta caminar por un pasillo, pero pueden subir perfectamente escaleras, subir en bicicleta… Hacer un tratamiento de rehabilitación mejora considerablemente su día a día. También es importante la logopedia, porque el habla se ve afectada hasta el punto de no poder hablar y comunicarse, con todo lo que ello supone también a nivel psicológico, se aíslan… Ahora que se habla tanto de confinamiento, aislamiento… tenemos que pensar que es una situación a la que muchos enfermos de Parkinson se enfrentan cada día, no sólo ahora, porque tienen problemas para salir de casa, para comunicarse…\n¿Qué está suponiendo para los pacientes de Parkinson la crisis del coronavirus?\nSon una población bastante vulnerable y el confinamiento les afecta especialmente, sobre todo por no poder recibir rehabilitación, lo que repercute de manera muy negativa a su estado de salud y a su calidad de vida: tienen más dolores musculares, dificultades para moverse, para comunicarse con los demás…\nY desde las asociaciones, ¿qué estáis haciendo para paliar esto efectos?\nLas asociaciones en estos momentos son muy importantes. En nuestro caso, por ejemplo, nos hemos buscado las mañas para que, a través de nuestra página web, todos los pacientes tengan acceso a sesiones de manera rápida y fácil y que puedan hacer ejercidos para mitigar de alguna forma la falta de terapias durante estas semanas. Estamos reinventándonos para que esta situación sea lo menos perjudicial posible para los socios, llamamos regularmente a los dos mil socios que tenemos para que hacerles un seguimiento, apoyarles psicológicamente...\n¿Son un grupo de riesgo?\nEl Parkinson en sí, no, pero dado que la mayoría de los pacientes son de una edad bastante avanzada, la mayoría están dentro del grupo de riesgo. Pero ni la enfermedad en sí ni el tratamiento que reciben les predisponen más a complicaciones si enferman con COVID-19. De hecho, tenemos varios pacientes que han superado la enfermedad sin problemas.\n¿Existe en estos momentos estudios prometedores en torno a la enfermedad: medicamentos que retrasen la enfermedad, operaciones, curas…?\nHay muchísimas líneas abiertas, como la genética, que, aunque se sepa que el Parkinson no es una enfermedad genética en sí, sí se está descubriendo que sí puede tener algunas cargas genéticas que predispongan a padecerlo. También se está estudiando una posible ‘vacuna’, que no es una vacuna en sí, sino tratamientos que impiden que las células que se van degradando y no mueran; y los tratamientos con células madres, que buscan sustituir las neuronas que van muriendo. Son tres líneas de investigación que están avanzadas y que esperamos que den resultados pronto, pero hasta que no se encuentre la causa que provoca esa muerte neuronal, va a ser difícil encontrar algo realmente eficaz.\n",
    "processed": null
}