{
    "title": "\n                        Un estudio matemático ofrece una cifra exacta del fin de la pandemia del Covid en España: el 9 de septiembre\n                    ",
    "subtitle": "Es un modelo predicitivo basado en “la tendencia actual de casos”: el 99 % de los casos se habría dado el 22 mayo.",
    "author": "20MINUTOS.ES / EFE",
    "date": "2020-05-05",
    "time": "17:22",
    "content": "La pandemia de coronavirus acabaría “teóricamente” en España hacia el 9 de septiembre, según un modelo predicitivo de una universidad de Singapur basado en “la tendencia actual de casos”, el cual considera que el 99 % de los casos podría haberse dado hacia el 22 mayo.\nLa Universidad de Singapur de Tecnología y Diseño ha puesto en marcha un modelo predictivo basado en la tendencia actual de casos, según el cual, el 97 % de los casos se podría haber alcanzado hacia el 7 de mayo, según el análisis de los datos a fecha del 2 de mayo.\nEl modelo SIR (susceptible-infectado recuperado) se realiza con datos actualizados diariamente de diferentes países para estimar las curvas del ciclo de vida de la pandemia y las fechas teóricas de finalización, explica el centro educativo en su página web.\nComo las predicciones se actualizan continuamente con los últimos datos, “se espera” que las predicciones cambien como resultado de los cambios en los escenarios a lo largo del tiempo. Además, advierte de que el modelo y los datos son inexactos para las complejas, cambiantes y heterogéneas realidades de los diferentes países, por eso las predicciones se deben tomar con “precaución”.\nY hace hincapié en que el “exceso de optimismo basado en algunas fechas finales previstas es peligroso, porque puede relajar nuestra disciplina y controles”, lo que puede cambiar el curso del virus y la infección.\nEn cuanto a la evolución mundial, el modelo fija el final teórico de la pandemia por la COVID-19 hacia el 14 de diciembre, aunque para el 21 de junio ya se habrían registrado el 99 % de los casos.\nPara otros países, el modelo predictivo fija hacia el 10 de septiembre el fin de la pandemia en Italia y el 8 de ese mes para Reino Unido; mientras que ese momento llegaría en Francia el 8 de agosto y en Alemania el 14 de ese mismo mes. Estados Unidos debería esperar hasta el uno de octubre y Brasil hasta el 21 de ese mes; en el caso de México ese final llegaría hacia el 19 de septiembre, agrega el modelo.\n",
    "tags": [
        "Italia",
        "Reino Unido",
        "Alemania",
        "Brasil",
        "Francia",
        "México",
        "Singapur",
        "Optimismo",
        "Salud",
        "España",
        "Universidad",
        "Matemáticas",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en España",
        "Coronavirus en Francia",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "itali",
        "rein",
        "unid",
        "alemani",
        "brasil",
        "franci",
        "mexic",
        "singapur",
        "optim",
        "salud",
        "espan",
        "univers",
        "matemat",
        "coronavirus",
        "cov",
        "coronavirus",
        "espan",
        "coronavirus",
        "franci",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "pandemi",
        "coronavirus",
        "acab",
        "teoric",
        "españ",
        "septiembr",
        "model",
        "predicit",
        "univers",
        "singapur",
        "bas",
        "tendenci",
        "actual",
        "cas",
        "cas",
        "hab",
        "may",
        "univers",
        "singapur",
        "tecnolog",
        "diseñ",
        "puest",
        "march",
        "model",
        "predict",
        "bas",
        "tendenci",
        "actual",
        "cas",
        "cas",
        "alcanz",
        "may",
        "analisis",
        "dat",
        "fech",
        "may",
        "model",
        "sir",
        "suscept",
        "infect",
        "recuper",
        "realiz",
        "dat",
        "actualiz",
        "diari",
        "pais",
        "estim",
        "curv",
        "cicl",
        "vid",
        "pandemi",
        "fech",
        "teoric",
        "finaliz",
        "explic",
        "centr",
        "educ",
        "pagin",
        "web",
        "prediccion",
        "actualiz",
        "continu",
        "dat",
        "esper",
        "prediccion",
        "cambi",
        "result",
        "cambi",
        "escenari",
        "adviert",
        "model",
        "dat",
        "inexact",
        "complej",
        "cambiant",
        "heterogen",
        "realidad",
        "pais",
        "prediccion",
        "tom",
        "precaucion",
        "hincapi",
        "exces",
        "optim",
        "bas",
        "fech",
        "final",
        "previst",
        "peligr",
        "relaj",
        "disciplin",
        "control",
        "cambi",
        "curs",
        "virus",
        "infeccion",
        "evolu",
        "mundial",
        "model",
        "fij",
        "teoric",
        "pandemi",
        "cov",
        "diciembr",
        "juni",
        "registr",
        "cas",
        "pais",
        "model",
        "predict",
        "fij",
        "septiembr",
        "pandemi",
        "itali",
        "mes",
        "rein",
        "unid",
        "lleg",
        "franci",
        "agost",
        "alemani",
        "mes",
        "unid",
        "deb",
        "esper",
        "octubr",
        "brasil",
        "mes",
        "cas",
        "mexic",
        "lleg",
        "septiembr",
        "agreg",
        "model"
    ]
}