{
    "title": "Diez consejos para crear el mejor espacio de estudio en casa y promover el aprendizaje durante el confinamiento",
    "subtitle": "Una buena iluminación, un espacio silencioso y un mobiliario confortable son clave para aumentar la concentración.",
    "author": "Nani F. Cores",
    "date": "2020-04-07",
    "time": "08:25",
    "content": "El Ministerio de Educación y Formación Profesional vuelve a convocar esta misma semana a las comunidades autónomas para abordar conjuntamente el cierre del curso escolar y las opciones para evaluar a los estudiantes este año si se prolongan las medidas de confinamiento para contener la pandemia del coronavirus.Mientras tanto, desde ya hace casi un mes más de diez millones de estudiantes de toda España, además de padres y profesorado, han tenido que adaptarse casi de la noche a la mañana a la educación a distancia, a experimentar desde sus casas nuevas rutinas para el estudio y aprendizaje, y a sustituir las clases presenciales por los ordenadores, las tareas enviadas por email y las videoconferencias o emisiones en directo por parte de sus profesores.Por este motivo Actiu, compañía española de diseño y fabricación de espacios de trabajo y hospitality galardonada con el Premio Nacional de Diseño 2017 en la modalidad ‘Empresa’, ha elaborado un decálogo con el fin de ayudar a crear un mejor espacio de estudio en las casas, promover el aprendizaje y mantener, dentro de lo posible, la normalidad académica durante el Estado de Alarma.El espacio seleccionado debe tener una buena luz natural ya que ésta es un elemento fundamental para mejorar la productividad. Cuidar de este aspecto potencia el bienestar, aumenta la creatividad y facilita el desarrollo de las tareas de forma más ágil y eficaz. Tamizar la luz solar en función de la orientación de la fachada, aprovechar los patios o utilizar planos de vidrio para permitir su paso a los rincones más oscuros, son algunas de las soluciones que permiten optimizar la iluminación natural a favor de espacios más eficientes.Está demostrado que la exposición a un nivel excesivo de ruido está directamente relacionada con complicaciones en el aprendizaje y la cognición. “Es básico que el sitio para estudiar no sea ruidoso para que incite a la concentración, la habitación o un estudio serían perfectos”, señalan los especialistas de Actiu. “Estar cambiando de espacio a lo largo del día para estar con más gente de la familia no es nada recomendable ya que son sitios con mucho ruido y donde se dispersan con mayor facilidad”. Si no se puede contar con una estancia independiente, sería conveniente optar por un panel fonoabsorbente, que aísle el área y permita la concentración.Es importante contar con una mesa y una silla adecuadas para la labor que se ha de realizar y con capacidad para todos los elementos que se vayan a necesitar. La comodidad y la ergonomía han de ser factores clave a la hora de buscar el mobiliario para estudiar. “Una mesa que se adapte en tamaño y altura y una silla que cuide de la espalda y facilite una postura adecuada”, recomiendan los expertos.Un espacio desarreglado no incita a la concentración por lo que ordenar el escritorio antes de empezar es más que necesario y contar con un espacio de trabajo lo suficientemente amplio como para tener todo a mano. Los elementos que permitan el archivo y clasificación del material de trabajo y estudio de forma sencilla e invisible resultan también muy útiles.Tener un entorno donde poder desconectar es imprescindible. “Una opción muy confortable pasa por crear un espacio polivalente donde poder cambiar de tarea, desde poder leer un libro hasta realizar ejercicio”, sugieren desde Actiu. En este caso, el mobiliario polivalente con conectividad y desplazable, es muy práctico.Mantener una rutina y orden se hace esencial para conciliar la armonía y eficacia familiar. Es muy importante planificar y seguir horarios. Levantarse a la misma hora, ponerse a estudiar y finalizar cuando corresponde, mantener horarios de ocio o ejercicio físico entre otros...Dentro de las rutinas programadas a lo largo de la jornada es importante dedicar tiempo al ocio y a mantener vínculos sociales activos. “Mantener el contacto diario con una red de apoyo, ya sean familiares, amigos o seres queridos, atenuará el sentimiento de aislamiento”, recomiendan los expertos.El confort térmico depende del equilibrio entre la actividad física, la vestimenta, la humedad relativa, la temperatura y la velocidad del aire. Una ventilación y temperatura adecuadas aumentarán el confort y rendimiento de sus ocupantes.En estos momentos en los que se está estudiando a distancia, con videoconferencias y conectados gran parte del tiempo, es esencial contar con unos recursos tecnológicos apropiados, que permitan seguir las clases y/o tareas sin ningún tipo de inconveniente: desde mail o videoconferencias, donde los profesores pueden proponer tareas, hasta plataformas de contenidos compartidos y gestores de la evaluación del proceso de enseñanza-aprendizaje.La nueva situación requiere una reorganización y nuevos hábitos, diferentes maneras de evaluar y de socializar a través de la tecnología. “El entorno educativo abandona paulatinamente rigideces y patrones predeterminados para incorporar otras dinámicas en el que los recursos del espacio canalizan y facilitan la aplicación de nuevas metodologías. El compromiso familiar junto con el liderazgo del profesorado para desarrollar las fortalezas del alumnado permiten una transformación del aprendizaje que lleva a una evolución de los entornos donde se aprende”, señalan en Actiu.",
    "processed": [
        "ministeri",
        "educ",
        "formacion",
        "profesional",
        "vuelv",
        "convoc",
        "seman",
        "comun",
        "autonom",
        "abord",
        "conjunt",
        "cierr",
        "curs",
        "escol",
        "opcion",
        "evalu",
        "estudi",
        "año",
        "prolong",
        "med",
        "confin",
        "conten",
        "pandemi",
        "coronavirus",
        "mes",
        "diez",
        "millon",
        "estudi",
        "españ",
        "padr",
        "profesor",
        "adapt",
        "noch",
        "mañan",
        "educ",
        "distanci",
        "experiment",
        "cas",
        "rutin",
        "estudi",
        "aprendizaj",
        "sustitu",
        "clas",
        "presencial",
        "orden",
        "tar",
        "envi",
        "email",
        "videoconferent",
        "emision",
        "direct",
        "profesor",
        "motiv",
        "actiu",
        "compañ",
        "español",
        "diseñ",
        "fabric",
        "espaci",
        "hospitality",
        "galardon",
        "premi",
        "nacional",
        "diseñ",
        "modal",
        "empres",
        "elabor",
        "decalog",
        "ayud",
        "cre",
        "espaci",
        "estudi",
        "cas",
        "promov",
        "aprendizaj",
        "manten",
        "normal",
        "academ",
        "alarm",
        "espaci",
        "seleccion",
        "luz",
        "natural",
        "element",
        "fundamental",
        "mejor",
        "product",
        "cuid",
        "aspect",
        "potenci",
        "bienest",
        "aument",
        "creativ",
        "facilit",
        "desarroll",
        "tar",
        "form",
        "agil",
        "eficaz",
        "tamiz",
        "luz",
        "sol",
        "funcion",
        "orient",
        "fach",
        "aprovech",
        "pati",
        "utiliz",
        "plan",
        "vidri",
        "permit",
        "pas",
        "rincon",
        "oscur",
        "solucion",
        "permit",
        "optimiz",
        "ilumin",
        "natural",
        "favor",
        "espaci",
        "eficient",
        "demostr",
        "exposicion",
        "nivel",
        "exces",
        "ruid",
        "direct",
        "relacion",
        "complic",
        "aprendizaj",
        "cognicion",
        "basic",
        "siti",
        "estudi",
        "ruidos",
        "incit",
        "concentr",
        "habit",
        "estudi",
        "perfect",
        "señal",
        "especial",
        "actiu",
        "cambi",
        "espaci",
        "gent",
        "famili",
        "recomend",
        "siti",
        "ruid",
        "dispers",
        "facil",
        "cont",
        "estanci",
        "independient",
        "convenient",
        "optar",
        "panel",
        "fonoabsorbent",
        "aisl",
        "are",
        "permit",
        "concentr",
        "import",
        "cont",
        "mes",
        "sill",
        "adecu",
        "labor",
        "capac",
        "element",
        "vay",
        "necesit",
        "comod",
        "ergonom",
        "factor",
        "clav",
        "hor",
        "busc",
        "mobiliari",
        "estudi",
        "mes",
        "adapt",
        "tamañ",
        "altur",
        "sill",
        "cuid",
        "espald",
        "facilit",
        "postur",
        "adecu",
        "recomiend",
        "expert",
        "espaci",
        "desarregl",
        "incit",
        "concentr",
        "orden",
        "escritori",
        "empez",
        "necesari",
        "cont",
        "espaci",
        "suficient",
        "ampli",
        "man",
        "element",
        "permit",
        "archiv",
        "clasif",
        "material",
        "estudi",
        "form",
        "sencill",
        "invis",
        "result",
        "util",
        "entorn",
        "desconect",
        "imprescind",
        "opcion",
        "confort",
        "pas",
        "cre",
        "espaci",
        "polivalent",
        "cambi",
        "tare",
        "leer",
        "libr",
        "ejercici",
        "sugier",
        "actiu",
        "cas",
        "mobiliari",
        "polivalent",
        "conect",
        "desplaz",
        "practic",
        "manten",
        "rutin",
        "orden",
        "esencial",
        "concili",
        "armon",
        "eficaci",
        "famili",
        "import",
        "planific",
        "segu",
        "horari",
        "levant",
        "hor",
        "pon",
        "estudi",
        "finaliz",
        "correspond",
        "manten",
        "horari",
        "oci",
        "ejercici",
        "fisic",
        "rutin",
        "program",
        "jorn",
        "import",
        "dedic",
        "oci",
        "manten",
        "vincul",
        "social",
        "activ",
        "manten",
        "contact",
        "diari",
        "red",
        "apoy",
        "familiar",
        "amig",
        "ser",
        "quer",
        "atenu",
        "sentimient",
        "aislamient",
        "recomiend",
        "expert",
        "confort",
        "termic",
        "depend",
        "equilibri",
        "activ",
        "fisic",
        "vestiment",
        "humed",
        "relat",
        "temperatur",
        "veloc",
        "air",
        "ventil",
        "temperatur",
        "adecu",
        "aument",
        "confort",
        "rendimient",
        "ocup",
        "moment",
        "estudi",
        "distanci",
        "videoconferent",
        "conect",
        "esencial",
        "cont",
        "recurs",
        "tecnolog",
        "apropi",
        "permit",
        "segu",
        "clas",
        "tar",
        "tip",
        "inconvenient",
        "mail",
        "videoconferent",
        "profesor",
        "propon",
        "tar",
        "plataform",
        "conten",
        "compart",
        "gestor",
        "evalu",
        "proces",
        "enseñ",
        "aprendizaj",
        "situacion",
        "requier",
        "reorganiz",
        "habit",
        "maner",
        "evalu",
        "socializ",
        "tecnolog",
        "entorn",
        "educ",
        "abandon",
        "paulatin",
        "rigidec",
        "patron",
        "predetermin",
        "incorpor",
        "dinam",
        "recurs",
        "espaci",
        "canaliz",
        "facilit",
        "aplic",
        "metodolog",
        "compromis",
        "famili",
        "liderazg",
        "profesor",
        "desarroll",
        "fortalez",
        "alumn",
        "permit",
        "transform",
        "aprendizaj",
        "evolu",
        "entorn",
        "aprend",
        "señal",
        "actiu"
    ]
}