{
    "title": "Consejos para no tener una cuarentena accidentada",
    "subtitle": "El Ministerio de Sanidad ha dado una serie de recomendaciones para evitar percances en el hogar. ",
    "author": "M20M",
    "date": "2020-04-07",
    "time": "08:24",
    "content": "Estamos ya en la cuarta semana del estado de alarma decretado por el Gobierno para combatir la propagación del nuevo coronavirus SARS-CoV-2, causante de la enfermedad COVID-19. Salvo excepciones, la población española ha cumplido de forma exquisita con el quédate en casa que han reclamado las autoridades. Uno de los efectos positivos de dicho confinamiento, más allá de frenar la escalada de nuevos contagios, ha sido la reducción de los accidentes de tráfico. Los datos de la Dirección General de Tráfico (DGT) revelan que el pasado marzo ha sido el mes con menos siniestros de la historia, al menos desde que en 1960 arrancaron las estadísticas. Sin embargo, la necesidad de permanecer todo el tiempo en casa también nos expone a un mayor riesgo de sufrir accidentes domésticos. Más si cabe si convivimos con niños o mayores, dos grupos de riesgo a la hora de sufrir caídas, golpes o cualquier otro percance.En estos momentos de coronavirus es más importante que nunca seguir las recomendaciones sanitarias que nos ofrecen las fuentes oficiales, a las que Quirónsalud se suma.En el caso de los más pequeños, el riesgo aumenta a medida que disminuye su edad y si sus cuidadores están teletrabajando, aunque eso no puede servir de excusa para no prestarles atención en todo momento.Para garantizar su seguridad en el hogar, el Ministerio recuerda la necesidad de asegurarse bien de que muebles, estanterías o televisores están bien anclados a la pared; evitar poner sillas o muebles bajos delante de las ventanas y puertas de terrazas, que deben permanecer cerradas y, si es posible, con cierres de seguridad. Y cuando toque ventilar, hacerlo abatiendo las ventanas cuando sea posible y estar siempre pendientes durante ese tiempo. Asimismo, y sobre todo con los niños de más corta edad, es recomendable alejar de su alcance piezas pequeñas como juguetes, botones, monedas o globos. Y si todavía usan trona o cambiador, mantén bien la vigilancia y usa las cintas de seguridad.Además, la cocina sin duda representa el principal ‘punto negro’ de nuestro hogar, en el que existen más elementos que pueden ser causantes de algún accidente con los niños. Por eso, apunta Sanidad, es preciso asegurarse de que el suelo no resbale ni patine, alejar de su alcance elementos punzantes o productos cuya ingesta pueda resultar tóxica, fundamentalmente de limpieza o medicamentos. Y a la hora de preparar comidas o cenas, asegúrate de dejar siempre hacia dentro los mangos de las cazuelas y las sartenes.Para que las personas con edad avanzada no corran riesgos, Sanidad aconseja retirar muebles, alfombras o cables que obstruyan el paso, y si queremos acceder a lugares altos, mejor utilizar mejor escaleras estables que sillas o taburetes.De igual modo, es recomendable evitar levantarse bruscamente de la cama y sentarse primero durante 15 segundos con los pies colgando, y usar calzado cómodo y cerrado, que sujete bien el piel y no resbale. Y si emplean bastón, andador, gafas o audífonos, no deben dejar de llevarlos por estar en casa, ahora también son necesarios. Cuando se vaya la luz del día, es importante mantener una iluminación suficiente y encender las luces al levantarse por la noche. Además, en el caso de los mayores el Ministerio también incide en la seguridad en la cocina, recordando la necesidad de colocar los utensilios al alcance de la mano; y en el baño, otro foco de accidentes domésticos a todas las edades, donde hay que procurar colocar alfombrillas antideslizantes dentro y fuera de la bañera o plato de ducha.Aunque el Ministerio ha puesto el foco en ambos colectivos, desde luego son consejos aplicables a todas las edades para hacer de nuestro hogar un entorno seguro. Sobre todo ahora que nos toca pasar más tiempo en él, hasta que esta situación pase y podamos retomar nuestro quehacer diario. Ya queda menos, y este virus lo pararemos entre todos.",
    "processed": [
        "cuart",
        "seman",
        "alarm",
        "decret",
        "gobiern",
        "combat",
        "propag",
        "coronavirus",
        "sars",
        "cov",
        "causant",
        "enfermed",
        "cov",
        "excepcion",
        "poblacion",
        "español",
        "cumpl",
        "form",
        "exquisit",
        "quedat",
        "cas",
        "reclam",
        "autor",
        "efect",
        "posit",
        "confin",
        "alla",
        "fren",
        "escal",
        "contagi",
        "reduccion",
        "accident",
        "trafic",
        "dat",
        "direccion",
        "trafic",
        "dgt",
        "revel",
        "marz",
        "mes",
        "siniestr",
        "histori",
        "arranc",
        "estadist",
        "neces",
        "permanec",
        "cas",
        "expon",
        "riesg",
        "sufr",
        "accident",
        "domest",
        "cab",
        "conviv",
        "niñ",
        "mayor",
        "grup",
        "riesg",
        "hor",
        "sufr",
        "caid",
        "golp",
        "percanc",
        "moment",
        "coronavirus",
        "import",
        "segu",
        "recomend",
        "sanitari",
        "ofrec",
        "fuent",
        "oficial",
        "quironsalud",
        "sum",
        "cas",
        "pequeñ",
        "riesg",
        "aument",
        "med",
        "disminu",
        "edad",
        "cuidador",
        "teletrabaj",
        "serv",
        "excus",
        "prest",
        "atencion",
        "garantiz",
        "segur",
        "hog",
        "ministeri",
        "recuerd",
        "neces",
        "asegur",
        "muebl",
        "estant",
        "televisor",
        "anclad",
        "par",
        "evit",
        "sill",
        "muebl",
        "baj",
        "ventan",
        "puert",
        "terraz",
        "permanec",
        "cerr",
        "cierr",
        "segur",
        "toqu",
        "ventil",
        "abat",
        "ventan",
        "pendient",
        "asim",
        "niñ",
        "cort",
        "edad",
        "recomend",
        "alej",
        "alcanc",
        "piez",
        "pequeñ",
        "juguet",
        "boton",
        "moned",
        "glob",
        "tron",
        "cambiador",
        "manten",
        "vigil",
        "cint",
        "segur",
        "cocin",
        "dud",
        "represent",
        "principal",
        "punt",
        "negr",
        "hog",
        "element",
        "causant",
        "accident",
        "niñ",
        "apunt",
        "sanid",
        "precis",
        "asegur",
        "suel",
        "resbal",
        "patin",
        "alej",
        "alcanc",
        "element",
        "punzant",
        "product",
        "cuy",
        "ingest",
        "result",
        "toxic",
        "fundamental",
        "limpiez",
        "medicament",
        "hor",
        "prepar",
        "com",
        "cen",
        "asegurat",
        "dej",
        "mang",
        "cazuel",
        "sarten",
        "person",
        "edad",
        "avanz",
        "corr",
        "riesg",
        "sanid",
        "aconsej",
        "retir",
        "muebl",
        "alfombr",
        "cabl",
        "obstru",
        "pas",
        "acced",
        "lugar",
        "altos",
        "utiliz",
        "escaler",
        "establ",
        "sill",
        "taburet",
        "recomend",
        "evit",
        "levant",
        "brusc",
        "cam",
        "sent",
        "segund",
        "pies",
        "colg",
        "calz",
        "comod",
        "cerr",
        "sujet",
        "piel",
        "resbal",
        "baston",
        "andador",
        "gaf",
        "audifon",
        "dej",
        "llev",
        "cas",
        "necesari",
        "luz",
        "import",
        "manten",
        "ilumin",
        "suficient",
        "encend",
        "luc",
        "levant",
        "noch",
        "cas",
        "mayor",
        "ministeri",
        "incid",
        "segur",
        "cocin",
        "record",
        "neces",
        "coloc",
        "utensili",
        "alcanc",
        "man",
        "bañ",
        "foc",
        "accident",
        "domest",
        "edad",
        "procur",
        "coloc",
        "alfombrill",
        "antidesliz",
        "bañer",
        "plat",
        "duch",
        "ministeri",
        "puest",
        "foc",
        "colect",
        "consej",
        "aplic",
        "edad",
        "hog",
        "entorn",
        "segur",
        "toc",
        "pas",
        "situacion",
        "pas",
        "pod",
        "retom",
        "quehac",
        "diari",
        "qued",
        "virus",
        "par"
    ]
}