{
    "title": "¿Por qué no se aconsejan los edulcorantes?",
    "subtitle": "Los edulcorantes están presentes en muchos alimentos y bebidas, pero no son recomendables para la salud. ",
    "author": "20minutos",
    "date": "2020-04-10",
    "time": "09:45",
    "content": "El café, los yogures, batidos de frutas, postres, fruta natural... Son muchos los alimentos a los que, normalmente, se les añade azúcar para mejorar su sabor, más amargo o ácido. Sin embargo, para tratar de sustituir al azúcar y reducir la ingesta calórica, se recurre en muchas ocasiones a los edulcorantes. \nLos edulcorantes son sustancias que se utilizan para dar sabor dulce a los alimentos que no lo son. Estos edulcorantes pueden ser de origen natural como, por ejemplo, la fructosa, que se extrae de las frutas o la miel, o pueden ser artificiales, como la cocida sacarina.\nLos edulcorantes artificiales, que están presentes en muchos alimentos bajos en calorías, en refrescos, en golosinas o en bebidas energéticas, entre otros, pueden tener efectos nocivos sobre la salud. \nAunque todos ellos están controlados y aprobados por las organizaciones y autoridades dedicadas a la seguridad alimentaria, hay indicios de que algunos de los edulcorantes pueden influir en la salud, ya que podrían causar intolerancia a la glucosa y alterando la microbiota intestinal. \nUn análisis sobre diferentes estudios que trataban de discernir los efectos de los edulcorantes en la salud apuntaba a que los edulcorantes derivados de aminoácidos como, por ejemplo, el aspartamo, no causaban ningún tipo de alteración sobre la microbiota. \nPor otro lado, algunos de los edulcorantes no calóricos, como la sacarina y la sucralosa, podrían tener capacidad de cambiar la microbiota, aunque se apunta a la necesidad de hacer más investigaciones para concluir estos efectos. Otros como, por ejemplo, la isomaltosa, el maltitol, el lactitol y el xilitol, sí que pueden alcanzar el intestino, aumentando el número de bifidobacterias. \nAdemás, la creencia de que los edulcorantes ayudan a perder peso, aunque sustituyen al azúcar y, por lo tanto, están presentes en muchos alimentos light o bajos en grasas, no es verdad. Lo mejor para bajar peso es llevar una dieta variada y equilibrada, combinando con hábitos de vida saludable y ejercicio. \nEn cuanto a las personas con diabetes, tampoco se recomienda el uso de edulcorantes, pero tampoco el azúcar común. Lo mejor para la diabetes es alejarse de todo tipo de azúcar, bajando la ingesta y, por tanto, el nivel de azúcar en sangre. En todo caso, se pueden endulzar muchos postres o preparados utilizando el azúcar presente en algunas frutas como los dátiles. \n",
    "processed": null
}