{
    "title": "\n                        ¿Qué son los carbohidratos complejos? Lista y ejemplos\n                    ",
    "subtitle": "Los carbohidratos complejos tardan más tiempo que los simples en ser asimilados por el organismo. ",
    "author": "20minutos",
    "date": "2020-05-06",
    "time": "17:31",
    "content": "Los carbohidratos complejos es un macronutriente conformado a partir de moléculas más extensas de azúcares (oligosacáridos y polisacáridos) y que se encuentran en alimentos como  las harinas, legumbres, verduras o frutas, entre otros.\nLos carbohidratos son un un nutriente fundamental para el correcto funcionamiento del cuerpo y del cerebro, tal y como explica la web MedlinePlus, de la Biblioteca Nacional de Medicina de los Estados Unidos. Los carbohidratos, simples o complejos, se transforman en glucosa y son una de las principales fundes de energía para el cuerpo.\nLos carbohidratos deben estar presentes en todas las dietas, ya que se recomienda que entre el 45% y el 65% de las calorías que ingerimos al día provengan de este macronutriente. Eso sí, es aconsejable que la mayoría de carbohidratos ingeridos provengan de carbohidratos complejos y azúcares naturales en lugar de azúcares procesados y refinados. \nLos carbohidratos complejos tardan más tiempo en convertirse en glucosa y ser asimilados por el organismo, por lo que los niveles de azúcar en sangre no aumentan tan rápido como cuando se ingieren carbohidratos simples.\nEntre los alimentos que contienen este macronutriente se encuentran, según Mejor con Salud  y la Enciclopedia Online de Ejemplos, los siguientes: \n",
    "tags": [
        "Salud",
        "Nutrición",
        "tagfree"
    ],
    "processed_tags": [
        "salud",
        "nutricion",
        "tagfre"
    ],
    "processed": [
        "carbohidrat",
        "complej",
        "macronutrient",
        "conform",
        "molecul",
        "extens",
        "azucar",
        "oligosacar",
        "polisacar",
        "encuentr",
        "aliment",
        "harin",
        "legumbr",
        "verdur",
        "frut",
        "carbohidrat",
        "nutrient",
        "fundamental",
        "correct",
        "funcion",
        "cuerp",
        "cerebr",
        "explic",
        "web",
        "medlineplus",
        "bibliotec",
        "nacional",
        "medicin",
        "unid",
        "carbohidrat",
        "simpl",
        "complej",
        "transform",
        "glucos",
        "principal",
        "fund",
        "energ",
        "cuerp",
        "carbohidrat",
        "present",
        "diet",
        "recomiend",
        "calor",
        "inger",
        "proveng",
        "macronutrient",
        "aconsej",
        "mayor",
        "carbohidrat",
        "inger",
        "proveng",
        "carbohidrat",
        "complej",
        "azucar",
        "natural",
        "azucar",
        "proces",
        "refin",
        "carbohidrat",
        "complej",
        "tard",
        "convert",
        "glucos",
        "asimil",
        "organ",
        "nivel",
        "azuc",
        "sangr",
        "aument",
        "rap",
        "ingier",
        "carbohidrat",
        "simpl",
        "aliment",
        "contien",
        "macronutrient",
        "encuentr",
        "salud",
        "enciclopedi",
        "onlin",
        "ejempl",
        "siguient"
    ]
}