{
    "title": "Consejos para sobrevivir al \"caos\" de teletrabajar en casa con los hijos",
    "subtitle": "Madrid, Vitoria y La Rioja cierran todos sus centros educativos para frenar el conoravirus.",
    "author": "Lolita Belenguer",
    "date": "2020-03-10",
    "time": "13:33",
    "content": "Ante el cierre de todos los centros educativos durante al menos quince días a partir de este miércoles en Madrid, Vitoria y La Rioja, las autoridades autonómicas han instado a las empresas a facilitar \"en la medida de lo posible\" el teletrabajo y la flexibilidad laboral de sus empleados con hijos a su cargo. A partir de este miércoles comienza un periodo extraordinario en el que cientos de miles de padres y madres tendrán que acoplarse en casa y buscar la mejor manera de trabajar con sus hijos alrededor.La coach Magda Barceló lo tiene claro, la situación va a ser \"caótica\" y será \"complicado\" trabajar con los niños en casa pero invita a no olvidar que se trata de una situación extraordinaria y temporal. Sugiere en primer lugar \"explicar a los peques que los papás tienen que trabajar aunque estén en casa para que interrumpan lo menos posible\". Otra medida importante es \"fijar los objetivos de forma clara, el horario en el que el trabajador va a estar disponible y respetarlo, así como estar al tanto del horario que van a realizar los compañeros de los que depende el trabajo propio\", apunta Barceló.Cuando trabajamos desde casa es importante mantener una rutina, buscar un espacio ordenado para trabajar y \"hablar por teléfono o videoconferencia\", pues el tono y el lenguaje corporal son claves en la comunicación. \"Es interesante ir con cierta periodicidad a la empresa y combinar el teletrabajo con espacios de coworking una vez por semana para socializarse y romper sensación de aislamiento que tienen los que trabajan en casa\", apunta la también escritora.Estas situaciones \"nos muestran la verdadera naturaleza de las cosas, que es incontrolable\" y nos sirven para generar \"soluciones cooperativas entre familias\". La coach insta a tomarse con  filosofía esta situación, sin olvidarse de que es temporal y excepcional, al tiempo que insta a buscar ayuda entre el círculo de familias en la misma situación. \"Si nos juntamos, tenemos muchos recursos, es una oportunidad para cuestionarnos como ciudadanos y ayudarnos unos a los otros. Antes vivíamos más colectivamente y con más puntos de apoyo, lo cual nos daba más libertad. Ahora, la crianza en solitario nos ata más\", explica la autora de Tu vida épica.\"La medida debe ser acordada entre trabajador y empresa, el teletrabajo no puede imponerlo la empresa ni se puede imponer por la vía del artículo 41 del Estatuto del trabajador ni por acuerdo colectivo\", explica Pere Vidal, abogado laboralista y profesor colaborador de la Universitat Oberta de Catalunya (UOC). \"El trabajador tiene derecho a decidir ya que este cambio implica modificaciones en el régimen contractual. Prestar los servicios desde el domicilio, en lugar de prestarlos desde el centro de trabajo, supone que una parte de la actividad laboral se realice sin vigilancia empresarial y esto no se puede imponer\", añade.",
    "processed": null
}