{
    "title": "Lucía Terol: \"El minimalismo se aplica a lo que tenemos pero también a nuestras agendas y pensamientos\"",
    "subtitle": "La creadora de la web 'Sencillez plena' reúne sus conocimientos sobre la materia en el libro 'Esencia minimalista'.",
    "author": "Nani F. Cores",
    "date": "2020-04-09",
    "time": "08:52",
    "content": "Los expertos en consumo son claros. Según publica El Economista esta misma semana, durante los meses de crisis a causa del coronavirus en España se va a ver un desplome del 40-50% en el consumo no alimentario (mucho mas de lo que se perdió durante la última crisis que fue del 30-35%). En tiempos de recesión económica es también un buen momento para reflexionar si necesitamos realmente en nuestras vidas todo aquello que acumulamos ya sean objetos, ropa, relaciones personales e, incluso, pensamientos. De esto trata precisamente, Esencia minimalista (Kitsune Books), libro en el que Lucía Terol - mentora minimalista, organizadora profesional y creadora de la web Sencillez Plena- invita a descubrir y poner en práctica las bondades del minimalismo. Como ella misma dice en esta entrevista exclusiva con 20Minutos: “Es tiempo de revisión a todos los niveles tanto a nivel individual como colectivo”.\n¿Cómo definiría el minimalismo?\nPara mí el minimalismo no está tan relacionado con números o con cantidades sino simplemente con identificar aquello que nos aporta valor para priorizarlo y dejar ir lo que no lo tiene. Se trata de poner las piedras grandes primero. Si tenemos un tarro, metamos aquello más importante antes y después vayamos rellenando, asegurándonos que no se nos quedan fuera. Y esto lo aplico no solo a lo que tenemos, a nuestras casas, sino también a otros espacios como la agenda e, incluso, nuestros pensamientos.\n‘Esencia minimalista’ surge tras una larga temporada viajando en que la que percibe que a pesar de tener varias carreras o un buen trabajo estos no acababan de llenarle. ¿Qué fue exactamente lo que le iluminó en ese momento para darse cuenta que quería cambiar de una manera tan radical?\nNo fue un hito o un momento concreto sino varios momentos. Mi primera entrada al minimalismo desde el tener fue a través de los viajes. Viajaba mucho a nivel personal gracias a los estudios y también a nivel profesional porque me especialicé en temas de educación internacional. Con ellos fui consciente de que igual me iba un año fuera y luego volvía a mi campamento base que estaba lleno de cosas que yo ni reconocía, ni recordaba y que, por supuesto, no necesitaba. Esto me hizo plantearme que había estado en sitios donde la gente vivía con muchas menos cosas y no parecían más infelices sino al contrario; y que yo tenía un montón de cosas y éstas no me estaban aportando aquello que yo creía me tenían que aportar. Este fue mi primer despertar.\nLa siguiente perspectiva surgió después de un retiro de 21 días en Brasil que es el que da el punto de partida a este libro. Aunque creía que ya tenía dominado el minimalismo desde el tener: en mi casa había pocas cosas, era una experta en hacer maletas, ayudaba ya a otras personas aunque no de forma profesional… en ese retiro de ayuno, silencio y soledad en una cabaña entré en una crisis absoluta. Antes de empezar el proceso me había hecho una lista de cosas que quería hacer: leer, meditar, hacer yoga… y cuando llegué allí empezaron a aflorar una serie de emociones que yo nunca había dejado que se exteriorizaban porque siempre había estado ocupadísima para no sentirlas. Fue una crisis absoluta. Me pasé gran parte del proceso en la hamaca llorando. Al final de esos 21 días, poco a poco, todo se fue tranquilizando, empecé a aceptar el lugar en el que estaba, las emociones que afloraban y me di cuenta que cuando no me resistía a ellas simplemente me transitaban. Y ahí fue cuando me di cuenta que había llenado mi vida de cosas para evitar estar conmigo misma y cuando entró en mi vida la otra parte del minimalismo, que es el minimalismo del hacer para tratar con el ser.\nTras ese cambio decide utilizar ese aprendizaje para ayudar también a otras personas. ¿Cuándo surge la necesidad de contárselo a los demás?\nNo fue una decisión que salió de mí porque yo soy una ‘desordenada rehabilitada’, no creía que podría acompañar a alguien en este sentido porque mi madre solía llamar a mi habitación ‘la leonera’. No me veía con esa capacidad de compartir pero ante la demanda de las personas que seguían mi web - que en esos momentos estaba dedicada a temas más creativos- empecé a lanzar propuestas, a compartir mi camino y compartiéndolo con otras personas empiezo a validar no solo mi proceso personal sino que empiezo a enriquecerlo con las experiencias de otras personas.\nUn capítulo del libro que se titula ‘¿quién puede ser minimalista?’. Y la pregunta sería: ¿todo el mundo puede serlo?\nEste capítulo lo escribí precisamente porque muchas veces el minimalismo puede provocar rechazo. Fui consciente de que se entiende el minimalismo como extremo. Hay personas que se han hecho famosas porque solo tienen 50 cosas y ese es el concepto minimalista que quizás tenemos la mayoría pero yo propongo un concepto mucho más amplio y maleable. Porque también se puede vivir en una casa con cinco hijos y tener más de 50 posesiones y no por eso vas a ser menos minimalista. No hay que definir el minimalismo desde la carencia o desde la renuncia sino desde tener aquellas cosas o hacer aquellas actividades que son coherentes con tu estilo de vida y este concepto es válido para todas las personas. ¿Quién puede tener más resistencias? Pues quizás aquellas personas que no estén abiertas al cambio, por eso en mis procesos siempre hay una parte de inspiración y otra de acción porque el minimalismo no es algo que se entienda a nivel conceptual sino que se debe integrar a nivel vivencial. De esta manera se conecta con las bondades y cuando conectas con el minimalismo ya no es algo impuesto desde fuera sino algo que te llega a enganchar porque te hace estar mejor contigo, con tu familia, con tus pertenencias, con tu agenda… El minimalismo es para todo el mundo solo se necesita conectar con él a través de las bondades de la acción.\n¿Y por qué cree que la gente tiene la creencia de que se es más feliz cuanto más se tiene?\nHay un concepto en inglés que es el FOMO (traducido como ‘miedo a perderse algo’). Ahora mismo vivimos en el mundo de las posibilidades, la posibilidad conectar con muchas más personas y tener la visión de todo lo que podríamos hacer. Puedes estar en tu casa, ver que otra persona está disfrutando de un viaje en sus redes sociales y surgir la sensación de que tú también tendrías que incluir ese viaje en tu vida así lo pones en tu lista de pendientes. Al tener acceso a tantas posibilidades tenemos listas de pendientes infinitas porque creemos que hacer todas esas cosas nos va a hacer felices pero esto es totalmente falso. Más sinsentido no es mejor, menos con más sentido sí que es mejor.\nEl libro estructura en tres bloques: el tener, el hacer y el ser. ¿Es más fácil desprenderse de lo material que hacerlo, por ejemplo, de las amistades innecesarias en redes sociales o esas listas interminables de pendientes que antes mencionábamos? ¿Por dónde habría que empezar?\nA estas alturas es mejor empezar por donde a la gente le resulte más fácil. En la mayoría de los casos la gente empieza por el tener, por la parte física pero en el fondo todas están relacionadas. He descubierto que, por ejemplo, cuando la gente revisa lo que tiene en el armario muchas veces integra aprendizajes en otros sectores. Una mujer que hizo uno de mis cursos me decía ‘Lucía lo estoy pasando fatal porque no me está costando nada deshacerme de la ropa de estar por casa pero la ropa del trabajo la tiraría toda porque no me gusta nada’. Cuando le pregunté si le gustaba su trabajo y le aportaba valor le cambió la cara. Con esto no quiero decir que todos vayamos a dejar el trabajo, lo importante no es tanto las acciones que llevemos a cabo sino darnos cuenta de que nuestras posesiones reflejan lo que nos ha llevado al desorden. Cuando revisamos a nivel material estamos integrando también aprendizajes desde otras perspectivas en relación al hacer y al ser.\n¿Cómo convencería a alguien de que dar un paso hacia el minimalismo le va a hacer más feliz?\nNo necesito convencer a la gente porque es casi magia, cuando empiezas a generar orden eso te engancha desde el minuto cero. Mi invitación es simplemente a pasar a la acción porque sé que cuando esto ocurre se genera una sensación de satisfacción y liberación y entonces empiezas a ser consciente que no es necesario llegar a todo. Cuando tienes un escritorio desordenado y tienes que trabajar y lo ordenas todo fluye mejor. Por eso digo: pasa a la acción y empieza a conectar con el proceso porque esa misma conexión interior te llevará a mantenerlo.\n¿Y qué es aquello de lo que nunca se puede prescindir?\nPues creo que de respirar (risas). Al final que se nos olvidan los detalles más importantes. El minimalismo hace aflorar esos detalles que muchas veces son imperceptibles en el día a día. Ahora mismo que estamos en casa por el confinamiento podemos valorar cosas que en el día a día pueden pasarse por alto. Lo que es imprescindible son esos pequeños detalles o momentos como la sonrisa de tu hijo al despertarse... Cosas muy sutiles que para cada persona son diferentes pero muy importantes.\nEn estos días extraños en los que estamos pasando tanto tiempo en casa, ¿es un buen momento para iniciar el hábito? ¿Cómo nos podría ayudar el minimalismo?\nNos puede ayudar desde distintas vertientes. En la vertiente del tener aunque no podamos sacar por el momento las bolsas fuera sí podemos aprovechar para pensar y hacer la subdivisión: esto lo voy a donar, esto lo voy a tirar... Habrás iniciado esa depuración aunque tengas que aplazar la segunda parte. Y también lo podemos aplicar desde la vertiente del hacer. Has tenido que reducir todas tus actividades de forma fortuita y forzosa y puedes replantearte qué es o no es imprescindible, cómo quieres reorganizarte la agenda a partir de ahora, qué es más importante en tu día a día. También lo plantearía desde una visión de minimalismo digital: aprovechar para revisar nuestros teléfonos y ordenadores que son trasteros del siglo XXI, el uso que hacemos de las redes, cómo nos mantenemos informados porque a veces nos desconectamos por estar conectados a las pantallas... Y por supuesto, un minimalismo del ser o más mental porque depende de cada persona elegir con qué tipo de pensamiento conectarse. Este es un momento que nos va a traer mucha claridad en todos los sentidos, de qué es lo prioritario y que hay que dejar ir y se va a reflejar si hay alguna incongruencia en nuestra vida. La situación ya no podemos cambiarla, así que vamos a aprovecharla para hacer esa revisión personal y colectiva.\n",
    "processed": null
}