{
    "title": "La mayoría de los pacientes con coronavirus pierde el sentido del olfato y del gusto a los tres días",
    "subtitle": "El 61% de los pacientes de un estudio informaron una disminución o pérdida del sentido del olfato a los tres días.",
    "author": "EUROPA PRESS",
    "date": "2020-05-08",
    "time": "18:14",
    "content": "La mayoría de los pacientes con Covid-19 pierde el sentido del olfato y del gusto a los tres días, según ha puesto de manifiesto un estudio llevado a cabo por investigadores de la Universidad de Cincinnati (Estados Unidos) y que ha sido publicado en la revista 'Otolaryngology-Head and Neck Surgery'.\nEn el trabajo se ha examinado las características y síntomas de 103 pacientes que fueron diagnosticados con Covid-19 durante un período de seis semanas en el Kantonsspital Aarau en Aarau (Suiza), a quienes se les preguntó durante cuántos días habían padecido síntomas, describieran la gravedad de los mismos y especificaran si habían perdido el sentido del olfato o del gusto.\nDe esta forma, los investigadores observaron que, al menos, el 61 por ciento de los pacientes informaron una disminución o pérdida del sentido del olfato, a los tres días de padecer la enfermedad. Además, observaron que estos pacientes tenían también otros síntomas más agravados que los enfermos que no habían manifestado la pérdida del gusto o del olfato.\n\"La relación entre la disminución del sentido del olfato y el resto de Covid-19 es algo a tener en cuenta. Si alguien tiene una disminución del sentido del olfato con Covid-19, sabemos que están dentro de la primera semana del curso de la enfermedad y que todavía hay que esperar una o dos semanas más\", han explicado los investigadores.\nAhora bien, los expertos han avisado de que si bien la pérdida del olfato es un indicador de Covid-19, no es el único factor, por lo que han subrayado la importancia de que las personas acudan a urgencias cuando tengan dificultad para respirar.\nAsimismo, el trabajo ha evidenciado también que los pacientes más jóvenes y las mujeres tenían más probabilidad de experimentar una pérdida de olfato; y que el 50 por ciento de todos los participantes padecía congestión nasal y el 35 por ciento mucosidad.\n\"Esto solo significa que se necesita una mayor conciencia de los síntomas nasales de Covid-19 para que las personas no anden estornudando en público y piensen que está bien ya que esto es solo alergias\", han zanjado los investigadores.\n",
    "tags": [
        "Suiza",
        "Salud",
        "Manifiesto",
        "Síntomas",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "suiza",
        "salud",
        "manifiesto",
        "sintomas",
        "coronavirus",
        "covid-19",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "olfato",
        "covid",
        "pacientes",
        "sentido",
        "investigadores"
    ],
    "processed": [
        "mayor",
        "pacient",
        "cov",
        "pierd",
        "sent",
        "olfat",
        "gust",
        "puest",
        "manifiest",
        "estudi",
        "llev",
        "cab",
        "investig",
        "univers",
        "cincinnati",
        "unid",
        "public",
        "revist",
        "otolaryngology",
        "head",
        "and",
        "neck",
        "surgery",
        "examin",
        "caracterist",
        "sintom",
        "pacient",
        "diagnostic",
        "cov",
        "period",
        "seman",
        "kantonsspital",
        "aarau",
        "aarau",
        "suiz",
        "pregunt",
        "padec",
        "sintom",
        "describ",
        "graved",
        "especific",
        "perd",
        "sent",
        "olfat",
        "gust",
        "form",
        "investig",
        "observ",
        "cient",
        "pacient",
        "inform",
        "disminu",
        "perd",
        "sent",
        "olfat",
        "padec",
        "enfermed",
        "observ",
        "pacient",
        "sintom",
        "agrav",
        "enferm",
        "manifest",
        "perd",
        "gust",
        "olfat",
        "relacion",
        "disminu",
        "sent",
        "olfat",
        "rest",
        "cov",
        "algui",
        "disminu",
        "sent",
        "olfat",
        "cov",
        "seman",
        "curs",
        "enfermed",
        "esper",
        "seman",
        "explic",
        "investig",
        "expert",
        "avis",
        "perd",
        "olfat",
        "indic",
        "cov",
        "unic",
        "factor",
        "subray",
        "import",
        "person",
        "acud",
        "urgenci",
        "dificult",
        "respir",
        "asim",
        "evidenci",
        "pacient",
        "joven",
        "mujer",
        "probabil",
        "experiment",
        "perd",
        "olfat",
        "cient",
        "particip",
        "padec",
        "congestion",
        "nasal",
        "cient",
        "muc",
        "signif",
        "necesit",
        "concienci",
        "sintom",
        "nasal",
        "cov",
        "person",
        "anden",
        "estornud",
        "public",
        "piens",
        "alergi",
        "zanj",
        "investig"
    ]
}