{
    "title": "Microbiota: ¿qué es el sobrecrecimiento bacteriano?",
    "subtitle": "Existen factores que pueden alterar la microbiota intestinal como la dieta o la ingesta de antibióticos.",
    "author": "E.D.",
    "date": "2020-04-06",
    "time": "15:28",
    "content": "La microbiota está formada por un conjunto de microorganismos que residen en los seres humanos en diferentes partes del cuerpo como la piel (microbiota cutánea), la boca (microbiota oral), la vagina (microbiota vaginal) o el intestino (microbiota intestinal), entre otras. Por esta razón, y por su enorme capacidad metabólica, la microbiota se considera como un \"órgano adquirido\" imprescindible para vivir y con gran influencia en la salud y en el desarrollo de enfermedades. Respecto a la microbiota intestinal, de acuerdo con la información recogida de Gut Microbiota for Health, plataforma de la Sociedad Europea de Neurogastroenterología y Motilidad, está compuesta por \"100 billones de microorganismos incluyendo, como mínimo, 1.000 especies diferentes de bacterias que comprenden más de 3 millones de genes, 150 veces más que en el genoma humano\". Por otra parte, tan solo un tercio de la microbiota intestinal es común a la mayoría de personas. El resto, dos tercios, son particulares de cada persona por lo que la microbiota intestinal es única.La Sociedad Española de Enfermedades Infecciosas y Microbiología Clínica (SEIMC) señala en un informe que a la edad de 2-3 años, la \"microbiota intestinal alcanza su estado de madurez y su composición puede permanecer estable durante toda la vida adulta\". Las principales funciones de la microbiota intestinal son \"prevenir la colonización por otros microorganismos patógenos, ayudar a digerir los alimentos, producir vitaminas B y K que el organismo humano no es capaz de sintetizar y, finalmente, y no menos importante, estimular al sistema inmune\". Sin embargo, hay múltiples factores que pueden alterarla como la alimentación o la ingesta de antibióticos y, aunque tiene gran capacidad de resiliencia para regularse de forma natural, en ocasiones ocurre el fenómeno conocido como disbiosis.\"En algunas ocasiones, la naturaleza de la perturbación es tan fuerte, que condiciona alteraciones en su composición y/o en su funcionamiento, alcanzando un estado de disbiosis\", explica la SEIMC. La disbiosis se trata de un desequilibrio en la microbiota intestinal que afecta a sus principales funciones y a su correcta distribución por el intestino, dando lugar a cambios en la concentración bacteriana que provoca el desarrollo de trastornos como el síndrome del sobrecrecimiento bacteriano o SIBO. \"El exceso de bacterias en el intestino delgado puede agotar los nutrientes que necesita el cuerpo\", destacan en el portal especializado MedlinePlus.\"La descomposición de los nutrientes por el exceso de bacterias también puede dañar el revestimiento del intestino delgado. Esto puede dificultar todavía más la absorción de nutrientes por parte del cuerpo\", añaden. Esto es, un sobrecrecimiento de bacterias que colonizan el instestino delgado dando lugar a síntomas digestivos como pueden ser los gases, la diarrea, la distensión abdominal o las intolerancias alimentarias. Por eso, muchas veces suele confundirse con otras patologías, al tener síntomas comunes, como el síndrome del intestino irritable, la intolerancia a la lactosa o la celiaquía.Algunas de las afecciones o trastornos asociados a este sobrecrecimiento bacteriano, de acuerdo a MedlinePlus, pueden ser:",
    "processed": [
        "microbiot",
        "form",
        "conjunt",
        "microorgan",
        "resid",
        "ser",
        "human",
        "part",
        "cuerp",
        "piel",
        "microbiot",
        "cutane",
        "boc",
        "microbiot",
        "oral",
        "vagin",
        "microbiot",
        "vaginal",
        "intestin",
        "microbiot",
        "intestinal",
        "razon",
        "enorm",
        "capac",
        "metabol",
        "microbiot",
        "organ",
        "adquir",
        "imprescind",
        "viv",
        "influenci",
        "salud",
        "desarroll",
        "enfermedad",
        "microbiot",
        "intestinal",
        "inform",
        "recog",
        "gut",
        "microbiot",
        "for",
        "health",
        "plataform",
        "socied",
        "europe",
        "neurogastroenterolog",
        "motil",
        "compuest",
        "billon",
        "microorgan",
        "inclu",
        "minim",
        "especi",
        "bacteri",
        "comprend",
        "millon",
        "gen",
        "genom",
        "human",
        "terci",
        "microbiot",
        "intestinal",
        "comun",
        "mayor",
        "person",
        "rest",
        "terci",
        "particular",
        "person",
        "microbiot",
        "intestinal",
        "unic",
        "socied",
        "español",
        "enfermedad",
        "infecci",
        "microbiolog",
        "clinic",
        "seimc",
        "señal",
        "inform",
        "edad",
        "años",
        "microbiot",
        "intestinal",
        "alcanz",
        "madurez",
        "composicion",
        "permanec",
        "establ",
        "vid",
        "adult",
        "principal",
        "funcion",
        "microbiot",
        "intestinal",
        "preven",
        "coloniz",
        "microorgan",
        "patogen",
        "ayud",
        "diger",
        "aliment",
        "produc",
        "vitamin",
        "organ",
        "human",
        "capaz",
        "sintetiz",
        "final",
        "import",
        "estimul",
        "sistem",
        "inmun",
        "multipl",
        "factor",
        "alter",
        "aliment",
        "ingest",
        "antibiot",
        "capac",
        "resilient",
        "regul",
        "form",
        "natural",
        "ocasion",
        "ocurr",
        "fenomen",
        "conoc",
        "disbiosis",
        "ocasion",
        "naturalez",
        "perturb",
        "fuert",
        "condicion",
        "alter",
        "composicion",
        "funcion",
        "alcanz",
        "disbiosis",
        "explic",
        "seimc",
        "disbiosis",
        "desequilibri",
        "microbiot",
        "intestinal",
        "afect",
        "principal",
        "funcion",
        "correct",
        "distribu",
        "intestin",
        "dand",
        "cambi",
        "concentr",
        "bacterian",
        "provoc",
        "desarroll",
        "trastorn",
        "sindrom",
        "sobrecrec",
        "bacterian",
        "sib",
        "exces",
        "bacteri",
        "intestin",
        "delg",
        "agot",
        "nutrient",
        "necesit",
        "cuerp",
        "destac",
        "portal",
        "especializ",
        "medlineplus",
        "descomposicion",
        "nutrient",
        "exces",
        "bacteri",
        "dañ",
        "revest",
        "intestin",
        "delg",
        "dificult",
        "absorcion",
        "nutrient",
        "cuerp",
        "añad",
        "sobrecrec",
        "bacteri",
        "coloniz",
        "instestin",
        "delg",
        "dand",
        "sintom",
        "digest",
        "gas",
        "diarre",
        "distension",
        "abdominal",
        "intoler",
        "alimentari",
        "suel",
        "confund",
        "patolog",
        "sintom",
        "comun",
        "sindrom",
        "intestin",
        "irrit",
        "intoler",
        "lactos",
        "celiaqu",
        "afeccion",
        "trastorn",
        "asoci",
        "sobrecrec",
        "bacterian",
        "medlineplus"
    ]
}