{
    "title": "Prueban con éxito en humanos tres antivirales que acortan la Covid-19 a la mitad",
    "subtitle": "Última hora y todas las noticias sobre coronavirus en España.",
    "author": "20minutos",
    "date": "2020-05-09",
    "time": "17:52",
    "content": "La mezcla de tres fármacos está consiguiento mejorar los síntomas de los pacientes más rápidamente y frenar la agresividad de la Covid-19, según ha informado The Lancet.\nEn Wuhan están investigando a fondo cómo conseguir eliminar el coronavirus. Una bala con tres antivirales es la nueva ocurrencia que han tenido para detener el desarrollo del virus. \nEsta nueva \"bala\" está formada por interferón beta-1b, lopinavir-ritonavir (Kaletra) y ribavirina. Esta mezcla es segura y consigue acortar el tiempo de expansión del virus en el organismo de 12 días a 7 que si tan solo se administra lopinavir-ritonavir. \nEste ensayo se ha realizado en 127 adultos entre 18 y 52 años que tenían la enfermedad y se encontraban ingresados en hospitales de Hong Kong. En la siguiente fase de la investigación tienen la pretensión de ampliar a comprobar su efectividad en pacientes en estado crítico. \n\"Puede disminuir rápidamente la cantidad de virus en el organismo del paciente y aliviar los síntomas. Una ventaja añadida es que también se reduce el riesgo para los sanitarios, ya que al restar la duración y cantidad de diseminación viral (momento en el que el virus es detectable y potencialmente transmisible), la posibilidad de contagio es menor\", explica Kwok-Yung Yuen, director de la prueba y profesor de la Universidad de Hong Kong. Añade también que el análisis es seguro y el cuerpo lo tolera sin problemas. \nEn otras investigaciones se comprobó los problemas respiratorios se reducían, llegando hasta a evitar la muerte en algunos pacientes, si se mezclaba lopinavir-ritonavir de forma oral (tratamiento usado habitualmente para tratar el VIH) y ribavirina (fármaco utilizado para tratar la hepatitis C) durante el brote del SARS en 2003. \nEsta mejoría, que llega a mejorar los problemas respiratorios en los pulmones y a reducir la carga viral, se ha corroborado a través de pruebas en animales infectados por el síndrome respiratorio del Medio Oriente (MERS). \nEl pasado mes de marzo, se difundió un estudio en The New England Journal of Medicine que alertaba que esta combinación no generaría beneficios. Es por esto, y por las consecuencias que producía a nivel cardiaco y gastrointestinal, que no se había probado su utilidad hasta ahora, según han confirmado expertos a El Mundo.\nEl consultor de Enfermedades Infecciosas del Hospital Gregorio Marañón de Madrid, Juan Berenguer, cree que \"la realidad es que, en principio, no cambia nada la práctica clínica actual y mantiene ciertas limitaciones\". Aunque considera que es interesante \"el hecho que el grupo investigador haya resucitado una pauta ya empleada para brotes anteriores del SARS\". \nDurante 14 días, 86 de las 127 personas que participaron en la prueba, han recibido los tres antivirales cada 12 horas, además de algunas dosis de interferón inyectable beta-1b en el caso de llevar menos de siete días ingresados desde que comenzaron a presentar síntomas.\nA otro grupo de 41 pacientes solo le aplicaron lopinavir-ritonavir cada 12 horas. \nPese a que recibieron tratamientos distintos, todos han podido acceder a una atención estándar, con diálisis, antibióticos, soportes de ventilación y corticoides. \nDe media, estos pacientes empezaron a recibir esta combinación cuando ya habían pasado cinco días.\nTras el tratamiento, se comprobó que, en una media de siete días, el virus había desaparecido en las muestras nasofaríngeas. Así, se ha conseguido acortar el proceso, reduciéndolo de 12 días a siete. \"Lo que indica que la terapia triple redujo a la mitad el tiempo para completar el alivio de los síntomas; un promedio de cuatro días frente a ocho\", afirma Jenny Lo, coautora del trabajo y sanitaria en el Hospital Ruttonje de Hong Kong. \n\"Se sugiere que el interferón beta 1-b puede ser un componente clave del tratamiento combinado y merece una mayor investigación para el tratamiento de la Covid-19. Los futuros ensayos de fase III confirmarán o refutarán la utilidad de este fármaco candidato como tratamiento principal para esta enfermedad\", ha declarado.\nLos investigadoresconfirman las limitaciones de las que habla Juan Berenguer, al tratarse de un ensayo abierto en el que no existía ningún grupo placebo y tanto los pacientes como los autores conocían el tratamiento.\n",
    "tags": [
        "China",
        "Hong Kong",
        "Salud",
        "Terapia",
        "España",
        "Trabajos",
        "Embargos",
        "Noticias",
        "Síntomas",
        "Adultos",
        "Coronavirus",
        "Coronavirus de Wuhan",
        "Covid-19",
        "Coronavirus en España",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "china",
        "hong kong",
        "salud",
        "terapia",
        "espana",
        "trabajos",
        "embargos",
        "noticias",
        "sintomas",
        "adultos",
        "coronavirus",
        "coronavirus de wuhan",
        "covid-19",
        "coronavirus en espana",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "pacientes",
        "tratamiento",
        "virus",
        "síntomas",
        "lopinavir"
    ],
    "processed": [
        "mezcl",
        "farmac",
        "consiguient",
        "mejor",
        "sintom",
        "pacient",
        "rapid",
        "fren",
        "agres",
        "cov",
        "inform",
        "the",
        "lancet",
        "wuh",
        "investig",
        "fond",
        "elimin",
        "coronavirus",
        "bal",
        "antiviral",
        "ocurrent",
        "deten",
        "desarroll",
        "virus",
        "bal",
        "form",
        "interferon",
        "bet",
        "1b",
        "lopinav",
        "ritonav",
        "kaletr",
        "ribavirin",
        "mezcl",
        "segur",
        "acort",
        "expansion",
        "virus",
        "organ",
        "administr",
        "lopinav",
        "ritonav",
        "ensay",
        "adult",
        "años",
        "enfermed",
        "encontr",
        "ingres",
        "hospital",
        "hong",
        "kong",
        "fas",
        "investig",
        "pretension",
        "ampli",
        "comprob",
        "efect",
        "pacient",
        "critic",
        "disminu",
        "rapid",
        "cantid",
        "virus",
        "organ",
        "pacient",
        "alivi",
        "sintom",
        "ventaj",
        "añad",
        "reduc",
        "riesg",
        "sanitari",
        "rest",
        "duracion",
        "cantid",
        "disemin",
        "viral",
        "virus",
        "detect",
        "potencial",
        "transmis",
        "posibil",
        "contagi",
        "menor",
        "explic",
        "kwok",
        "yung",
        "yuen",
        "director",
        "prueb",
        "profesor",
        "univers",
        "hong",
        "kong",
        "añad",
        "analisis",
        "segur",
        "cuerp",
        "toler",
        "problem",
        "investig",
        "comprob",
        "problem",
        "respiratori",
        "reduc",
        "lleg",
        "evit",
        "muert",
        "pacient",
        "mezcl",
        "lopinav",
        "ritonav",
        "form",
        "oral",
        "tratamient",
        "usad",
        "habitual",
        "trat",
        "vih",
        "ribavirin",
        "farmac",
        "utiliz",
        "trat",
        "hepatitis",
        "brot",
        "sars",
        "mejor",
        "lleg",
        "mejor",
        "problem",
        "respiratori",
        "pulmon",
        "reduc",
        "carg",
        "viral",
        "corrobor",
        "prueb",
        "animal",
        "infect",
        "sindrom",
        "respiratori",
        "orient",
        "mers",
        "mes",
        "marz",
        "difund",
        "estudi",
        "the",
        "new",
        "england",
        "journal",
        "of",
        "medicin",
        "alert",
        "combin",
        "gener",
        "benefici",
        "consecuent",
        "produc",
        "nivel",
        "cardiac",
        "gastrointestinal",
        "prob",
        "util",
        "confirm",
        "expert",
        "mund",
        "consultor",
        "enfermedad",
        "infecci",
        "hospital",
        "gregori",
        "marañon",
        "madr",
        "juan",
        "berengu",
        "cre",
        "realid",
        "principi",
        "cambi",
        "practic",
        "clinic",
        "actual",
        "mantien",
        "limit",
        "interes",
        "grup",
        "investig",
        "resucit",
        "paut",
        "emple",
        "brot",
        "anterior",
        "sars",
        "person",
        "particip",
        "prueb",
        "recib",
        "antiviral",
        "dosis",
        "interferon",
        "inyect",
        "bet",
        "1b",
        "cas",
        "ingres",
        "comenz",
        "present",
        "sintom",
        "grup",
        "pacient",
        "aplic",
        "lopinav",
        "ritonav",
        "pes",
        "recib",
        "tratamient",
        "distint",
        "pod",
        "acced",
        "atencion",
        "estand",
        "dialisis",
        "antibiot",
        "soport",
        "ventil",
        "corticoid",
        "medi",
        "pacient",
        "empez",
        "recib",
        "combin",
        "tratamient",
        "comprob",
        "medi",
        "virus",
        "desaparec",
        "muestr",
        "nasofaring",
        "consegu",
        "acort",
        "proces",
        "reduc",
        "indic",
        "terapi",
        "tripl",
        "reduj",
        "mit",
        "complet",
        "alivi",
        "sintom",
        "promedi",
        "frent",
        "afirm",
        "jenny",
        "coautor",
        "sanitari",
        "hospital",
        "ruttonj",
        "hong",
        "kong",
        "sugier",
        "interferon",
        "bet",
        "component",
        "clav",
        "tratamient",
        "combin",
        "merec",
        "investig",
        "tratamient",
        "cov",
        "futur",
        "ensay",
        "fas",
        "iii",
        "confirm",
        "refut",
        "util",
        "farmac",
        "candidat",
        "tratamient",
        "principal",
        "enfermed",
        "declar",
        "investigadoresconfirm",
        "limit",
        "juan",
        "berengu",
        "trat",
        "ensay",
        "abiert",
        "exist",
        "grup",
        "placeb",
        "pacient",
        "autor",
        "conoc",
        "tratamient"
    ]
}