{
    "title": "Desarrollan en Japón un anticuerpo artificial que puede evitar nuevas infecciones de Covid-19",
    "subtitle": "La transmisión de COVID-19 no remitirá con las altas temperaturas según un estudio.",
    "author": "EFE",
    "date": "2020-05-08",
    "time": "07:37",
    "content": "Un grupo de investigadores de Japón ha tenido éxito en confirmar el desarrollo de un anticuerpo que puede evitar nuevas infecciones del nuevo coronavirus, según informaron medios locales.\nEl equipo trabaja en la Universidad de Kitasato, en Tokio, en colaboración con la firma Kao y la firma emergente Epsilon Molecular Engineering.\n“Se tienen esperanzas de que los resultados de esta investigación puedan derivar en el desarrollo de agentes terapéuticos y de diagnóstico frente a las infecciones del nuevo coronavirus”, dice la introducción del estudio.\nLa investigación ha desarrollado artificialmente un anticuerpo de dominio simple conocido por sus siglas en inglés VHH que puede actuar contra el SARS-CoV-2, el virus del COVID-19.\n“Se ha confirmado que la infección del nuevo coronavirus en las células quedó suprimida cuando se agregó este anticuerpo”, dice el estudio en sus conclusiones.\n“Por ello -agrega- el anticuerpo VHH no sólo puede unirse al nuevo coronavirus, sino que también tiene la capacidad de suprimir la infección”.\nLa Universidad de Kitasato es una de las más prestigiosas en el campo de la investigación en Japón, y cuenta, entre otros científicos, con el nobel de Medicina de 2015 Satoshi Omura. Por su parte, la firma Kao lleva 130 años de historia trabajando en áreas de la salud y la cosmética\n",
    "tags": [
        "Japón",
        "Cosmética",
        "Salud",
        "Tokio",
        "Infecciones",
        "Células",
        "Coronavirus",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "japon",
        "cosmetica",
        "salud",
        "tokio",
        "infecciones",
        "celulas",
        "coronavirus",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "anticuerpo",
        "coronavirus",
        "firma",
        "investigación",
        "japón"
    ],
    "processed": [
        "grup",
        "investig",
        "japon",
        "exit",
        "confirm",
        "desarroll",
        "anticuerp",
        "evit",
        "infeccion",
        "coronavirus",
        "inform",
        "medi",
        "local",
        "equip",
        "univers",
        "kitasat",
        "toki",
        "colabor",
        "firm",
        "kao",
        "firm",
        "emergent",
        "epsilon",
        "molecul",
        "engineering",
        "esper",
        "result",
        "investig",
        "pued",
        "deriv",
        "desarroll",
        "agent",
        "terapeut",
        "diagnost",
        "frent",
        "infeccion",
        "coronavirus",
        "introduccion",
        "estudi",
        "investig",
        "desarroll",
        "artificial",
        "anticuerp",
        "domini",
        "simpl",
        "conoc",
        "sigl",
        "ingles",
        "vhh",
        "actu",
        "sars",
        "cov",
        "virus",
        "cov",
        "confirm",
        "infeccion",
        "coronavirus",
        "celul",
        "suprim",
        "anticuerp",
        "estudi",
        "conclusion",
        "agreg",
        "anticuerp",
        "vhh",
        "unirs",
        "coronavirus",
        "capac",
        "suprim",
        "infeccion",
        "univers",
        "kitasat",
        "prestigi",
        "camp",
        "investig",
        "japon",
        "cientif",
        "nobel",
        "medicin",
        "satoshi",
        "omur",
        "firm",
        "kao",
        "años",
        "histori",
        "trabaj",
        "are",
        "salud",
        "cosmet"
    ]
}