{
    "title": "Economía",
    "subtitle": "Desde Emagister Express ofrecen una amplia oferta académica para completar tu formación a muy buen precio.",
    "author": "20 de compras",
    "date": "2020-04-24",
    "time": "06:00",
    "content": "Si hay una tarea que (casi) siempre tenemos pendiente y que nunca tachamos de la lista de cosas por hacer, es la de completar nuestra formación. Ya sea un máster o cursos de especialización, nunca encontramos tiempo para retomarla y ampliar el currículum que puede ayudarnos a conseguir el trabajo de nuestros sueños. \nClaro que, la formación complementaria no siempre está al alcance de nuestro bolsillo, por lo que muchos prefieren esperar a que los centros de formación actualicen sus precios y lancen ofertas irrechazables a las que apuntarse sin pensárselo dos veces. Si perteneces a este grupo, tu momento ha llegado: desde Emagister Express han lanzado algunos cursos y másteres con rebajas de hasta el 96% para que enriquezcas tus conocimientos, sin tener que invertir todos tus ahorros. ¿Te animas a echarles un vistazo?\nEn 20Minutos buscamos las mejores ofertas de Emagister Express y otras plataformas. Los precios y disponibilidad pueden variar tras la publicación.\n",
    "tags": [
        "Estudiantes",
        "Formación Profesional",
        "Cursos online",
        "Máster online",
        "Máster"
    ],
    "processed_tags": [
        "estudi",
        "formacion",
        "profesional",
        "curs",
        "onlin",
        "mast",
        "onlin",
        "mast"
    ],
    "processed": [
        "tare",
        "pendient",
        "tach",
        "list",
        "complet",
        "formacion",
        "mast",
        "curs",
        "especializ",
        "encontr",
        "retom",
        "ampli",
        "curriculum",
        "ayud",
        "sueñ",
        "formacion",
        "complementari",
        "alcanc",
        "bolsill",
        "prefier",
        "esper",
        "centr",
        "formacion",
        "actualic",
        "preci",
        "lanc",
        "ofert",
        "irrechaz",
        "apunt",
        "pens",
        "pertenec",
        "grup",
        "lleg",
        "emagist",
        "express",
        "lanz",
        "curs",
        "master",
        "rebaj",
        "enriquezc",
        "conoc",
        "invert",
        "ahorr",
        "anim",
        "echarl",
        "vistaz",
        "20minut",
        "busc",
        "mejor",
        "ofert",
        "emagist",
        "express",
        "plataform",
        "preci",
        "disponibil",
        "vari",
        "public"
    ]
}