{
    "title": "La inmunidad de los recuperados podría reducir el riesgo de retomar la actividad económica",
    "subtitle": "La inmunidad podría permitir sustituir con seguridad a las personas susceptibles en ciertos trabajos de alto contacto.",
    "author": "EUROPA PRESS",
    "date": "2020-05-08",
    "time": "18:40",
    "content": "Si bien la atención sigue centrada en el número de muertes y nuevos casos de Covid-19, una estadística aparte (el número de pacientes recuperados) puede ser igualmente importante para el objetivo de reducir al mínimo la tasa de infección de la pandemia a medida que se levantan las órdenes de desconfinamiento en todo el mundo, según expertos del Instituto de Tecnología de Georgia (Estados Unidos).\nLa presunta inmunidad de quienes se han recuperado de la infección podría permitirles sustituir con seguridad a las personas susceptibles en ciertos trabajos de alto contacto, como la asistencia sanitaria. Denominada 'inmunidad de grupo', la protección anticipada contra la reinfección a corto plazo podría permitir que los pacientes recuperados amplíen sus interacciones con las personas infectadas y susceptibles, reduciendo potencialmente las tasas generales de transmisión cuando se permite que las interacciones se amplíen.\nEl nuevo modelo de comportamiento del virus sugiere que una estrategia de intervención basada en esta inmunidad podría reducir el riesgo de permitir los niveles más altos de interacción humana necesarios para apoyar la expansión de la actividad económica. El número de americanos infectados por el nuevo coronavirus es probablemente mucho más alto de lo que se ha informado oficialmente, y eso podría ser una buena noticia para los esfuerzos de utilizar su presunta inmunidad para proteger a la comunidad en general.\nSin embargo, hay dos advertencias importantes en la estrategia. La primera es que la duración de la inmunidad a la reinfección por el SARS-CoV-2 sigue siendo desconocida; sin embargo, los individuos que sobrevivieron a infecciones por infecciones virales relacionadas, como el SARS, tenían anticuerpos persistentes durante aproximadamente dos años, y los que sobrevivieron a la infección por el MERS tenían pruebas de inmunidad durante aproximadamente tres años. La segunda cuestión es que para determinar a gran escala quién tiene anticuerpos que puedan protegerlos del coronavirus se requerirá un nivel de pruebas serológicas fiables que todavía no están disponibles.\nEn una población de 10 millones de ciudadanos, por ejemplo, el modelo de estos investigadores predice que, en el peor de los casos de transmisión, la aplicación de una estrategia de inmunización intermedia podría ayudar a reducir las muertes de 71.000 a 58.000, mientras que un plan de inmunización mejorado podría reducir las muertes de 71.000 a 20.000. El modelo también sugiere que la inmunización podría potenciar los efectos de las estrategias de distanciamiento social que podrían mantenerse una vez que se reanuden los niveles más altos de actividad económica.\nLa identificación de los individuos que tienen anticuerpos protectores contra el nuevo coronavirus ha comenzado sólo recientemente. Las pruebas de anticuerpos no son cien por cien específicas, lo que implica que las pruebas pueden conducir a falsos positivos. Sin embargo, el uso selectivo de las pruebas de anticuerpos en grupos con una exposición elevada dará lugar a aumentos en el valor predictivo positivo, incluso con pruebas imperfectas. La prueba serológica de anticuerpos difiere de la prueba de reacción en cadena de la polimerasa (PCR) generalizada que se realiza para determinar si las personas están activamente infectadas por el virus.\nEntre los profesionales de la salud, las pruebas serológicas podrían identificar a los individuos recuperados que podrían entonces ser capaces de interactuar con los pacientes con una menor preocupación por la infección. Otros individuos recuperados podrían ser utilizados para ayudar a reducir el riesgo de transmisión en hogares de ancianos, la industria de servicios alimenticios, servicios médicos de emergencia, tiendas de comestibles, venta al por menor y otras operaciones esenciales.\nLas pruebas serológicas para identificar a los que tienen inmunidad podrían comenzar con los trabajadores de la salud, que pueden tener más probabilidades de haber sido infectados por el coronavirus debido a su exposición a personas infectadas. Debido a que tantas infecciones no producen los síntomas distintivos de Covid-19, es probable que muchas personas se hayan recuperado de la enfermedad sin saber que la han tenido, ampliando potencialmente el grupo de personas recuperadas.\n\"Puede haber un grupo más profundo de individuos que pueden ayudar dentro de sus propios campos y otros campos de especialización para reducir la transmisión. La realidad es que las personas dentro de los trabajos de alto contacto probablemente tengan una mayor incidencia de infección que otros grupos\", comentan los autores.\n",
    "tags": [
        "Salud",
        "Trabajos",
        "Embargos",
        "Últimas noticias",
        "Noticias",
        "Coronavirus",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "salud",
        "trabajos",
        "embargos",
        "ultimas noticias",
        "noticias",
        "coronavirus",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "pruebas",
        "inmunidad",
        "personas",
        "reducir",
        "anticuerpos"
    ],
    "processed": [
        "atencion",
        "centr",
        "numer",
        "muert",
        "cas",
        "cov",
        "estadist",
        "apart",
        "numer",
        "pacient",
        "recuper",
        "igual",
        "import",
        "objet",
        "reduc",
        "minim",
        "tas",
        "infeccion",
        "pandemi",
        "med",
        "levant",
        "orden",
        "desconfin",
        "mund",
        "expert",
        "institut",
        "tecnolog",
        "georgi",
        "unid",
        "presunt",
        "inmun",
        "recuper",
        "infeccion",
        "permit",
        "sustitu",
        "segur",
        "person",
        "suscept",
        "trabaj",
        "alto",
        "contact",
        "asistent",
        "sanitari",
        "denomin",
        "inmun",
        "grup",
        "proteccion",
        "anticip",
        "reinfeccion",
        "cort",
        "plaz",
        "permit",
        "pacient",
        "recuper",
        "ampli",
        "interaccion",
        "person",
        "infect",
        "suscept",
        "reduc",
        "potencial",
        "tas",
        "general",
        "transmision",
        "permit",
        "interaccion",
        "ampli",
        "model",
        "comport",
        "virus",
        "sugier",
        "estrategi",
        "intervencion",
        "bas",
        "inmun",
        "reduc",
        "riesg",
        "permit",
        "nivel",
        "altos",
        "interaccion",
        "human",
        "necesari",
        "apoy",
        "expansion",
        "activ",
        "econom",
        "numer",
        "american",
        "infect",
        "coronavirus",
        "probabl",
        "alto",
        "inform",
        "oficial",
        "notici",
        "esfuerz",
        "utiliz",
        "presunt",
        "inmun",
        "proteg",
        "comun",
        "advertent",
        "import",
        "estrategi",
        "duracion",
        "inmun",
        "reinfeccion",
        "sars",
        "cov",
        "desconoc",
        "individu",
        "sobreviv",
        "infeccion",
        "infeccion",
        "viral",
        "relacion",
        "sars",
        "anticuerp",
        "persistent",
        "años",
        "sobreviv",
        "infeccion",
        "mers",
        "prueb",
        "inmun",
        "años",
        "cuestion",
        "determin",
        "escal",
        "anticuerp",
        "pued",
        "proteg",
        "coronavirus",
        "requer",
        "nivel",
        "prueb",
        "serolog",
        "fiabl",
        "dispon",
        "poblacion",
        "millon",
        "ciudadan",
        "model",
        "investig",
        "predic",
        "cas",
        "transmision",
        "aplic",
        "estrategi",
        "inmuniz",
        "intermedi",
        "ayud",
        "reduc",
        "muert",
        "plan",
        "inmuniz",
        "mejor",
        "reduc",
        "muert",
        "model",
        "sugier",
        "inmuniz",
        "potenci",
        "efect",
        "estrategi",
        "distanci",
        "social",
        "manten",
        "reanud",
        "nivel",
        "altos",
        "activ",
        "econom",
        "identif",
        "individu",
        "anticuerp",
        "protector",
        "coronavirus",
        "comenz",
        "recient",
        "prueb",
        "anticuerp",
        "cien",
        "cien",
        "especif",
        "implic",
        "prueb",
        "conduc",
        "fals",
        "posit",
        "select",
        "prueb",
        "anticuerp",
        "grup",
        "exposicion",
        "elev",
        "dar",
        "aument",
        "predict",
        "posit",
        "prueb",
        "imperfect",
        "prueb",
        "serolog",
        "anticuerp",
        "difier",
        "prueb",
        "reaccion",
        "caden",
        "polimeras",
        "pcr",
        "generaliz",
        "realiz",
        "determin",
        "person",
        "activ",
        "infect",
        "virus",
        "profesional",
        "salud",
        "prueb",
        "serolog",
        "identific",
        "individu",
        "recuper",
        "capac",
        "interactu",
        "pacient",
        "menor",
        "preocup",
        "infeccion",
        "individu",
        "recuper",
        "utiliz",
        "ayud",
        "reduc",
        "riesg",
        "transmision",
        "hogar",
        "ancian",
        "industri",
        "servici",
        "alimentici",
        "servici",
        "medic",
        "emergent",
        "tiend",
        "comest",
        "vent",
        "menor",
        "oper",
        "esencial",
        "prueb",
        "serolog",
        "identific",
        "inmun",
        "comenz",
        "trabaj",
        "salud",
        "probabil",
        "infect",
        "coronavirus",
        "exposicion",
        "person",
        "infect",
        "tant",
        "infeccion",
        "produc",
        "sintom",
        "distint",
        "cov",
        "probabl",
        "person",
        "recuper",
        "enfermed",
        "ampli",
        "potencial",
        "grup",
        "person",
        "recuper",
        "grup",
        "profund",
        "individu",
        "ayud",
        "camp",
        "camp",
        "especializ",
        "reduc",
        "transmision",
        "realid",
        "person",
        "trabaj",
        "alto",
        "contact",
        "probabl",
        "incident",
        "infeccion",
        "grup",
        "coment",
        "autor"
    ]
}