{
    "title": "Simón recuerda qué mascarilla deben llevar los enfermos y cuál los sanos",
    "subtitle": "Última hora de la desescalada y el avance del coronavirus en España y el mundo.",
    "author": "EP",
    "date": "2020-05-08",
    "time": "22:50",
    "content": "El director del Centro de Coordinación de Alertas y Emergencias Sanitarias, Fernando Simón, ha recordado que las mascarillas FFP2 están indicadas en las personas sanas, mientras que las quirúrgicas las deben llevar las personas infectadas por el coronavirus.\nSimón se ha pronunciado así en una rueda de prensa junto al ministro de Sanidad, Salvador Illa, donde ha valorado positivamente que la Comunidad de Madrid vaya a repartir de forma gratuita en las farmacias mascarillas FFP2 a los ciudadanos. \"Es una muy buena medida\", ha asegurado Simón.\nDe hecho, ha mostrado su satisfacción porque las mascarillas sean ya una prenda de \"uso habitual\" entre la población ya que, entre otras cuestiones, es una \"medida fundamental\" para que lograr que no se de un paso atrás en el proceso de desescalada.\nPor otra parte, Simón ha pedido responsabilidad a la ciudadanía de cara a la próxima etapa de desescalada, advirtiendo de que \"no sería aceptable\" que por un \"mal comportamiento\" se pusiera \"contra las cuerdas\" a un colectivo \"tan importante\" como son los profesionales sanitarios.\n\"Han estado sometidos a una presión increíble durante muchos días, prácticamente durante unos meses. Muchos se han infectado, algunos han fallecido y todo eso pasa factura a nivel físico y mental. No será aceptable por parte de la sociedad que por un mal comportamiento les pusiéramos contra las cuerdas. Todo el proceso de transición afectará a aquellos que se infecten, pero también, y de forma muy importante, a otros colectivos como los sanitarios\", ha zanjado.\n",
    "tags": [
        "Salud",
        "Ciudadanos",
        "Rueda de prensa",
        "Salvador Illa",
        "Coronavirus",
        "Mascarillas",
        "Coronavirus en Madrid",
        "Virus respiratorios",
        "Fernando Simón",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "salud",
        "ciudadanos",
        "rueda de prensa",
        "salvador illa",
        "coronavirus",
        "mascarillas",
        "coronavirus en madrid",
        "virus respiratorios",
        "fernando simon",
        "estado de alarma por coronavirus",
        "simón",
        "mascarillas",
        "ffp2",
        "personas",
        "forma"
    ],
    "processed": [
        "director",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "fern",
        "simon",
        "record",
        "mascarill",
        "ffp2",
        "indic",
        "person",
        "san",
        "quirurg",
        "person",
        "infect",
        "coronavirus",
        "simon",
        "pronunci",
        "rued",
        "prens",
        "ministr",
        "sanid",
        "salvador",
        "illa",
        "valor",
        "posit",
        "comun",
        "madr",
        "repart",
        "form",
        "gratuit",
        "farmaci",
        "mascarill",
        "ffp2",
        "ciudadan",
        "med",
        "asegur",
        "simon",
        "mostr",
        "satisfaccion",
        "mascarill",
        "prend",
        "habitual",
        "poblacion",
        "cuestion",
        "med",
        "fundamental",
        "logr",
        "pas",
        "atras",
        "proces",
        "desescal",
        "simon",
        "ped",
        "respons",
        "ciudadan",
        "car",
        "proxim",
        "etap",
        "desescal",
        "advirt",
        "acept",
        "comport",
        "pus",
        "cuerd",
        "colect",
        "import",
        "profesional",
        "sanitari",
        "somet",
        "presion",
        "increibl",
        "practic",
        "mes",
        "infect",
        "fallec",
        "pas",
        "factur",
        "nivel",
        "fisic",
        "mental",
        "acept",
        "socied",
        "comport",
        "pus",
        "cuerd",
        "proces",
        "transicion",
        "afect",
        "infect",
        "form",
        "import",
        "colect",
        "sanitari",
        "zanj"
    ]
}