{
    "title": "Snacks a media mañana: beneficios y cuáles son los más saludables",
    "subtitle": "La fruta, los crudités, el hummus o los frutos secos aportan nutrientes y, además, sacian más el apetito. ",
    "author": "20minutos",
    "date": "2020-04-08",
    "time": "12:48",
    "content": "Comer algo a media mañana es una de las recomendaciones que hacen los nutricionistas, ya que sacia el apetito después de unas horas de actividad. Sin embargo, no todos los snacks son saludables, ni siquiera los que se publicitan como tal. La mayoría de veces, se echa mano de productos procesados como, por ejemplo, bollos o galletas, así como snacks que venden en máquinas expendedoras que, aunque se vendan como sanos y bajos en grasa, no siempre lo son. Lo mejor para comer a media mañana, al igual que en el desayuno o la merienda, son productos naturales que, aparte de ser más baratos, van a saciar más el hambre y van a aportar nutrientes esenciales al organismo. Estos pueden ser una pieza de fruta, los frutos secos, yogures, sándwiches elaborados por nosotros mismos o bocadillos. Así, la mejor opción es llevar preparado desde casa un recipiente con la pieza de fruta que más nos guste o aquellas que estén de temporada. Para más comodidad, se puede optar por frutas como el plátano, la manzana u otras que no hace falta pelar, por ejemplo, las fresas, las frambuesas. En cuanto a los frutos secos, son muy buena opción también para saciar el apetito a media mañana, pero hay que elegir aquellos que no estén fritos o tengan alto contenido en sal. Nueces, castañas, pistachos o almendras naturales son un ejemplo.En cuanto a los bocadillos es importante elegir un buen pan. El pan integral o de centeno son buena opción, tratando de evitar los panes tostados que, aunque son más cómodos y aguantan más tiempo en la despensa, son más calóricos. También hay que tener en cuenta los ingredientes del bocadillo.Por último, otra opción son las verduras crudas, los famosos crudités, que no son más que hortalizas, verduras o frutas crudas y aliñadas con una vinagreta o cualquier otro tipo de aderezo. Estas pueden ser el tomate, la zanahoria, pepino o remolacha, entre otras. También se puede optar por el hummus, que se puede encontrar preparado o elaborarlo directamente en casa.",
    "processed": null
}