{
    "title": "Nacional",
    "subtitle": "Última hora y todas las noticias sobre coronavirus en España.",
    "author": "EFE",
    "date": "2020-04-25",
    "time": "13:40",
    "content": "El sector de la restauración ya se prepara para cuando pueda reabrir sus puertas tras el confinamiento e identifica dar seguridad al consumidor como la prioridad, para lo que baraja desde medir la temperatura de empleados y clientes hasta instalar mamparas, reducir aforo o ampliar las terrazas.\nTodas estas opciones han sido implementadas en otros países donde han recuperado su actividad, aunque en España por el momento no se sabe a partir de qué fecha volverán a recibir clientes en sus locales, que permanecen cerrados por ley desde el 14 de marzo.\nPor el momento, la ministra de Trabajo, Yolanda Díaz, ha advertido de que la hostelería es uno de los segmentos que más tiempo pueden permanecer bajo un escenario de \"fuerza mayor\", pero la decisión dependerá de Sanidad.\nLa patronal Hostelería de España reconoce que ya trabaja en elaborar un protocolo que presentar a las autoridades con medidas \"simples, efectivas y que puedan aplicarse en todo tipo de establecimientos\".\nAsí lo explica su secretario general, Emilio Gallego, quien descarta por ejemplo la idea de separar a los comensales de una misma mesa con mamparas. La mayor preocupación pasa por los locales de pequeño tamaño, donde reducir el aforo puede suponer un problema de rentabilidad irresoluble que acabaría conduciendo a su cierre.\n\"Ni un solo supermercado ha tenido que cerrar, pese a que los hay de distintos tamaños. Tampoco han dejado de funcionar el metro de Madrid o Barcelona. ¿Qué han hecho? Pues aumentar las frecuencias, revisar la desinfección, señalar las distancias mínimas de separación entre las personas y utilizar las protecciones adecuadas\", enumera.\nAdmite excepciones para cocinas o comedores de hospitales y casos similares donde el riesgo de contagio sea mayor, e insiste en que ya analizan las prácticas puestas en marcha en otros países.\n\"Hay empresarios que me llaman y me advierten de que para montar el vis a vis de la prisión de Alcalá Meco, prefieren no abrir siquiera\", zanja.\n\"Es una crisis de miedo y es la primera vez que nos pasa. No sabemos cómo será la experiencia de los clientes en el restaurante, pero ya vemos que en otros mercados los que salen más favorecidos son los que comunican claramente las medidas que toman para garantizar la seguridad de su plantilla y los consumidores\", apunta el fundador de la consultora Livit, el español Benjamín Calleja.\nEn locales de Asia, Medio Oriente y en algunas partes de los Estados Unidos se están tomando estrategias similares, reveló Calleja durante su participación esta semana en un ciclo de conferencias virtuales bajo el título Restaurando2020.\nMedir la temperatura corporal de los empleados es una de las principales medidas, incluso en el servicio a domicilio. Así ocurre en China, donde el cliente puede ver el dato del repartidor que acude a su casa en tiempo real.\nEn otros lugares del mundo los propios comensales deben pasar por la \"prueba del termómetro\" antes de acceder al restaurante y se recomienda la colocación de gel desinfectante incluso en cada mesa.\nEn España, la cadena de sándwiches Subway asegura que ya controla la temperatura a sus trabajadores, hoy centrados únicamente en preparar pedidos para enviarlos a domicilio; el grupo Telepizza, además, ha comprado mamparas y va a comenzar a instalarlas en todas sus tiendas para cuando pueda reabrir el servicio de recogida para llevar.\nDesde Livit calculan que de media la capacidad de albergar gente en sala se está reduciendo en restauración entre un 40 y un 60% para respetar la distancia de seguridad -depende del sector y el país-, por lo que recomiendan a los hosteleros apostar por las terrazas e intentar ampliar éstas.\nLos expertos apuntan a que el concepto de salir de casa a consumir cambiará durante los primeros meses post-confinamiento, por lo menos hasta que la situación sanitaria mejore.\nEn juego está el futuro de los cerca de 280.000 bares y restaurantes que hay en el país y que emplean a 1,7 millones de trabajadores. A sus responsables, el coronavirus les obliga ahora a redefinir su estrategia.\n",
    "tags": [
        "España",
        "Hostelería",
        "Noticias",
        "Yolanda Díaz",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en España",
        "Coronavirus en Madrid",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "espan",
        "hosteleri",
        "notici",
        "yoland",
        "diaz",
        "coronavirus",
        "cov",
        "coronavirus",
        "espan",
        "coronavirus",
        "madr",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "sector",
        "restaur",
        "prep",
        "reabr",
        "puert",
        "confin",
        "identif",
        "segur",
        "consumidor",
        "priorid",
        "baraj",
        "med",
        "temperatur",
        "emple",
        "client",
        "instal",
        "mamp",
        "reduc",
        "afor",
        "ampli",
        "terraz",
        "opcion",
        "implement",
        "pais",
        "recuper",
        "activ",
        "españ",
        "fech",
        "volv",
        "recib",
        "client",
        "local",
        "permanec",
        "cerr",
        "ley",
        "marz",
        "ministr",
        "yoland",
        "diaz",
        "advert",
        "hostel",
        "segment",
        "permanec",
        "escenari",
        "fuerz",
        "decision",
        "depend",
        "sanid",
        "patronal",
        "hostel",
        "españ",
        "reconoc",
        "elabor",
        "protocol",
        "present",
        "autor",
        "med",
        "simpl",
        "efect",
        "pued",
        "aplic",
        "tip",
        "establec",
        "explic",
        "secretari",
        "emili",
        "galleg",
        "descart",
        "ide",
        "separ",
        "comensal",
        "mes",
        "mamp",
        "preocup",
        "pas",
        "local",
        "pequeñ",
        "tamañ",
        "reduc",
        "afor",
        "supon",
        "problem",
        "rentabil",
        "irresolubl",
        "acab",
        "conduc",
        "cierr",
        "supermerc",
        "cerr",
        "pes",
        "distint",
        "tamañ",
        "dej",
        "funcion",
        "metr",
        "madr",
        "barcelon",
        "aument",
        "frecuenci",
        "revis",
        "desinfeccion",
        "señal",
        "distanci",
        "minim",
        "separ",
        "person",
        "utiliz",
        "proteccion",
        "adecu",
        "enumer",
        "admit",
        "excepcion",
        "cocin",
        "comedor",
        "hospital",
        "cas",
        "similar",
        "riesg",
        "contagi",
        "insist",
        "analiz",
        "practic",
        "puest",
        "march",
        "pais",
        "empresari",
        "llam",
        "adviert",
        "mont",
        "vis",
        "vis",
        "prision",
        "alcal",
        "mec",
        "prefier",
        "abrir",
        "siqu",
        "zanj",
        "crisis",
        "mied",
        "pas",
        "experient",
        "client",
        "restaur",
        "vem",
        "merc",
        "sal",
        "favorec",
        "comunic",
        "clar",
        "med",
        "tom",
        "garantiz",
        "segur",
        "plantill",
        "consumidor",
        "apunt",
        "fundador",
        "consultor",
        "livit",
        "español",
        "benjamin",
        "callej",
        "local",
        "asi",
        "orient",
        "part",
        "unid",
        "tom",
        "estrategi",
        "similar",
        "revel",
        "callej",
        "particip",
        "seman",
        "cicl",
        "conferent",
        "virtual",
        "titul",
        "restaurando2020",
        "med",
        "temperatur",
        "corporal",
        "emple",
        "principal",
        "med",
        "servici",
        "domicili",
        "ocurr",
        "chin",
        "client",
        "dat",
        "repartidor",
        "acud",
        "cas",
        "real",
        "lugar",
        "mund",
        "comensal",
        "pas",
        "prueb",
        "termometr",
        "acced",
        "restaur",
        "recomiend",
        "coloc",
        "gel",
        "desinfect",
        "mes",
        "españ",
        "caden",
        "sandwich",
        "subway",
        "asegur",
        "control",
        "temperatur",
        "trabaj",
        "centr",
        "unic",
        "prepar",
        "ped",
        "envi",
        "domicili",
        "grup",
        "telepizz",
        "compr",
        "mamp",
        "comenz",
        "instal",
        "tiend",
        "reabr",
        "servici",
        "recog",
        "livit",
        "calcul",
        "medi",
        "capac",
        "alberg",
        "gent",
        "sal",
        "reduc",
        "restaur",
        "respet",
        "distanci",
        "segur",
        "depend",
        "sector",
        "pais",
        "recomiend",
        "hosteler",
        "apost",
        "terraz",
        "ampli",
        "expert",
        "apunt",
        "concept",
        "sal",
        "cas",
        "consum",
        "cambi",
        "mes",
        "post",
        "confin",
        "situacion",
        "sanitari",
        "mejor",
        "jueg",
        "futur",
        "bar",
        "restaur",
        "pais",
        "millon",
        "trabaj",
        "respons",
        "coronavirus",
        "oblig",
        "redefin",
        "estrategi"
    ]
}