{
    "title": "Científicos demuestran que comer patata ayuda a mantener la musculatura",
    "subtitle": "Se ha descubierto que las proteínas que contienen las patatas son de \"alta calidad\".",
    "author": "Europa Press",
    "date": "2020-05-09",
    "time": "15:04",
    "content": "Investigadores de la Universidad McMaster han demostrado, en un estudio publicado en la revista Nutrients, que el consumo de patatas ayuda a mantener la musculatura gracias a que son una fuente de proteínas de \"alta calidad\".\nPara llevar a cabo el trabajo, los expertos analizaron a un grupo de mujeres a las que dividieron en tres grupos, uno que consumía al día unos 60 gramos de proteínas, otro que ingería 1,6 gramos y otro que recibió placebo. \nDe esta forma, los expertos comprobaron que las que tomaron más proteínas procedentes de las patatas mejoraron su musculatura, en comparación con las que tomaron placebo.\nLa demanda de proteínas ha aumentado dramáticamente para satisfacer la creciente demanda de la creciente población mundial y las proteínas de origen vegetal podrían llenar ese vacío. \n\"Este estudio proporciona evidencia de que la calidad de las proteínas de las plantas puede mejorar el músculo\", han zanjado.\n",
    "tags": [
        "Salud",
        "Patatas",
        "Placebo",
        "Nutrición",
        "Proteínas"
    ],
    "processed_tags": [
        "salud",
        "patatas",
        "placebo",
        "nutricion",
        "proteinas",
        "proteínas",
        "estudio",
        "patatas",
        "musculatura",
        "calidad"
    ],
    "processed": [
        "investig",
        "univers",
        "mcmast",
        "demostr",
        "estudi",
        "public",
        "revist",
        "nutrients",
        "consum",
        "patat",
        "ayud",
        "manten",
        "musculatur",
        "graci",
        "fuent",
        "protein",
        "alta",
        "calid",
        "cab",
        "expert",
        "analiz",
        "grup",
        "mujer",
        "divid",
        "grup",
        "consum",
        "gram",
        "protein",
        "inger",
        "gram",
        "recib",
        "placeb",
        "form",
        "expert",
        "comprob",
        "tom",
        "protein",
        "procedent",
        "patat",
        "mejor",
        "musculatur",
        "compar",
        "tom",
        "placeb",
        "demand",
        "protein",
        "aument",
        "dramat",
        "satisfac",
        "crecient",
        "demand",
        "crecient",
        "poblacion",
        "mundial",
        "protein",
        "orig",
        "vegetal",
        "llen",
        "vaci",
        "estudi",
        "proporcion",
        "evident",
        "calid",
        "protein",
        "plant",
        "mejor",
        "muscul",
        "zanj"
    ]
}