{
    "title": "¿Cómo fortalecer el sistema inmune?",
    "subtitle": "Alimentación, descanso, control del estrés y practicar actividad física son algunos de los factores claves para fortalecer nuestro sistema inmunitario.",
    "author": "20minutos",
    "date": "2020-04-09",
    "time": "12:18",
    "content": "\"El sistema inmune debe estar exquisitamente controlado\", indica el investigador principal del informe Andrés Hidalgo, del CNIC, pues los fallos en los mecanismos de control están detrás de enfermedades humanas como el cáncer, las enfermedades cardiovasculares, autoinmunes y neurodegenerativas.\nEl sistema inmunitario lo conforman una red compleja de células, tejidos, órganos y las sustancias que estos producen, y que ayudan al cuerpo a combatir infecciones y otras enfermedades, según el Instituto Nacional del Cáncer.\nPara referirnos a este término o concepto, se recomienda hablar de sistema inmunitario y no sistema inmunológico. La palabra inmunológico hace referencia a lo relacionado con la ciencia de la inmunología, como disciplina que es, mientras que para lo relacionado con la inmunidad la palabra más apropiada es inmunitario, como señala el Diccionario de términos médicos de la Real Academia Nacional de Medicina.\nEl sistema inmunitario dispone de un sistema de prioridades para cuando se enfrenta a múltiples agresiones simultáneas. Así, por ejemplo, la respuesta inmune innata a la infección pulmonar tiene prioridad sobre la de curar una herida, según han comprobado en un estudio realizado por un equipo de investigadores de la Universidad de Brown, en Providence (Estados Unidos), dirigido por Amanda Jamieson.\nEl sistema inmune innato es responsable de responder a las infecciones, eliminar células cancerosas, cicatrizar heridas y eliminar sustancias extrañas. Aunque muchas de estas funciones ocurren simultáneamente en la vida, la mayoría de los estudios de laboratorio de la respuesta inmune innata (o temprana) se centran en una única actividad.\nAlimentación, descanso, control del estrés y practicar actividad física son algunos de los factores claves para fortalecer nuestro sistema inmunitario.\nEl sistema inmune evoluciona según el estilo de vida de cada persona. Una alimentación libre de productos ultraprocesados y rica en fibra, vitaminas y minerales, además de variada, es fundamental para reforzar nuestro cuerpo contra ataques de agentes externos.\nLa presidenta de la Federación Española de Sociedades de Nutrición, Alimentación y Dietética (FESNAD), Ascensión Marcos, recuerda la importancia de la inmunonutrición en el cuidado de la alimentación para mantener la salud y evitar la enfermedad. \nLas frutas, verduras y hortalizas son fuente potente de antioxidantes para nuestro cuerpo. El cuerpo humano utiliza los antioxidantes para estabilizar los radicales libres, lo que evita que causen daños a otras células. Sin embargo, los antioxidantes pueden proteger y revertir el daño causado por la oxidación hasta cierto punto.\nEl cuerpo produce algunos antioxidantes para combatir los radicales libres formados por los procesos normales del cuerpo. El organismo puede también conseguir antioxidantes al comer una dieta sana. Los ejemplos de alimentos ricos en antioxidantes incluyen frutas y vegetales que son altos en nutrientes como vitamina A, C y E, betacarotenos, luteína, licopeno y selenio.\nLa mejor forma de tomar antioxidantes es seguir una dieta con gran cantidad de vegetales, frutas, cereales integrales, semillas y frutos secos:\nLos alimentos prebióticos y probióticos también ayudan a activar el sistema inmune del aparato digestivo. A diferencia de los probióticos, que son microorganismos vivos, los prebióticos son el \"alimento\" de las bacterias beneficiosas del organismo y ayudan a crecer a estos microorganismos de la flora intestinal.\nComo probióticos, los fermentados como el chucrut, los encurtidos o el yogur son algunos ejemplos. En cuanto a los prebióticos, podemos encontrarlos en algunas frutas y verduras,  en concreto en las que contienen carbohidratos complejos, como la fibra y el almidón resistente. El espárrago, los plátanos, la soja, los cereales o las legumbres, como ejemplos. \nLa cúrcuma, el jengibre, el ajo,...Las especias, por su parte, tienen sustancias microbianas que también ayudarán al refuerzo del sistema inmunológico.\nLa fruta se debe comer entera, mejor que tomar batidos o zumos, para ingerir tanto las vitaminas como minerales y fibra. \nLos vegetales es mejor consumirlos crudos o cocinarlos con cocciones cortas, como un salteado o al vapor. Además, al hervir las verduras podemos aprovechar el caldo para otras elaboraciones e ingerir más nutrientes.\nLas legumbres hay que cocinarlas para activar los antinutrientes, compuestos naturales o sintéticos que interfieren con la absorción de nutrientes, o usar botes en conserva al natural que ya vienen procesados.\nLa carne, el pescado y los huevos hay que cocinarlos bien ya sea al horno, a la plancha o cocidos.\nLa vitamina D es una vitamina hiposoluble, es decir, se acumula en nuestra grasa y nos dura por un tiempo determinado. Además, es esencial para nuestro organismo ya que incrementa la concentración de calcio y mantiene sanos a los huesos al optimizar el depósito mineral óseo.\nInvestigadores de la Universidad de Edimburgo (Escocia) demostraron en un estudio que la vitamina D también afecta a las células del sistema inmunológico, lo que podría explicar cómo la vitamina D regula las reacciones inmunitarias que se han implicado en enfermedades autoinmunes como la esclerosis múltiple.\nEn concreto, los expertos se centraron en cómo la vitamina D afecta un mecanismo en el sistema inmunológico del cuerpo: la capacidad de las células dendríticas para activar las células T. En las personas sanas, las células T desempeñan un papel crucial para ayudar a combatir las infecciones, si bien en personas con enfermedades autoinmunes, pueden comenzar a atacar los tejidos del cuerpo.\nEn un 80% de la vitamina D que recibe nuestro cuerpo la generamos nosotros con la exposición al sol, aunque también se puede obtener de los alimentos, necesarios para completar la cantidad de esta vitamina que necesita nuestro cuerpo. Los pescados azules, los huevos o la leche son algunos de ellos. \nEl incorrecto control del sueño puede atribuirse a un estilo de vida lleno de preocupaciones ya sea por trabajo, el traslado que conlleva llegar al centro laboral, el estrés en la familia y en el trabajo.\nExisten cuatro etapas del sueño, dos ligeras y dos profundas. La tercera etapa es muy importante ya que en ella se da la restauración física y ésta se reduce al dormir menos ocasionando inflamación celular y enfermedades crónicas.\nLas fases 3 y 4 del sueño son las etapas de la restauración donde se fortalece el sistema inmunológico, el cerebro se restaura, se logra un equilibrio emocional.\n\"El desequilibrio en el tiempo de reparación de nuestras células durante el sueño afecta al sistema inmunológico que permite la destrucción de las células cancerígenas, por lo tanto, si no se completa el ciclo, las células malignas se desarrollan libremente afectando la salud de las personas\", advierte el doctor Reyes Haro Valencia, director del Instituto Mexicano de Medicina Integral del sueño (IMMIS).\nLa masoterapia consiste en la utilización de diversas técnicas de masaje con un objetivo terapéutico. Los tejidos que el masaje moviliza pueden incluir músculos, tendones, ligamentos, piel y vasos linfáticos u órganos del sistema gastrointestinal. Existen más de 80 tipos de masaje, según sus objetivos y beneficios.\nEl Instituto de Investigación del Tacto, con sede en Miami (Estados Unidos) asegura que la terapia de masaje puede mejorar la atención, aliviar síntomas depresivos, reducir el dolor y la liberación de hormonas relacionadas con el estrés, además de mejorar la función inmune.\nCientíficos japoneses han dado con una posible respuesta: el sistema inmunológico de las mujeres envejece más lentamente que el de los hombres.\nSegún sugiere el trabajo de un grupo de investigadores de la Universidad Médica de Tokio –publicada en la revista Immunity and Ageing– la disminución más lenta en el sistema inmunológico de la mujer puede contribuir a que éstas vivan más que los hombres.\nSegún el profesor Katsuiku Hirokawa \"el proceso de envejecimiento es diferente para hombres y mujeres por muchas razones. Las mujeres tienen más estrógeno que los hombres, lo que parece protegerlas de la enfermedad cardiovascular hasta la menopausia. Las hormonas sexuales también afectan al sistema inmune, especialmente ciertos tipos de linfocitos\".\n",
    "processed": [
        "sistem",
        "inmun",
        "exquisit",
        "control",
        "indic",
        "investig",
        "principal",
        "inform",
        "andres",
        "hidalg",
        "cnic",
        "fall",
        "mecan",
        "control",
        "enfermedad",
        "human",
        "canc",
        "enfermedad",
        "cardiovascular",
        "autoinmun",
        "neurodegener",
        "sistem",
        "inmunitari",
        "conform",
        "red",
        "complej",
        "celul",
        "tej",
        "organ",
        "sustanci",
        "produc",
        "ayud",
        "cuerp",
        "combat",
        "infeccion",
        "enfermedad",
        "institut",
        "nacional",
        "canc",
        "refer",
        "termin",
        "concept",
        "recomiend",
        "habl",
        "sistem",
        "inmunitari",
        "sistem",
        "inmunolog",
        "palabr",
        "inmunolog",
        "referent",
        "relacion",
        "cienci",
        "inmunolog",
        "disciplin",
        "relacion",
        "inmun",
        "palabr",
        "apropi",
        "inmunitari",
        "señal",
        "diccionari",
        "termin",
        "medic",
        "real",
        "academi",
        "nacional",
        "medicin",
        "sistem",
        "inmunitari",
        "dispon",
        "sistem",
        "prioridad",
        "enfrent",
        "multipl",
        "agresion",
        "simultan",
        "respuest",
        "inmun",
        "innat",
        "infeccion",
        "pulmon",
        "priorid",
        "cur",
        "her",
        "comprob",
        "estudi",
        "equip",
        "investig",
        "univers",
        "brown",
        "providenc",
        "unid",
        "dirig",
        "amand",
        "jamieson",
        "sistem",
        "inmun",
        "innat",
        "respons",
        "respond",
        "infeccion",
        "elimin",
        "celul",
        "cancer",
        "cicatriz",
        "her",
        "elimin",
        "sustanci",
        "extrañ",
        "funcion",
        "ocurr",
        "simultan",
        "vid",
        "mayor",
        "estudi",
        "laboratori",
        "respuest",
        "inmun",
        "innat",
        "tempran",
        "centr",
        "unic",
        "activ",
        "aliment",
        "descans",
        "control",
        "estres",
        "practic",
        "activ",
        "fisic",
        "factor",
        "clav",
        "fortalec",
        "sistem",
        "inmunitari",
        "sistem",
        "inmun",
        "evolucion",
        "estil",
        "vid",
        "person",
        "aliment",
        "libr",
        "product",
        "ultraproces",
        "ric",
        "fibr",
        "vitamin",
        "mineral",
        "vari",
        "fundamental",
        "reforz",
        "cuerp",
        "ataqu",
        "agent",
        "extern",
        "president",
        "feder",
        "español",
        "sociedad",
        "nutricion",
        "aliment",
        "dietet",
        "fesn",
        "ascension",
        "marc",
        "recuerd",
        "import",
        "inmunonutricion",
        "cuid",
        "aliment",
        "manten",
        "salud",
        "evit",
        "enfermed",
        "frut",
        "verdur",
        "hortaliz",
        "fuent",
        "potent",
        "antioxid",
        "cuerp",
        "cuerp",
        "human",
        "utiliz",
        "antioxid",
        "estabiliz",
        "radical",
        "libr",
        "evit",
        "caus",
        "dañ",
        "celul",
        "antioxid",
        "proteg",
        "revert",
        "dañ",
        "caus",
        "oxid",
        "punt",
        "cuerp",
        "produc",
        "antioxid",
        "combat",
        "radical",
        "libr",
        "form",
        "proces",
        "normal",
        "cuerp",
        "organ",
        "antioxid",
        "com",
        "diet",
        "san",
        "ejempl",
        "aliment",
        "ric",
        "antioxid",
        "inclu",
        "frut",
        "vegetal",
        "altos",
        "nutrient",
        "vitamin",
        "betacaroten",
        "lutein",
        "licopen",
        "seleni",
        "form",
        "tom",
        "antioxid",
        "segu",
        "diet",
        "cantid",
        "vegetal",
        "frut",
        "cereal",
        "integral",
        "semill",
        "frut",
        "sec",
        "aliment",
        "prebiot",
        "probiot",
        "ayud",
        "activ",
        "sistem",
        "inmun",
        "aparat",
        "digest",
        "diferent",
        "probiot",
        "microorgan",
        "viv",
        "prebiot",
        "aliment",
        "bacteri",
        "benefici",
        "organ",
        "ayud",
        "crec",
        "microorgan",
        "flor",
        "intestinal",
        "probiot",
        "ferment",
        "chucrut",
        "encurt",
        "yogur",
        "ejempl",
        "prebiot",
        "encontr",
        "frut",
        "verdur",
        "concret",
        "contien",
        "carbohidrat",
        "complej",
        "fibr",
        "almidon",
        "resistent",
        "esparrag",
        "platan",
        "soj",
        "cereal",
        "legumbr",
        "ejempl",
        "curcum",
        "jengibr",
        "ajo",
        "especi",
        "sustanci",
        "microbian",
        "ayud",
        "refuerz",
        "sistem",
        "inmunolog",
        "frut",
        "com",
        "enter",
        "tom",
        "bat",
        "zum",
        "inger",
        "vitamin",
        "mineral",
        "fibr",
        "vegetal",
        "consum",
        "crud",
        "cocin",
        "coccion",
        "cort",
        "salt",
        "vapor",
        "herv",
        "verdur",
        "aprovech",
        "cald",
        "elabor",
        "inger",
        "nutrient",
        "legumbr",
        "cocin",
        "activ",
        "antinutrient",
        "compuest",
        "natural",
        "sintet",
        "interfier",
        "absorcion",
        "nutrient",
        "bot",
        "conserv",
        "natural",
        "vien",
        "proces",
        "carn",
        "pesc",
        "huev",
        "cocin",
        "horn",
        "planch",
        "coc",
        "vitamin",
        "vitamin",
        "hiposolubl",
        "acumul",
        "gras",
        "dur",
        "determin",
        "esencial",
        "organ",
        "increment",
        "concentr",
        "calci",
        "mantien",
        "san",
        "hues",
        "optimiz",
        "deposit",
        "mineral",
        "ose",
        "investig",
        "univers",
        "edimburg",
        "escoci",
        "demostr",
        "estudi",
        "vitamin",
        "afect",
        "celul",
        "sistem",
        "inmunolog",
        "explic",
        "vitamin",
        "regul",
        "reaccion",
        "inmunitari",
        "implic",
        "enfermedad",
        "autoinmun",
        "esclerosis",
        "multipl",
        "concret",
        "expert",
        "centr",
        "vitamin",
        "afect",
        "mecan",
        "sistem",
        "inmunolog",
        "cuerp",
        "capac",
        "celul",
        "dendrit",
        "activ",
        "celul",
        "person",
        "san",
        "celul",
        "desempeñ",
        "papel",
        "crucial",
        "ayud",
        "combat",
        "infeccion",
        "person",
        "enfermedad",
        "autoinmun",
        "comenz",
        "atac",
        "tej",
        "cuerp",
        "vitamin",
        "recib",
        "cuerp",
        "gener",
        "exposicion",
        "sol",
        "obten",
        "aliment",
        "necesari",
        "complet",
        "cantid",
        "vitamin",
        "necesit",
        "cuerp",
        "pesc",
        "azul",
        "huev",
        "lech",
        "incorrect",
        "control",
        "sueñ",
        "atribu",
        "estil",
        "vid",
        "llen",
        "preocup",
        "trasl",
        "conllev",
        "lleg",
        "centr",
        "laboral",
        "estres",
        "famili",
        "etap",
        "sueñ",
        "liger",
        "profund",
        "etap",
        "import",
        "restaur",
        "fisic",
        "reduc",
        "dorm",
        "ocasion",
        "inflam",
        "celul",
        "enfermedad",
        "cronic",
        "fas",
        "sueñ",
        "etap",
        "restaur",
        "fortalec",
        "sistem",
        "inmunolog",
        "cerebr",
        "restaur",
        "logr",
        "equilibri",
        "emocional",
        "desequilibri",
        "repar",
        "celul",
        "sueñ",
        "afect",
        "sistem",
        "inmunolog",
        "permit",
        "destruccion",
        "celul",
        "cancerigen",
        "complet",
        "cicl",
        "celul",
        "malign",
        "desarroll",
        "librement",
        "afect",
        "salud",
        "person",
        "adviert",
        "doctor",
        "rey",
        "har",
        "valenci",
        "director",
        "institut",
        "mexican",
        "medicin",
        "integral",
        "sueñ",
        "immis",
        "masoterapi",
        "cons",
        "utiliz",
        "divers",
        "tecnic",
        "masaj",
        "objet",
        "terapeut",
        "tej",
        "masaj",
        "moviliz",
        "inclu",
        "muscul",
        "tendon",
        "ligament",
        "piel",
        "vas",
        "linfat",
        "organ",
        "sistem",
        "gastrointestinal",
        "tip",
        "masaj",
        "objet",
        "benefici",
        "institut",
        "investig",
        "tact",
        "sed",
        "miami",
        "unid",
        "asegur",
        "terapi",
        "masaj",
        "mejor",
        "atencion",
        "alivi",
        "sintom",
        "depres",
        "reduc",
        "dolor",
        "liber",
        "hormon",
        "relacion",
        "estres",
        "mejor",
        "funcion",
        "inmun",
        "cientif",
        "japones",
        "respuest",
        "sistem",
        "inmunolog",
        "mujer",
        "envejec",
        "lent",
        "hombr",
        "sugier",
        "grup",
        "investig",
        "univers",
        "medic",
        "toki",
        "public",
        "revist",
        "immunity",
        "and",
        "ageing",
        "disminu",
        "lent",
        "sistem",
        "inmunolog",
        "muj",
        "contribu",
        "viv",
        "hombr",
        "profesor",
        "katsuiku",
        "hirokaw",
        "proces",
        "envejec",
        "hombr",
        "mujer",
        "razon",
        "mujer",
        "estrogen",
        "hombr",
        "proteg",
        "enfermed",
        "cardiovascul",
        "menopausi",
        "hormon",
        "sexual",
        "afect",
        "sistem",
        "inmun",
        "especial",
        "tip",
        "linfocit"
    ]
}