{
    "title": "El Gobierno admite que no obligó antes a llevar mascarillas porque era una medida \"muy difícil de cumplir\"",
    "subtitle": "¿Cuánto tendré que pagar si me multa la policía por no usar la mascarilla, obligatoria desde este jueves?",
    "author": "20minutos",
    "date": "2020-05-20",
    "time": "18:16",
    "content": "El número de nuevos fallecidos con coronavirus ha experimentado este miércoles otro ligero aumento a 95 aunque sigue por cuarto día consecutivo por debajo del centenar, con lo que ya son 27.888, mientras que el número de contagiados ha repuntado a 416 y ascienden a 232.555. Pese a ello, para Fernando Simón, Director del Centro de Alertas y Emergencias Sanitarias \"los datos indican una evolución muy favorable\". \nEl doctor ha explicado que el ritmo de descenso de casos de coronavirus en España \"es más rápido que otras naciones como Italia\" pero afirma que \"la evolución en los últimos días no es tan rápida\" como antes.\nCon respecto a la obligatoriedad del uso de las mascarillas que entre en vigor este jueves, Simón vuelve a repetir que \"la medida más interesante es el distanciamiento de dos metros. \"La mascarilla no es factor clave, aunque cuando no se puede garantizar esa distancia, sí es importante\". \nSobre el por qué se ha tardado tanto en obligar a la población a llevarla y por qué no se recomendaba su uso, el doctor justifica que \"como había escasez de mascarillas fueron prudentes en proponer medidas que no se podían aplicar\". Era \"una recomendación que no se podía cumplir\", debido al desabastecimiento de los mercados, ha dicho.\nFernando Simón pide a la población que hagan un uso \"razonable\" de las mascarillas. \"Lo importante es llevar la mascarilla para los momentos en los que una persona vaya a pesar por sitios con mucha gente o se vaya a parar con más personas alrededor\". \n",
    "tags": [
        "Italia",
        "Salud",
        "España",
        "Coronavirus",
        "Mascarillas",
        "Coronavirus en España",
        "Virus respiratorios",
        "Fernando Simón",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "italia",
        "salud",
        "espana",
        "coronavirus",
        "mascarillas",
        "coronavirus en espana",
        "virus respiratorios",
        "fernando simon",
        "estado de alarma por coronavirus",
        "simón",
        "número",
        "fernando"
    ],
    "processed": [
        "numer",
        "fallec",
        "coronavirus",
        "experiment",
        "miercol",
        "liger",
        "aument",
        "cuart",
        "consecut",
        "centen",
        "contagi",
        "repunt",
        "asciend",
        "pes",
        "fern",
        "simon",
        "director",
        "centr",
        "alert",
        "emergent",
        "sanitari",
        "dat",
        "indic",
        "evolu",
        "favor",
        "doctor",
        "explic",
        "ritm",
        "descens",
        "cas",
        "españ",
        "rap",
        "nacion",
        "itali",
        "afirm",
        "rap",
        "obligatoried",
        "mascarill",
        "vigor",
        "juev",
        "vuelv",
        "repet",
        "med",
        "interes",
        "distanci",
        "metr",
        "mascarill",
        "factor",
        "clav",
        "garantiz",
        "distanci",
        "import",
        "tard",
        "oblig",
        "poblacion",
        "llev",
        "recomend",
        "justif",
        "escasez",
        "prudent",
        "propon",
        "med",
        "pod",
        "aplic",
        "recomend",
        "pod",
        "cumpl",
        "desabastec",
        "merc",
        "pid",
        "hag",
        "razon",
        "moment",
        "person",
        "siti",
        "gent",
        "par",
        "person"
    ]
}