{
    "title": "Remedios caseros para la ansiedad: consejos para respirar correctamente",
    "subtitle": "Automasajes, respiraciones y cuentos, ideales para combatir el insomnio.",
    "author": "20minutos",
    "date": "2020-05-19",
    "time": "08:54",
    "content": "La ansiedad es una \"reacción emocional\" que aparece ante determinadas situaciones de alarma, ambiguas o de \"resultado incierto\", que nos prepara para actuar ante las mismas, tal y como recoge la Sociedad Española para el Estudio de la Ansiedad y el Estrés (SEAS). \nLa ansiedad es una reacción adaptativa que \"vivimos generalmente como una experiencia desagradable\" y, aunque es habitual sentir ansiedad en ciertos momentos, puede llegar a constituir un problema y ser un factor de riesgo para la aparición de determinados trastornos. \nAlgunos de los más frecuentes recogidos por Mayo Clinic son el trastorno de ansiedad generalizada, la agorafobia, el trastorno de pánico, de ansiedad social o fobia social, fobias específicas o el trastorno de ansiedad por separación.\nAprender a identificar los síntomas de la ansiedad es clave para llevar a cabo métodos de prevención eficaces. La Sociedad Española para el Estudio de la Ansiedad y el Estrés señala que, a nivel cognitivo-subjetivo, las señales de ansiedad suelen ser la preocupación, el temor, la inseguridad, el miedo, la sensación de falta de control, la aparición de pensamientos negativos o las dificultades para concentrarse, entre otras. \nA nivel fisiológico algunos de los síntomas principales serían los siguientes: tensión muscular, palpitaciones, sudoración excesiva, molestias en el estómago, dificultad para respirar, dolor de cabeza, temblores, mareos o náuseas. Por otro lado, a nivel conductual o motor, la hiperactividad, impulsividad, evitar determinadas situaciones o la intranquilidad también suelen ser síntomas de ansiedad.\nLas técnicas de tratamiento de la ansiedad que se utilizan habitualmente son de varios tipos y dependerá del diagnóstico particular de cada persona por profesionales sanitarios. Sin embargo, puedes aplicar una serie de recomendaciones para aprender a manejar la ansiedad en determinados casos como, por ejemplo, técnicas de respiración y/o relajación. \n\"La respiración es un proceso de suma importancia en la regulación fisiológica y metabólica del organismo. En los problemas de ansiedad tiene también una incidencia crucial\", destacan en la web de la Clínica de la Ansiedad, un centro especializado en el tratamiento de trastornos de ansiedad y problemas relacionados. \nEn este sentido, algunas técnicas como la respiración abdominal (diafragmática) pueden ayudarnos a reducir o prevenir la \"sobre-activación fisiológica producida por la ansiedad y el estrés\", aunque debe acompañarse de otros recursos y medidas, señalan. \nEsta técnica consiste en la inhalación de aire de forma pausada y tranquila para evitar la hiperventilación, sentir cómo baja por los pulmones y expulsarlo contrayendo el abdomen. La Clínica de la Ansiedad destaca las siguientes recomendaciones para practicar esta técnica:\nMantener un estilo de vida saludable puede ayudar a manejar los episodios de ansiedad y estrés. Siempre teniendo en cuenta las pautas médicas en el caso de que se trate de un problema continuado o trastorno.\n",
    "tags": [
        "Salud",
        "Ansiedad",
        "Remedios caseros",
        "tagfree"
    ],
    "processed_tags": [
        "salud",
        "ansiedad",
        "remedios caseros",
        "tagfree",
        "ansiedad",
        "estrés",
        "trastorno",
        "síntomas",
        "nivel"
    ],
    "processed": [
        "ansied",
        "reaccion",
        "emocional",
        "aparec",
        "determin",
        "situacion",
        "alarm",
        "ambigu",
        "result",
        "inciert",
        "prep",
        "actu",
        "recog",
        "socied",
        "español",
        "estudi",
        "estres",
        "adapt",
        "viv",
        "general",
        "experient",
        "desagrad",
        "habitual",
        "sent",
        "moment",
        "lleg",
        "constitu",
        "problem",
        "factor",
        "riesg",
        "aparicion",
        "determin",
        "trastorn",
        "frecuent",
        "recog",
        "may",
        "clinic",
        "trastorn",
        "generaliz",
        "agorafobi",
        "panic",
        "social",
        "fobi",
        "fobi",
        "especif",
        "separ",
        "aprend",
        "identific",
        "sintom",
        "clav",
        "cab",
        "metod",
        "prevencion",
        "eficac",
        "señal",
        "nivel",
        "cognit",
        "subjet",
        "señal",
        "suel",
        "preocup",
        "temor",
        "insegur",
        "mied",
        "sensacion",
        "falt",
        "control",
        "pensamient",
        "negat",
        "dificultad",
        "concentr",
        "fisiolog",
        "principal",
        "siguient",
        "tension",
        "muscul",
        "palpit",
        "sudor",
        "exces",
        "molesti",
        "estomag",
        "respir",
        "dolor",
        "cabez",
        "temblor",
        "mare",
        "naus",
        "conductual",
        "motor",
        "hiperact",
        "impuls",
        "evit",
        "intranquil",
        "tecnic",
        "tratamient",
        "utiliz",
        "habitual",
        "tip",
        "depend",
        "diagnost",
        "particul",
        "person",
        "profesional",
        "sanitari",
        "pued",
        "aplic",
        "seri",
        "recomend",
        "manej",
        "cas",
        "respir",
        "relaj",
        "proces",
        "sum",
        "import",
        "regul",
        "fisiolog",
        "metabol",
        "organ",
        "problem",
        "incident",
        "crucial",
        "destac",
        "web",
        "clinic",
        "centr",
        "especializ",
        "relacion",
        "sent",
        "abdominal",
        "diafragmat",
        "ayud",
        "reduc",
        "preven",
        "activ",
        "produc",
        "acompañ",
        "recurs",
        "med",
        "señal",
        "tecnic",
        "cons",
        "inhal",
        "air",
        "form",
        "paus",
        "tranquil",
        "hiperventil",
        "baj",
        "pulmon",
        "expuls",
        "contrayend",
        "abdom",
        "destac",
        "practic",
        "manten",
        "estil",
        "vid",
        "salud",
        "ayud",
        "episodi",
        "paut",
        "medic",
        "cas",
        "trat",
        "continu"
    ]
}