{
    "title": "Sanidad publica el listado de casi 60 antisépticos de piel sana con eficacia viricida contra el coronavirus",
    "subtitle": "Última hora y todas las noticias sobre el coronavirus.",
    "author": "SERVIMEDIA",
    "date": "2020-05-08",
    "time": "17:03",
    "content": "La Agencia Española de Medicamentos y Productos Sanitarios (Aemps), ha publicado este viernes el listado de un total de 56 antisépticos para piel sana autorizados por esta agencia, que han demostrado \"eficacia\" viricida frente al nuevo coronavirus atendiendo a la norma UNE-EN 14476 y utilizan, en su mayoría, como sustancia activa principal el etanol o propanol.\nAsí lo precisó en una nota informativa difundida a través de su página web en la que aparece un listado de soluciones hidroalcohólicas de desinfección de manos para ayudar a prevenir posibles contagios y que se presentan en gel, lociones, espumas, toallitas y alcohol a 70º y son comercializados por 26 distribuidores.\nLa agencia ha recordado que se trata de biocidas para la higiene humana cuya finalidad es eliminar los microorganismos de la piel para evitar su posible transmisión desde los portadores sanos a otros individuos que, por sus características, lesiones o estado físico podrían ser infectados.\nSu comercialización como biocida en España requiere la concesión de una autorización previa por parte de esta agencia, organismo competente en el proceso de evaluación para su registro, autorización y comercialización.\nUn proceso que exige la presentación de la documentación relativa al producto, entre la que la Aemps ha destacado la relacionada con la eficacia en la actividad biocida frente a los organismos diana y ha puntualizado que, en el caso de la eficacia viricida, debe estar demostrada conforme a lo especificado en la Norma UNE-EN 14476:2014+A1:2015: Antisépticos y desinfectantes químicos. Ensayo cuantitativo de suspensión para la evaluación de la actividad viricida en medicina.\nLa Aemps publica el listado de antisépticos de piel sana que han demostrado eficacia viricida a raíz de la publicación de la resolución del 2 de mayo de 2020 por la que se determinan los importes máximos de venta al público en aplicación de lo previsto en la Orden SND/354/2020, para garantizar el acceso a la población de los productos de uso recomendados como medidas higiénicas para la prevención de contagios por la Covid-19.\nLa agencia ha recordado que en el mercado también están disponibles otros geles y soluciones hidroalcohólicas que tienen “carácter cosmético, no biocida” y que los antisépticos para piel sana que tienen como ingrediente activo isopropanol son “competencia” de la Dirección General de Salud Pública, Calidad e Innovación.\n",
    "tags": [
        "Salud",
        "Alcohol",
        "España",
        "Piel",
        "Noticias",
        "Coronavirus",
        "Coronavirus en España",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "salud",
        "alcohol",
        "espana",
        "piel",
        "noticias",
        "coronavirus",
        "coronavirus en espana",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "agencia",
        "antisépticos",
        "piel",
        "eficacia",
        "viricida"
    ],
    "processed": [
        "agenci",
        "español",
        "medicament",
        "product",
        "sanitari",
        "aemps",
        "public",
        "viern",
        "list",
        "antisept",
        "piel",
        "san",
        "autoriz",
        "agenci",
        "demostr",
        "eficaci",
        "viric",
        "frent",
        "coronavirus",
        "atend",
        "norm",
        "une",
        "utiliz",
        "mayor",
        "sustanci",
        "activ",
        "principal",
        "etanol",
        "propanol",
        "precis",
        "not",
        "inform",
        "difund",
        "pagin",
        "web",
        "aparec",
        "list",
        "solucion",
        "hidroalcohol",
        "desinfeccion",
        "man",
        "ayud",
        "preven",
        "posibl",
        "contagi",
        "present",
        "gel",
        "locion",
        "espum",
        "toallit",
        "alcohol",
        "70º",
        "comercializ",
        "distribuidor",
        "agenci",
        "record",
        "bioc",
        "higien",
        "human",
        "cuy",
        "final",
        "elimin",
        "microorgan",
        "piel",
        "evit",
        "transmision",
        "portador",
        "san",
        "individu",
        "caracterist",
        "lesion",
        "fisic",
        "infect",
        "comercializ",
        "bioc",
        "españ",
        "requier",
        "concesion",
        "autoriz",
        "previ",
        "agenci",
        "organ",
        "competent",
        "proces",
        "evalu",
        "registr",
        "autoriz",
        "comercializ",
        "proces",
        "exig",
        "present",
        "document",
        "relat",
        "product",
        "aemps",
        "destac",
        "relacion",
        "eficaci",
        "activ",
        "bioc",
        "frent",
        "organ",
        "dian",
        "puntualiz",
        "cas",
        "eficaci",
        "viric",
        "demostr",
        "conform",
        "especific",
        "norm",
        "une",
        "a1",
        "antisept",
        "desinfect",
        "quimic",
        "ensay",
        "cuantit",
        "suspension",
        "evalu",
        "activ",
        "viric",
        "medicin",
        "aemps",
        "public",
        "list",
        "antisept",
        "piel",
        "san",
        "demostr",
        "eficaci",
        "viric",
        "raiz",
        "public",
        "resolu",
        "may",
        "determin",
        "import",
        "max",
        "vent",
        "public",
        "aplic",
        "previst",
        "orden",
        "snd",
        "garantiz",
        "acces",
        "poblacion",
        "product",
        "recomend",
        "med",
        "higien",
        "prevencion",
        "contagi",
        "cov",
        "agenci",
        "record",
        "merc",
        "dispon",
        "gel",
        "solucion",
        "hidroalcohol",
        "caract",
        "cosmet",
        "bioc",
        "antisept",
        "piel",
        "san",
        "ingredient",
        "activ",
        "isopropanol",
        "competent",
        "direccion",
        "salud",
        "public",
        "calid",
        "innov"
    ]
}