{
    "title": "Una jarrita para servir sin manchar",
    "subtitle": "Este 'gadget' culinario, indispensable en la cocina de cualquier adicto a los zumos de frutas y verduras recién hechos. ",
    "author": "20minutos",
    "date": "2020-04-11",
    "time": "08:48",
    "content": "Disfrutar de un zumo recién exprimido, como complemento a nuestro desayuno realfooder favorito, es uno de los placeres matutinos a los que pocos se resisten. Con (o sin) pulpa, de frutas o con verduras para potenciar el efecto detox o, incluso, con un chorrito de miel o panela para endulzar el resultado, esta bebida energizante hace las delicias de quien tiene tiempo para exprimir, a primera hora de la mañana, el ingrediente preferido y tomárselo de un trago para que no pierda las vitaminas (aunque la OCU ya haya desmentido esta amenaza tan propia de padres y abuelos).\nSabemos que estás deseando incorporar una licuadora a tu cocina y, ante un mercado con una amplia oferta de marcas, modelos, tamaños y prestaciones, es habitual encontrarse perdido. Pero ¡que no cunda el pánico! Queremos ayudarte a deshacerte de esa sensación y, por ello, hemos rastreado el outlet online que la marca Philips ha habilitado hasta finales de mayo y hemos dado con un modelo que cumple todas tus expectativas. Se trata de la licuadora Daily Collection que, además de que cuenta con una malla que atrapa todo el zumo, está ahora rebajada a mitad de precio.\nPero la rebaja del 50% no es única ventaja de este electrodoméstico de Philips. Este gadget culinario, indispensable en la cocina de cualquier adicto a los zumos de frutas y verduras recién hechos, está diseñado para adaptarse al espacio que le dediquemos en la encimera, a la velocidad de cada rutina mañanera (o vespertina, si los preferimos a la hora de la merienda) y, también, a la forma de limpieza de nuestro hogar (¿eres de lavavajillas o friegas a mano?).\nEn 20Minutos buscamos las mejores ofertas de Philips y otras tiendas. Los precios y disponibilidad pueden variar tras la publicación.\n",
    "processed": [
        "disfrut",
        "zum",
        "recien",
        "exprim",
        "complement",
        "desayun",
        "realfood",
        "favorit",
        "placer",
        "matutin",
        "resist",
        "pulp",
        "frut",
        "verdur",
        "potenci",
        "efect",
        "detox",
        "chorrit",
        "miel",
        "panel",
        "endulz",
        "result",
        "beb",
        "energiz",
        "delici",
        "exprim",
        "hor",
        "mañan",
        "ingredient",
        "prefer",
        "tom",
        "trag",
        "pierd",
        "vitamin",
        "ocu",
        "desment",
        "amenaz",
        "padr",
        "abuel",
        "des",
        "incorpor",
        "licuador",
        "cocin",
        "merc",
        "ampli",
        "ofert",
        "marc",
        "model",
        "tamañ",
        "prestacion",
        "habitual",
        "encontr",
        "perd",
        "cund",
        "panic",
        "ayudart",
        "deshacert",
        "sensacion",
        "rastr",
        "outlet",
        "onlin",
        "marc",
        "philips",
        "habilit",
        "final",
        "may",
        "model",
        "cumpl",
        "expect",
        "licuador",
        "daily",
        "collection",
        "mall",
        "atrap",
        "zum",
        "rebaj",
        "mit",
        "preci",
        "rebaj",
        "unic",
        "ventaj",
        "electrodomest",
        "philips",
        "gadget",
        "culinari",
        "indispens",
        "cocin",
        "adict",
        "zum",
        "frut",
        "verdur",
        "recien",
        "hech",
        "diseñ",
        "adapt",
        "espaci",
        "dediqu",
        "encimer",
        "veloc",
        "rutin",
        "mañaner",
        "vespertin",
        "prefer",
        "hor",
        "meriend",
        "form",
        "limpiez",
        "hog",
        "lavavajill",
        "frieg",
        "man",
        "20minut",
        "busc",
        "mejor",
        "ofert",
        "philips",
        "tiend",
        "preci",
        "disponibil",
        "vari",
        "public"
    ]
}