{
    "title": "\n                        ¿Estás embarazada en plena pandemia del coronavirus? Esto es lo que los médicos recomiendan\n                    ",
    "subtitle": "Un segundo estudio apunta que las embarazadas con Covid-19 no contagian a sus bebés-",
    "author": "Lolita Belenguer",
    "date": "2020-03-16",
    "time": "15:59",
    "content": "A día de hoy, son pocos los datos científicos que se conocen sobre cómo afecta el Covid-19 a las embarazadas y sus hijos, y los expertos sólo cuentan con las referencias de otros coronavirus, como el MERS o el SARS. Por ello, los expertos llaman a la cautela. Según lo que se ha podido observar según el escaso periodo de tiempo de existencia del coronavirus (desde diciembre de 2019) los expertos afirman que hasta el momento no hay casos de transmisión de madres contagiadas a sus fetos o recién nacidos.\nSin embargo, todavía es pronto y lo que se ha podido observar es solo el tercer trimestre, pero no los efectos sobre el primer o segundo trimestre de gestación (pues todavía no ha pasado el tiempo necesario para ello). No obstante, los estudios realizados por médicos chinos con pacientes en el último tramo de su embarazo y recogidos en la revista The Lancet apuntan a que no hay mayor incidencia en embarazadas, ni mayor predisposición, ni tampoco peor pronóstico en caso de contagio.\nAsí lo explica el director médico del IVI, el ginecólogo Antonio Requena, que añade que \"en informaciones de infecciones previas de otros coronavirus sí se vio que las embarazadas infectadas en el primer trimestre presentaban una incidencia algo mayor de aborto y se vio que estas pacientes tenían mayor predisposición de cuadros de neumonía\". \nSin embargo, esto \"no tiene por qué ocurrir con el Covid-19. Cada coronavirus se comporta de forma diferente aunque tengan patrones parecidos, hay que ser cauto\", subraya Requena. \"No se sabe por qué pero se está observando que afecta menos a las mujeres, y quizá podría tener un efecto menos nocivo que otros coronavirus. De todas formas, de momento hay pocos datos\", insiste.\nLa pediatra Irene Maté señala igualmente que de momento no hay evidencia de transmisión vertical, si bien recalca también que es temprano para sacar conclusiones. \"Hay que ser cautos. Hay cosas que no hay posibilidad de saber porque no ha pasado el tiempo suficiente. Lo que sabemos hasta ahora es que las embarazadas no están sufriendo infecciones más graves y que no hay transmisión intraútero\".\nAhora bien, aunque el bebé no se contagie de Covid-19 en el útero de la madre, \"fuera sí puede hacerlo, como es normal\". Sin embargo, de momento \"los recién nacidos no están yendo mal, no es una enfermedad grave en recién nacidos pero las consecuencias a largo plazo no se pueden saber todavía\", añade Maté, que recuerda la importante de seguir las medidas de higiene para evitar transmisiones.\nEl microbiólogo de la Clínica Universidad de Navarra Gabriel Reina coincide con Requena y Maté al explicar a EFE que el Covid-19 en embarazadas es una cuestión que está muy poco estudiada, por lo que es difícil saber cómo se va a comportar en este colectivo. \"Habrá que ir viendo según aumente la casuística y se recopile información sobre este tema para tener información válida\", señala.\nEn cuanto a los tratamientos de reproducción asistida, el doctor Requena apunta que \"hay recomendaciones científicas de no empezar nuevos tratamientos por ahora\" mientras dura la expansión de la pandemia. Si el tratamiento ya hubiera comenzado, el director del IVI aconseja continuarlo. En cuanto a las transferencias deembriones, Requena recomienda \"por ahora, que los criopreservemos y esperar a que pase el pico de la enfermedad\". \nA todas aquellas embarazas que estén confinadas en sus casas, como el resto de la población, para cumplir con las medidas de prevención de expansión del coronavirus dictadas en el Real Decreto del Estado de Alarma, Requena aconseja que intenten evitar el sedentarismo total y hagan un poco de ejercicio, y que controlen la alimentación, porque en estas situaciones se come más \"por ansiedad o aburrimiento\". \nPara las madres que ya hayan dado a luz y estén amamantando a sus bebés después de ser positivo en coronavirus, parece bastante seguro que el virus no llega a la leche materna, por lo que la lactancia natural es una opción segura siempre que se lleven a cabo unas correctas medias de higiene como el lavado de manos o el uso de mascarillas en caso de que la madres esté contagiada, añadía Reina a EFE. \nCon lo que Reina sí que es contundente es con la limitación de visitas tras el nacimiento del bebé. \"Lo recomendable sería esperar un tiempo para conocer al bebé de cara a limitar el contacto físico como se está recomendando a todos los niveles\"\n",
    "tags": [
        "Embarazo",
        "Aborto",
        "Salud",
        "Niños",
        "Maternidad",
        "Ginecólogo",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Neumonía",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "embaraz",
        "abort",
        "salud",
        "nin",
        "matern",
        "ginecolog",
        "coronavirus",
        "cov",
        "virus",
        "respiratori",
        "neumoni",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "dat",
        "cientif",
        "conoc",
        "afect",
        "cov",
        "embaraz",
        "hij",
        "expert",
        "cuent",
        "referent",
        "coronavirus",
        "mers",
        "sars",
        "expert",
        "llam",
        "cautel",
        "pod",
        "observ",
        "escas",
        "period",
        "existent",
        "coronavirus",
        "diciembr",
        "expert",
        "afirm",
        "cas",
        "transmision",
        "madr",
        "contagi",
        "fet",
        "recien",
        "nac",
        "pod",
        "observ",
        "terc",
        "trimestr",
        "efect",
        "trimestr",
        "gestacion",
        "necesari",
        "obstant",
        "estudi",
        "realiz",
        "medic",
        "chin",
        "pacient",
        "tram",
        "embaraz",
        "recog",
        "revist",
        "the",
        "lancet",
        "apunt",
        "incident",
        "embaraz",
        "predisposicion",
        "pronost",
        "cas",
        "contagi",
        "explic",
        "director",
        "medic",
        "ivi",
        "ginecolog",
        "antoni",
        "requen",
        "añad",
        "inform",
        "infeccion",
        "previ",
        "coronavirus",
        "vio",
        "embaraz",
        "infect",
        "trimestr",
        "present",
        "incident",
        "abort",
        "vio",
        "pacient",
        "predisposicion",
        "cuadr",
        "neumon",
        "ocurr",
        "cov",
        "coronavirus",
        "comport",
        "form",
        "patron",
        "parec",
        "caut",
        "subray",
        "requen",
        "observ",
        "afect",
        "mujer",
        "efect",
        "nociv",
        "coronavirus",
        "form",
        "dat",
        "insist",
        "pediatr",
        "iren",
        "mat",
        "señal",
        "igual",
        "evident",
        "transmision",
        "vertical",
        "recalc",
        "sac",
        "conclusion",
        "caut",
        "posibil",
        "suficient",
        "embaraz",
        "sufr",
        "infeccion",
        "grav",
        "transmision",
        "intrauter",
        "beb",
        "contagi",
        "cov",
        "uter",
        "madr",
        "normal",
        "recien",
        "nac",
        "yend",
        "enfermed",
        "grav",
        "recien",
        "nac",
        "consecuent",
        "plaz",
        "añad",
        "mat",
        "recuerd",
        "import",
        "segu",
        "med",
        "higien",
        "evit",
        "transmision",
        "microbiolog",
        "clinic",
        "univers",
        "navarr",
        "gabriel",
        "rein",
        "coincid",
        "requen",
        "mat",
        "explic",
        "efe",
        "cov",
        "embaraz",
        "cuestion",
        "estudi",
        "dificil",
        "comport",
        "colect",
        "viend",
        "aument",
        "casuist",
        "recopil",
        "inform",
        "tem",
        "inform",
        "val",
        "señal",
        "tratamient",
        "reproduccion",
        "asist",
        "doctor",
        "requen",
        "apunt",
        "recomend",
        "cientif",
        "empez",
        "tratamient",
        "dur",
        "expansion",
        "pandemi",
        "tratamient",
        "comenz",
        "director",
        "ivi",
        "aconsej",
        "continu",
        "transferent",
        "deembrion",
        "requen",
        "recomiend",
        "criopreserv",
        "esper",
        "pas",
        "pic",
        "enfermed",
        "embaraz",
        "confin",
        "cas",
        "rest",
        "poblacion",
        "cumpl",
        "med",
        "prevencion",
        "expansion",
        "coronavirus",
        "dict",
        "real",
        "decret",
        "alarm",
        "requen",
        "aconsej",
        "intent",
        "evit",
        "sedentar",
        "hag",
        "ejercici",
        "control",
        "aliment",
        "situacion",
        "com",
        "ansied",
        "aburr",
        "madr",
        "luz",
        "amamant",
        "bebes",
        "posit",
        "coronavirus",
        "segur",
        "virus",
        "lleg",
        "lech",
        "matern",
        "lactanci",
        "natural",
        "opcion",
        "segur",
        "llev",
        "cab",
        "correct",
        "medi",
        "higien",
        "lav",
        "man",
        "mascarill",
        "cas",
        "madr",
        "contagi",
        "añad",
        "rein",
        "efe",
        "rein",
        "contundent",
        "limit",
        "visit",
        "nacimient",
        "beb",
        "recomend",
        "esper",
        "beb",
        "car",
        "limit",
        "contact",
        "fisic",
        "recomend",
        "nivel"
    ]
}