{
    "title": "¿Qué es el eccema dishidrótico? Posibles causas y tratamiento",
    "subtitle": "Un tipo de dermatitis no contagiosa que se produce en manos y pies, provocando la aparición de pequeñas ampollas. ",
    "author": "20minutos",
    "date": "2020-05-08",
    "time": "13:44",
    "content": "Una de las consultas más habituales en los centros de atención primaria está relacionada con las afecciones en la piel. Concretamente, con la aparición de distintos tipos de dermatitis como eccemas atópicos, de contacto irritativo, de contacto alérgico, eccemas numulares o eccema dishidróticos. \nEn primer lugar, ¿qué es un eccema? Se trata de un término \"que designa varios tipos distintos de hinchazón de la piel. También se llama dermatitis\", señalan desde MedlinePlus. Prácticamente todos tipos de eccema provocan sequedad y comezón (una necesidad continua de rascarse), además de \"sarpullido en la cara, en el interior de los codos, detrás de las rodillas, y en las manos y pies\", añaden.\nEste eccema, también llamado dishidrosis palmo plantar o dermatitis eccematosa dishidrótica, se trata de un \"tipo especial de dermatitis no contagiosa que afecta a las manos y los pies. Se denomina pónfolix al eccema dishidrótico que aparece de forma brusca\", indican desde la Fundación Piel Sana de la Academia Española de Dermatología y Venereología. \nEste tipo de dermatitis afecta a la piel provocando la aparición de pequeñas ampollas que suelen manifestarse entre los dedos de las manos, en la palma y, en ocasiones, en la parte inferior de los pies. \nNormalmente este eccema aparece de forma \"brusca\" y \"recurrente\" en forma de pequeñas ampollas con líquido en su interior que producen un fuerte picor. \"En algunos casos puede infectarse con bacterias y cuando el cuadro es crónico, la piel se descama, agrieta y adquiere una textura gruesa\", detalla la Fundación Piel Sana. \nEstas vesículas pueden permanecer en las manos y pies hasta tres semanas y los síntomas en algunos casos son dolorosos. La causa exacta de su origen es todavía desconocida pero desde Mayo Clinic señalan que puede estar relacionada con la dermatitis atópica, \"así como con afecciones alérgicas, como la fiebre del heno\". \nSin embargo, existen una serie de factores de riesgo que predisponen su aparición: \nSe trata de una enfermedad que tiende a reaparecer de forma periódica. Normalmente, los síntomas y las ampollas suelen desaparecer a las dos o tres semanas y para que vuelva a ocurrir otro brote pueden pasar meses. \nEn la mayoría de los casos, los pacientes con eccema dishidrótico no derivan complicaciones, a pesar de ser una molestia, pero en otros \"puede complicarse con la aparición de pústulas, costras o enrojecimiento de la piel que nos indican que podríamos estar ante una infección secundaria\", detallan en la AEDV. \nPor ello, deberás acudir a un dermatólogo para que realice un cultivo de las ampollas y descartar así una posible infección secundaria por bacterias u hongos. \nEl tratamiento suele consistir en la aplicación de cremas tópicas con corticoides durante una o dos semanas. \"Si el cuadro es muy florido su dermatólogo le indicará corticoides orales y si se sospecha infección bacteriana antibióticos\". Es esencial mantener un buen cuidado de la piel para prevenir posibles afecciones como esta mediante el uso de limpiadores suaves, jabón neutro, una hidratación regular y evitar el estrés. \n",
    "tags": [
        "Salud",
        "Dermatitis",
        "tagfree"
    ],
    "processed_tags": [
        "salud",
        "dermatitis",
        "tagfree",
        "piel",
        "eccema",
        "dermatitis",
        "aparición",
        "manos"
    ],
    "processed": [
        "consult",
        "habitual",
        "centr",
        "atencion",
        "primari",
        "relacion",
        "afeccion",
        "piel",
        "concret",
        "aparicion",
        "distint",
        "tip",
        "dermatitis",
        "eccem",
        "atop",
        "contact",
        "irrit",
        "contact",
        "alerg",
        "eccem",
        "numular",
        "eccem",
        "dishidrot",
        "eccem",
        "termin",
        "design",
        "tip",
        "distint",
        "hinchazon",
        "piel",
        "llam",
        "dermatitis",
        "señal",
        "medlineplus",
        "practic",
        "tip",
        "eccem",
        "provoc",
        "sequed",
        "comezon",
        "neces",
        "continu",
        "rasc",
        "sarpull",
        "car",
        "interior",
        "cod",
        "rodill",
        "man",
        "pies",
        "añad",
        "eccem",
        "llam",
        "dishidrosis",
        "palm",
        "plant",
        "dermatitis",
        "eccemat",
        "dishidrot",
        "tip",
        "especial",
        "dermatitis",
        "contagi",
        "afect",
        "man",
        "pies",
        "denomin",
        "ponfolix",
        "eccem",
        "dishidrot",
        "aparec",
        "form",
        "brusc",
        "indic",
        "fundacion",
        "piel",
        "san",
        "academi",
        "español",
        "dermatolog",
        "venereolog",
        "tip",
        "dermatitis",
        "afect",
        "piel",
        "provoc",
        "aparicion",
        "pequeñ",
        "ampoll",
        "suel",
        "manifest",
        "ded",
        "man",
        "palm",
        "ocasion",
        "inferior",
        "pies",
        "normal",
        "eccem",
        "aparec",
        "form",
        "brusc",
        "recurrent",
        "form",
        "pequeñ",
        "ampoll",
        "liqu",
        "interior",
        "produc",
        "fuert",
        "picor",
        "cas",
        "infect",
        "bacteri",
        "cuadr",
        "cronic",
        "piel",
        "descam",
        "agriet",
        "adquier",
        "textur",
        "grues",
        "detall",
        "fundacion",
        "piel",
        "san",
        "vesicul",
        "permanec",
        "man",
        "pies",
        "seman",
        "sintom",
        "cas",
        "dolor",
        "caus",
        "exact",
        "orig",
        "desconoc",
        "may",
        "clinic",
        "señal",
        "relacion",
        "dermatitis",
        "atop",
        "afeccion",
        "alerg",
        "fiebr",
        "hen",
        "seri",
        "factor",
        "riesg",
        "predispon",
        "aparicion",
        "enfermed",
        "tiend",
        "reaparec",
        "form",
        "period",
        "normal",
        "sintom",
        "ampoll",
        "suel",
        "desaparec",
        "seman",
        "vuelv",
        "ocurr",
        "brot",
        "pas",
        "mes",
        "mayor",
        "cas",
        "pacient",
        "eccem",
        "dishidrot",
        "deriv",
        "complic",
        "molesti",
        "complic",
        "aparicion",
        "pustul",
        "costr",
        "enrojec",
        "piel",
        "indic",
        "podr",
        "infeccion",
        "secundari",
        "detall",
        "aedv",
        "deb",
        "acud",
        "dermatolog",
        "realic",
        "cultiv",
        "ampoll",
        "descart",
        "infeccion",
        "secundari",
        "bacteri",
        "hong",
        "tratamient",
        "suel",
        "consist",
        "aplic",
        "crem",
        "topic",
        "corticoid",
        "seman",
        "cuadr",
        "flor",
        "dermatolog",
        "indic",
        "corticoid",
        "oral",
        "sospech",
        "infeccion",
        "bacterian",
        "antibiot",
        "esencial",
        "manten",
        "cuid",
        "piel",
        "preven",
        "posibl",
        "afeccion",
        "limpiador",
        "suav",
        "jabon",
        "neutr",
        "hidrat",
        "regul",
        "evit",
        "estres"
    ]
}