{
    "title": "¿Qué es la hidroxicloroquina, el fármaco que toma Trump para prevenir la Covid y que tiene graves efectos secundarios?",
    "subtitle": "El presidente de EE UU revela que lo toma a diario porque cree que es \"bueno\".",
    "author": "20minutos",
    "date": "2020-05-19",
    "time": "11:05",
    "content": "Tras proponer inyectar desinfectante a pacientes con el nuevo coronavirus, el presidente de EE UU, Donald Trump, ha revelado ahora que toma hidroxicloroquina y zinc a diario desde hace más de una semana, porque ha oído \"muchas cosas buenas\" sobre su efecto contra Covid-19. Antes de decidir automedicarse temerariamente, y para evitar que otras personas sigan los consejos del mandatario -más de 100 personas resultaron intoxicadas tras tomar desinfectante en EE UU a finales de abril- le contamos qué es la hidroxicloroquina.\nEste fármaco se usa de forma habitual contra la malaria y el reumatismo. A raíz de la expansión del nuevo coronavirus SARS-CoV-2, las autoridades sanitarias han comenzado a probar con diferentes tratamientos ya existentes, entre los que se encuentra la hidroxicloroquina (así como el remdesivir, el lopinavir/ritonavir, el tocilizumab o el sarilumab, entre otros). \nLa Agencia Española de Medicamentos y Productos Sanitarios (Aemps), dependiente del Ministerio de Sanidad, ha elaborado un protocolo para el manejo y tratamiento de los pacientes con infección por SARS-CoV-2. \"Algunos de los tratamientos disponibles son moléculas de nuevo desarrollo y otras son usos nuevos de medicamentos ya autorizados en otras indicaciones. De todo ello se genera constantemente una gran cantidad de información que va siendo analizada\", recoge la web de la Aemps.\nLas autoridades sanitarias subrayan que \"aunque existen ensayos clínicos en marcha en España y en el resto del mundo, no existe por el momento evidencia procedente de ensayos clínicos controlados que permitan recomendar un tratamiento específico para SARS-CoV-2. La información general recogida de los distintos medicamentos es orientativa\". Por el momento, los diferentes ensayos llevados a cabo en hospitales de todo el mundo apuntan a \"estrategias terapéuticas potenciales\" en las que se emplean fármacos como los arriba indicados.\nEn una nota informativa actualizada el 14 de mayo, la Aemps insiste en que \"actualmente ningún ensayo clínico controlado y aleatorizado ha demostrado la eficacia de la cloroquina ni la hidroxicloroquina para el tratamiento de pacientes con Covid-19. Hasta el momento, la información disponible sobre su acción antiviral procede de estudios in vitro y series de pacientes con limitaciones de tamaño y metodología. Se están llevando a cabo diferentes estudios para evaluar su eficacia y seguridad frente al SARS-CoV-2\".\nNo obstante, continúa el comunicado, aunque los datos son limitados, la cloroquina y la hidroxicloroquina constituyen un \"potencial tratamiento para COVID-19 y se están utilizando en la práctica clínica de forma extensa en estos pacientes, a dosis superiores a las recomendadas en sus indicaciones autorizadas y frecuentemente en asociación con azitromicina\". \nSin embargo, en los pacientes con otras patologías cardíacas, el uso de la hidroxicloroquina ha de vigilarse de forma \"estrecha\", pues se ha visto recientemente que este medicamento puede ocasionar trastornos del ritmo cardíaco. Con lo cual, concluye la Aemps, \"no es aconsejable\" la combinación de cloroquina o hidroxicloroquina con otros medicamentos que comparten el riesgo de alterar el ritmo cardíaco.\nAsimismo, las autoridades sanitarias han advertido de que el uso de la hidroxicloroquina para tratar a pacientes con Covid-19 puede derivar en trastornos neuropsiquiátricos como cuadros agudos de psicosis, intento de suicidio o suicidio consumado.\n\"En pacientes tratados con hidroxicloroquina para el tratamiento de la Covid-19 también se han notificado algunos casos graves de este tipo. En ellos, los trastornos en el comportamiento aparecieron principalmente durante los primeros días de tratamiento y, o bien se habían descartado los antecedentes psiquiátricos o se desconocía esta información. Prácticamente la totalidad de los pacientes recibieron una dosis inicial de 800 mg el primer día seguida de una dosis de 400 mg diarios\", explica la nota de la Aemps. \nAunque en la aparición de estos cuadros psiquiátricos pueden influir otros factores que pueden estar presentes en cada paciente como por ejemplo la propia enfermedad, estas reacciones están descritas por las autoridades sanitarias españolas para la cloroquina y la hidroxicloroquina.\n",
    "tags": [
        "EE UU",
        "Donald Trump",
        "Malaria",
        "Salud",
        "Ministerio de Sanidad",
        "Coronavirus",
        "Coronavirus en España",
        "Virus respiratorios"
    ],
    "processed_tags": [
        "ee uu",
        "donald trump",
        "malaria",
        "salud",
        "ministerio de sanidad",
        "coronavirus",
        "coronavirus en espana",
        "virus respiratorios",
        "h",
        "i",
        "d",
        "r",
        "o",
        "x",
        "i",
        "c",
        "l",
        "o",
        "r",
        "o",
        "q",
        "u",
        "i",
        "n",
        "a",
        "p",
        "a",
        "c",
        "i",
        "e",
        "n",
        "t",
        "e",
        "s",
        "t",
        "r",
        "a",
        "t",
        "a",
        "m",
        "i",
        "e",
        "n",
        "t",
        "o",
        "c",
        "o",
        "v",
        "i",
        "d",
        "a",
        "e",
        "m",
        "p",
        "s"
    ],
    "processed": [
        "propon",
        "inyect",
        "desinfect",
        "pacient",
        "coronavirus",
        "president",
        "ee",
        "uu",
        "donald",
        "trump",
        "revel",
        "tom",
        "hidroxicloroquin",
        "zinc",
        "diari",
        "seman",
        "oid",
        "efect",
        "cov",
        "decid",
        "automedic",
        "temerari",
        "evit",
        "person",
        "sig",
        "consej",
        "mandatari",
        "result",
        "intoxic",
        "tom",
        "final",
        "abril",
        "cont",
        "farmac",
        "form",
        "habitual",
        "malari",
        "reumat",
        "raiz",
        "expansion",
        "sars",
        "autor",
        "sanitari",
        "comenz",
        "prob",
        "tratamient",
        "existent",
        "remdesiv",
        "lopinav",
        "ritonav",
        "tocilizumab",
        "sarilumab",
        "agenci",
        "español",
        "medicament",
        "product",
        "sanitari",
        "aemps",
        "dependient",
        "ministeri",
        "sanid",
        "elabor",
        "protocol",
        "manej",
        "tratamient",
        "infeccion",
        "dispon",
        "molecul",
        "desarroll",
        "usos",
        "autoriz",
        "indic",
        "gener",
        "constant",
        "cantid",
        "inform",
        "analiz",
        "recog",
        "web",
        "subray",
        "ensay",
        "clinic",
        "march",
        "españ",
        "rest",
        "mund",
        "evident",
        "procedent",
        "control",
        "permit",
        "recomend",
        "especif",
        "recog",
        "distint",
        "orient",
        "llev",
        "cab",
        "hospital",
        "apunt",
        "estrategi",
        "terapeut",
        "potencial",
        "farmac",
        "indic",
        "not",
        "inform",
        "actualiz",
        "may",
        "insist",
        "ensay",
        "clinic",
        "control",
        "aleatoriz",
        "demostr",
        "eficaci",
        "cloroquin",
        "dispon",
        "accion",
        "antiviral",
        "proced",
        "estudi",
        "in",
        "vitr",
        "seri",
        "limit",
        "tamañ",
        "metodolog",
        "llev",
        "evalu",
        "segur",
        "frent",
        "obstant",
        "continu",
        "comunic",
        "dat",
        "limit",
        "constitu",
        "utiliz",
        "practic",
        "clinic",
        "extens",
        "dosis",
        "superior",
        "recomend",
        "autoriz",
        "frecuent",
        "asoci",
        "azitromicin",
        "patolog",
        "cardiac",
        "vigil",
        "estrech",
        "vist",
        "recient",
        "medicament",
        "ocasion",
        "trastorn",
        "ritm",
        "cardiac",
        "conclu",
        "aconsej",
        "combin",
        "compart",
        "riesg",
        "alter",
        "asim",
        "advert",
        "trat",
        "deriv",
        "neuropsiquiatr",
        "cuadr",
        "agud",
        "psicosis",
        "suicidi",
        "consum",
        "trat",
        "notific",
        "cas",
        "grav",
        "tip",
        "comport",
        "aparec",
        "descart",
        "antecedent",
        "psiquiatr",
        "desconoc",
        "practic",
        "total",
        "recib",
        "inicial",
        "mg",
        "segu",
        "diari",
        "explic",
        "aparicion",
        "influ",
        "factor",
        "present",
        "pacient",
        "enfermed",
        "reaccion",
        "descrit",
        "español"
    ]
}