{
    "title": "Los expertos advierten de la reapertura de los centros escolares: \"El patio tiene todos los ingredientes para fracasar\"",
    "subtitle": "Profesores y padres ven inviable reducir las aulas a la mitad: \"Prácticamente sería necesario duplicar la plantilla\".",
    "author": "20minutos",
    "date": "2020-05-08",
    "time": "09:44",
    "content": "La vuelta a las aulas tras el confinamiento dictado para frenar la expansión del nuevo coronavirus, causante de la Covid-19, plantea muchas dudas entre la comunidad docente, las familias y los científicos. Un estudio realizado por la Universidad de Toronto y dirigido por el profesor de epidemiología y medicina Peter Jüni ha advertido contra la reapertura de las escuelas.\n\"Hay que asegurar que no se producen grandes concentraciones en las escuelas. El patio escolar tiene todos los ingredientes para el fracaso\", ha avisado tras concluir en una investigación publicada este viernes que las altas temperaturas no ayudarán a mitigar el virus.\nLa fase 2 del plan de desescalada que ha diseñado el Gobierno para ir avanzando hacia lo que ha llamado \"nueva normalidad\" postCovid contempla la reapertura de los centros educativos para los menores de 0 a 6 años cuyos progenitores no puedan teletrabajar. A finales de junio y principios de julio está prevista la celebración de las pruebas de acceso a la universidad (que todavía no se ha confirmado si serán presenciales). En septiembre se ha planteado la vuelta a las aulas general pero con los centros a la mitad de su capacidad, según avanzó esta semana en 20minutos la ministra de Educación, Isabel Celaá.\nEl retorno a las clases presenciales con la necesidad de guardar la distancia física de seguridad (dos metros) es \"imposible\" entre los más pequeños especialmente, según han alertado ya los representantes de las escuelas infantiles. \nEn este sentido, el profesor Jüni avisa: \"No sabemos si las mascarillas en la población en general, y en especial entre niños, funcionarán. Nadie lo sabe. Si se quieren reabrir las escuelas se necesitan cierto número de medidas. La primera es asegurar que la transmisión en la comunidad ya es baja. Eso es muy importante\", dijo.\n\"Segundo, hay que asegurar que absolutamente no se producen grandes concentraciones en las escuelas. El patio escolar tiene todos los ingredientes para el fracaso. Ir al recreo todos al mismo tiempo es un error. Se necesita un pequeño número de alumnos por clase y sería recomendable que los profesores vayan a pocas clases\", continuó el epidemiólogo. \n\"Y hay que estar seguro de que la ventilación es muy buena. Porque las mascarillas, incluso si funcionan para las gotítas, no sirven para el aerosol, las partículas realmente pequeñas que flotan en el aire. Y los niños pequeños son muy difíciles de controlar. Sería mejor empezar con los niños mayores, intentar implementar bien con ellos todas las medidas de distanciamiento social. Y después a niños más pequeños\", añadió.\nLa Organización Mundial de la Salud (OMS) ha elaborado una guía en la que recopila sus recomendaciones dirigidas a las escuelas. En ella se pueden se recalcan consejos como inculcar el hábito de lavarse las manos, al menos durante 20 segundos y de forma asidua, o introducir el concepto de la distancia social.\nPropone para los más pequeños \"sentarlos alejados los unos de los otros\", hacerles practicar el estiramiento de brazos o jugar a \"aletear con sus brazos\" para que mantengan la \"distancia suficiente para no tocar a sus amigos\". \nPara los más mayores, la OMS sugiere trabajar para evitar la estigmatización de las personas contagiadas mediante el estudio de pandemias anteriores y la promoción de estudios de ciencia.\n",
    "tags": [
        "Salud",
        "Isabel Celaá",
        "Universidad",
        "Colegios",
        "Profesores",
        "Menores",
        "Coronavirus",
        "Mascarillas",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "salud",
        "isabel celaa",
        "universidad",
        "colegios",
        "profesores",
        "menores",
        "coronavirus",
        "mascarillas",
        "covid-19",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "escuelas",
        "pequeños",
        "niños",
        "asegurar",
        "distancia"
    ],
    "processed": [
        "vuelt",
        "aul",
        "confin",
        "dict",
        "fren",
        "expansion",
        "coronavirus",
        "causant",
        "cov",
        "plante",
        "dud",
        "comun",
        "docent",
        "famili",
        "cientif",
        "estudi",
        "univers",
        "toront",
        "dirig",
        "profesor",
        "epidemiolog",
        "medicin",
        "pet",
        "jüni",
        "advert",
        "reapertur",
        "escuel",
        "asegur",
        "produc",
        "concentr",
        "escuel",
        "pati",
        "escol",
        "ingredient",
        "fracas",
        "avis",
        "conclu",
        "investig",
        "public",
        "viern",
        "altas",
        "temperatur",
        "ayud",
        "mitig",
        "virus",
        "fas",
        "plan",
        "desescal",
        "diseñ",
        "gobiern",
        "avanz",
        "llam",
        "normal",
        "postcov",
        "contempl",
        "reapertur",
        "centr",
        "educ",
        "menor",
        "años",
        "cuy",
        "progenitor",
        "pued",
        "teletrabaj",
        "final",
        "juni",
        "principi",
        "juli",
        "previst",
        "celebr",
        "prueb",
        "acces",
        "univers",
        "confirm",
        "presencial",
        "septiembr",
        "plant",
        "vuelt",
        "aul",
        "centr",
        "mit",
        "capac",
        "avanz",
        "seman",
        "20minut",
        "ministr",
        "educ",
        "isabel",
        "cela",
        "retorn",
        "clas",
        "presencial",
        "neces",
        "guard",
        "distanci",
        "fisic",
        "segur",
        "metr",
        "impos",
        "pequeñ",
        "especial",
        "alert",
        "represent",
        "escuel",
        "infantil",
        "sent",
        "profesor",
        "jüni",
        "avis",
        "mascarill",
        "poblacion",
        "especial",
        "niñ",
        "funcion",
        "quier",
        "reabr",
        "escuel",
        "necesit",
        "numer",
        "med",
        "asegur",
        "transmision",
        "comun",
        "baj",
        "import",
        "asegur",
        "absolut",
        "produc",
        "concentr",
        "escuel",
        "pati",
        "escol",
        "ingredient",
        "fracas",
        "recre",
        "error",
        "necesit",
        "pequeñ",
        "numer",
        "alumn",
        "clas",
        "recomend",
        "profesor",
        "vay",
        "clas",
        "continu",
        "epidemiolog",
        "segur",
        "ventil",
        "mascarill",
        "funcion",
        "gotit",
        "sirv",
        "aerosol",
        "particul",
        "realment",
        "pequeñ",
        "flot",
        "air",
        "niñ",
        "pequeñ",
        "dificil",
        "control",
        "empez",
        "niñ",
        "mayor",
        "implement",
        "med",
        "distanci",
        "social",
        "niñ",
        "pequeñ",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "elabor",
        "gui",
        "recopil",
        "recomend",
        "dirig",
        "escuel",
        "recalc",
        "consej",
        "inculc",
        "habit",
        "lav",
        "man",
        "segund",
        "form",
        "asidu",
        "introduc",
        "concept",
        "distanci",
        "social",
        "propon",
        "pequeñ",
        "sent",
        "alej",
        "hac",
        "practic",
        "estir",
        "braz",
        "jug",
        "alet",
        "braz",
        "manteng",
        "distanci",
        "suficient",
        "toc",
        "amig",
        "mayor",
        "oms",
        "sugier",
        "evit",
        "estigmatiz",
        "person",
        "contagi",
        "estudi",
        "pandemi",
        "anterior",
        "promocion",
        "estudi",
        "cienci"
    ]
}