{
    "title": "Cuidado con estas mascarillas: no cumplen la normativa de protección y se están vendiendo en España, Bélgica y Dinamarca",
    "subtitle": "El Gobierno obliga a usar mascarillas desde el jueves en espacios cerrados y vía pública a partir de los seis años.",
    "author": "20minutos",
    "date": "2020-05-20",
    "time": "09:50",
    "content": "El Sistema de Alerta Rápida de la Unión Europea (RAPEX) ha alertado de la presencia de mascarillas filtrantes en el mercado europeo que incumplen con las normas de protección. En concreto, durante las últimas semanas se han encontrado este tipo de mascarillas (FFP2 o similares) en Dinamarca, Bélgica, Croacia y España, tal y como recoge la Organización de Consumidores y Usuarios (OCU). \nEn el caso de España se trata de la mascarilla Garry Galaxy. Hace unas semanas, el Ministerio de Sanidad retiró las mascarillas compradas a esta empresa tras detectar material deficiente y no cumplir la normativa europea, aunque ya habían sido distribuidas a algunas Comunidades Autónomas y utilizadas por personal sanitario.  \nEn primer lugar, uno de los problemas que presentan estas mascarillas defectuosas es que no tienen la capacidad de filtración que deberían. La mayoría de las que han sido detectadas son de tipo FFP2 o equivalente (N95, KN95) y su porcentaje de filtración de partículas debería situarse entre el 92 y el 95%. No obstante, no cumplen con esta garantía. Este es el listado recogido por la OCU:\nLas mascarillas deben contar con una certificación (UNE, ISO...) para que cumplan con las garantías especificadas, pero se han detectado algunas mascarillas que no indican este dato.\nRAPEX también ha alertado de una falsificación que es \"ilegal e insegura\". Se trata de la mascarilla 3M modelo 9501V, que es una falsificación de la KN95 de 3M. Las mascarillas destinadas al uso de la población deben cumplir con la normativa europea y ofrecer todas las garantías de protección a los usuarios. La OCU recomienda adquirir este tipo de productos en \"farmacias, parafarmacias o comercios de confianza\".\n",
    "tags": [
        "Salud",
        "Coronavirus",
        "Mascarillas"
    ],
    "processed_tags": [
        "salud",
        "coronavirus",
        "mascarillas",
        "e",
        "u",
        "r",
        "o",
        "p",
        "e",
        "a",
        "t",
        "i",
        "p",
        "o",
        "o",
        "c",
        "u",
        "r",
        "a",
        "p",
        "e",
        "x"
    ],
    "processed": [
        "sistem",
        "alert",
        "rap",
        "union",
        "europe",
        "rapex",
        "alert",
        "presenci",
        "mascarill",
        "filtrant",
        "merc",
        "europe",
        "incumpl",
        "norm",
        "proteccion",
        "concret",
        "seman",
        "encontr",
        "tip",
        "ffp2",
        "similar",
        "dinamarc",
        "belgic",
        "croaci",
        "españ",
        "recog",
        "organiz",
        "consumidor",
        "usuari",
        "ocu",
        "cas",
        "mascarill",
        "garry",
        "galaxy",
        "ministeri",
        "sanid",
        "retir",
        "compr",
        "empres",
        "detect",
        "material",
        "deficient",
        "cumpl",
        "normat",
        "distribu",
        "comun",
        "autonom",
        "utiliz",
        "personal",
        "sanitari",
        "problem",
        "present",
        "defectu",
        "capac",
        "filtracion",
        "deb",
        "mayor",
        "detect",
        "equivalent",
        "n95",
        "kn95",
        "porcentaj",
        "particul",
        "deb",
        "situ",
        "obstant",
        "cumpl",
        "garant",
        "list",
        "recog",
        "cont",
        "certif",
        "une",
        "iso",
        "cumpl",
        "garant",
        "especific",
        "detect",
        "indic",
        "dat",
        "falsif",
        "ilegal",
        "insegur",
        "3m",
        "model",
        "9501v",
        "destin",
        "poblacion",
        "ofrec",
        "recomiend",
        "adquir",
        "product",
        "farmaci",
        "parafarmaci",
        "comerci",
        "confianz"
    ]
}