{
    "title": "Internacional",
    "subtitle": "Dirigía la Autoridad de Investigación y Desarrollo Biomédico, y asegura que dio sus primeros avisos en enero y febrero.",
    "author": "EFE",
    "date": "2020-05-06",
    "time": "02:59",
    "content": "Los responsables de salud de la Administración del presidente Donald Trump ignoraron múltiples advertencias sobre la necesidad de prepararse y adquirir mascarillas y equipos de protección ante la gravedad del brote de coronavirus, denunció este martes un científico del Gobierno estadounidense destituido el mes pasado.\nEl doctor Rick Bright, que dirigía la Autoridad de Investigación y Desarrollo Avanzado Biomédico, aseguró en su denuncia formal que sus primeras advertencias sobre el coronavirus, en enero y febrero, fueron ignoradas y que finalmente fue cesado al plantear dudas sobre la eficacia de un tratamiento que defendía el propio Trump.\nEl médico presentó su caso ante la Oficina del Consejo Especial, un organismo que supervisa que los funcionarios que presentan denuncias contra otros empleados del gobierno no sean represaliados.\nBright fue destituido abruptamente en abril y tuvo que dejar la dirección de esa agencia de investigación dependiente del Departamento de Salud y Servicios Humanos que, entre otras funciones, supervisa la investigación sobre una vacuna contra el COVID-19.\nEl médico menciona en concreto como razones de su destitución represalias por enfrentarse al secretario de Salud y Servicios Humanos, Alex Azar, a quien, dice, trató de convencer para una pronta movilización en la obtención de mascarillas y otros equipos de protección ante el brote del virus.\n\"La cúpula política del Departamento de Salud criticó sin fundamento [a Bright] por esforzarse en que se invirtiera pronto en el desarrollo de vacunas, así como en suministros esenciales como mascarillas, respiradores e hisopos, que eran escasos e iban a necesitarse contra la COVID-19\", señala la denuncia, de 89 páginas.\nEn vez de tener en cuenta sus advertencias, realizadas antes de que surgieran los primeros casos de la enfermedad en Estados Unidos, Bright dice que fue excluido de las reuniones de planificación claves.\nOtro motivo que menciona es su escepticismo ante la efectividad, como tratamiento contra la COVID-19, de un medicamento contra la malaria que Trump promocionaba como un remedio efectivo, sin que los ensayos clínicos lo hubieran demostrado.\nDesde marzo, Trump ha defendido el uso de la hidroxicloroquina y de la cloroquina para tratar el coronavirus SARS-CoV-2, pero poco a poco ha ido cesando en la promoción de estos medicamentos, cuyo uso sin supervisión médica contra el coronavirus desaconseja la Administración de Alimentos y Medicamentos por sus efectos adversos.\nSegún Bright, la promoción desde el Gobierno de estos medicamentos respondía a \"un aparente esfuerzo por lograr una victoria política a corto plazo para la Administración durante la creciente crisis de salud\".\nAgregó que la Secretaría de Salud llegó a presionar a la Autoridad de Investigación y Desarrollo Avanzado Biomédico \"para que promoviera la cloroquina, un medicamento contra la malaria, como un agente terapéutico para COVID-19, a pesar de una clara falta de apoyo científico\".\nEn Estados Unidos se han detectado ya más de 1.180.000 contagios con el coronavirus SARS-CoV-2, mientras que los fallecimientos ascienden a algo más de 70.000.\n",
    "tags": [
        "EE UU",
        "Donald Trump",
        "Coronavirus",
        "Covid-19"
    ],
    "processed_tags": [
        "ee",
        "uu",
        "donald",
        "trump",
        "coronavirus",
        "cov"
    ],
    "processed": [
        "respons",
        "salud",
        "administr",
        "president",
        "donald",
        "trump",
        "ignor",
        "multipl",
        "advertent",
        "neces",
        "prepar",
        "adquir",
        "mascarill",
        "equip",
        "proteccion",
        "graved",
        "brot",
        "coronavirus",
        "denunc",
        "mart",
        "cientif",
        "gobiern",
        "estadounidens",
        "destitu",
        "mes",
        "doctor",
        "rick",
        "bright",
        "dirig",
        "autor",
        "investig",
        "desarroll",
        "avanz",
        "biomed",
        "denunci",
        "formal",
        "primer",
        "advertent",
        "coronavirus",
        "ener",
        "febrer",
        "ignor",
        "final",
        "ces",
        "plant",
        "dud",
        "eficaci",
        "tratamient",
        "defend",
        "trump",
        "medic",
        "present",
        "cas",
        "oficin",
        "consej",
        "especial",
        "organ",
        "supervis",
        "funcionari",
        "present",
        "denunci",
        "emple",
        "gobiern",
        "represali",
        "bright",
        "destitu",
        "abrupt",
        "abril",
        "dej",
        "direccion",
        "agenci",
        "investig",
        "dependient",
        "departament",
        "salud",
        "servici",
        "human",
        "funcion",
        "supervis",
        "investig",
        "vacun",
        "cov",
        "medic",
        "mencion",
        "concret",
        "razon",
        "destitu",
        "represali",
        "enfrent",
        "secretari",
        "salud",
        "servici",
        "human",
        "alex",
        "azar",
        "trat",
        "convenc",
        "pront",
        "moviliz",
        "obtencion",
        "mascarill",
        "equip",
        "proteccion",
        "brot",
        "virus",
        "cupul",
        "polit",
        "departament",
        "salud",
        "critic",
        "fundament",
        "bright",
        "esforz",
        "invirt",
        "desarroll",
        "vacun",
        "suministr",
        "esencial",
        "mascarill",
        "respir",
        "hisop",
        "escas",
        "iban",
        "necesit",
        "cov",
        "señal",
        "denunci",
        "pagin",
        "advertent",
        "realiz",
        "surg",
        "cas",
        "enfermed",
        "unid",
        "bright",
        "exclu",
        "reunion",
        "planif",
        "clav",
        "motiv",
        "mencion",
        "esceptic",
        "efect",
        "tratamient",
        "cov",
        "medicament",
        "malari",
        "trump",
        "promocion",
        "remedi",
        "efect",
        "ensay",
        "clinic",
        "demostr",
        "marz",
        "trump",
        "defend",
        "hidroxicloroquin",
        "cloroquin",
        "trat",
        "coronavirus",
        "sars",
        "cov",
        "ido",
        "ces",
        "promocion",
        "medicament",
        "cuy",
        "supervision",
        "medic",
        "coronavirus",
        "desaconsej",
        "administr",
        "aliment",
        "medicament",
        "efect",
        "advers",
        "bright",
        "promocion",
        "gobiern",
        "medicament",
        "respond",
        "aparent",
        "esfuerz",
        "logr",
        "victori",
        "polit",
        "cort",
        "plaz",
        "administr",
        "crecient",
        "crisis",
        "salud",
        "secret",
        "salud",
        "presion",
        "autor",
        "investig",
        "desarroll",
        "avanz",
        "biomed",
        "promov",
        "cloroquin",
        "medicament",
        "malari",
        "agent",
        "terapeut",
        "cov",
        "clar",
        "falt",
        "apoy",
        "cientif",
        "unid",
        "detect",
        "contagi",
        "coronavirus",
        "sars",
        "cov",
        "fallec",
        "asciend"
    ]
}