{
    "title": "Edulcorantes: ¿Hay evidencias científicas de que puedan alterar la microbiota?",
    "subtitle": "Algunos edulcorantes artificiales sí que podrían causar efectos negativos en la salud. ",
    "author": "20minutos",
    "date": "2020-04-06",
    "time": "17:06",
    "content": "Los edulcorantes constituyen sustancias que son utilizadas para dar sabor dulce a los alimentos que no lo son. Estas sustancias pueden ser de origen natural como, por ejemplo, la fructosa, que se extrae de las frutas o la miel. También pueden ser artificiales, como la cocida sacarina. \nLos edulcorantes artificiales han estado en el punto de mira de muchas investigaciones por la posibilidad de que posean efectos adversos sobre la salud. Se ha hablado de la influencia de algunos edulcorantes en referencia a la intolerancia de la glucosa, así como en las alteraciones de la microbiota intestinal. \nEl aspartamo y la sacarina son dos de los edulcorantes artificiales más utilizados. Numerosos estudios han tratado de revelar su influencia en las alteraciones de la composición en la microbiota intestinal. \nLa Fundación Iberoamericana de Nutrición (FINUT) hace referencia, en primer lugar, a que todos los edulcorantes están sujetos a un control de seguridad alimentaria, por lo que todos ellos están autorizados por los organismos correspondientes. Sin embargo, también señala que los efectos en la salud por su consumo pueden dar lugar a controversia.\nTras analizar diferentes experimentos sobre este tema, FINUT concluye que los edulcorantes derivados de aminoácidos como, por ejemplo, uno de los más consumidos que es el aspartamo, no suponen ninguna alteración en la microbiota intestinal. \nEn cuanto a los edulcorantes no calóricos, solo la sacarina y la sucralosa podrían tener capacidad para alterar la microbiota, pero el estudio concluye que hacen falta más investigaciones al respecto para confirmar estos efectos. \nPor último, hacen referencia a los edulcorantes de tipo poliol, por ejemplo, la isomaltosa, el maltitol, el lactitol y el xilitol. Estos edulcorantes no se absorben, por lo que actúan como prebióticos y hay posibilidad de que alcancen el intestino y aumenten el número de bifidobacterias. \n",
    "processed": [
        "edulcor",
        "constitu",
        "sustanci",
        "utiliz",
        "sabor",
        "dulc",
        "aliment",
        "sustanci",
        "orig",
        "natural",
        "fructos",
        "extra",
        "frut",
        "miel",
        "artificial",
        "coc",
        "sacarin",
        "edulcor",
        "artificial",
        "punt",
        "mir",
        "investig",
        "posibil",
        "pos",
        "efect",
        "advers",
        "salud",
        "habl",
        "influenci",
        "edulcor",
        "referent",
        "intoler",
        "glucos",
        "alter",
        "microbiot",
        "intestinal",
        "aspartam",
        "sacarin",
        "edulcor",
        "artificial",
        "utiliz",
        "numer",
        "estudi",
        "trat",
        "revel",
        "influenci",
        "alter",
        "composicion",
        "microbiot",
        "intestinal",
        "fundacion",
        "iberoamerican",
        "nutricion",
        "finut",
        "referent",
        "edulcor",
        "sujet",
        "control",
        "segur",
        "alimentari",
        "autoriz",
        "organ",
        "correspondient",
        "señal",
        "efect",
        "salud",
        "consum",
        "controversi",
        "analiz",
        "experiment",
        "tem",
        "finut",
        "conclu",
        "edulcor",
        "deriv",
        "aminoac",
        "consum",
        "aspartam",
        "supon",
        "alter",
        "microbiot",
        "intestinal",
        "edulcor",
        "calor",
        "sacarin",
        "sucral",
        "capac",
        "alter",
        "microbiot",
        "estudi",
        "conclu",
        "falt",
        "investig",
        "confirm",
        "efect",
        "referent",
        "edulcor",
        "tip",
        "poliol",
        "isomalt",
        "maltitol",
        "lactitol",
        "xilitol",
        "edulcor",
        "absorb",
        "actu",
        "prebiot",
        "posibil",
        "alcanc",
        "intestin",
        "aument",
        "numer",
        "bifidobacteri"
    ]
}