{
    "title": "¿Qué hago si se me duermen las manos? Seis recomendaciones para aliviar el hormiguero",
    "subtitle": "Sentir hormigueo en las extremidades es algo frecuente cuando se mantiene una misma postura mucho tiempo.",
    "author": "20minutos",
    "date": "2020-04-27",
    "time": "12:00",
    "content": "Sentir hormigueo en las manos, al igual que en los brazos, las piernas o los pies, es muy habitual, sobre todo, cuando se mantiene una misma postura durante un largo tiempo. Sin embargo, hay otras causas que pueden provocar esta incómoda sensación. \nUna lesión en un nervio, la presión sobre los nervios raquídeos o la presión en los nervios periféricos, pueden también causar sensación de manos dormidas, según MedlinePlus, la página de información de la Biblioteca Nacional de Medicina de los Estados Unidos. \nTambién la falta de riego sanguíneo, los niveles anormales de calcio, potasio o sodio o la falta de vitaminas B1, B6 o B12, así como el uso de ciertos medicamentos, picaduras o mordeduras de animales o afecciones congénitas que afecten a los nervios.\nPara aliviar esta sensación de hormigueo en las manos es necesario seguir una serie de recomendaciones, hábitos o remedios caseros, tales como los que indica Mejor con Salud. \nLa primera recomendación para ello es sumergir las manos en agua fría hasta que se pase la sensación de hormigueo. También es útil el hecho de tratar de mover los dedos de las manos para que fluya la circulación, aunque a veces sea molesto. Hay que empezar moviéndolos poco a poco hasta que se empiece a notar mejoría. \nCuando se nota el hormigueo debido al adormecimiento de las manos, cambiar de postura y realizar pequeños masajes en la zona puede ayudar a rebajar la sensación. \nOtro de los remedios es el consumo de alimentos de alto contenido en hierro, ya que la falta de este nutriente puede ser la causa de este adormecimiento de las manos. Las lentejas y la remolacha son dos buenas fuentes de hierro. \nTambién se puede utilizar una mezcla de pimientos picantes para aplicarla en las manos, lo que ayuda a reducir las molestias gracias a las propiedades antiinflamatorias. Para ello, se necesita una docena de chiles rojos, que hay que calentar a fuego alto para, después, triturarlos. Se pueden aplicar usando un paño. \nPor último, lo mejor para evitar que se produzca la sensación de hormigueo en las manos es llevar unos hábitos de vida saludables. Evitar el tabaco, realizar ejercicio de frecuentemente, comer de forma sana y equilibrada o realizar ejercicios de relajación son algunas de las recomendaciones. \n",
    "tags": [
        "Salud",
        "Remedios caseros"
    ],
    "processed_tags": [
        "salud",
        "remedios caseros",
        "manos",
        "sensación",
        "hormigueo",
        "nervios",
        "falta"
    ],
    "processed": [
        "sent",
        "hormigue",
        "man",
        "braz",
        "piern",
        "pies",
        "habitual",
        "mantien",
        "postur",
        "caus",
        "provoc",
        "incomod",
        "sensacion",
        "lesion",
        "nervi",
        "presion",
        "nervi",
        "raquide",
        "presion",
        "nervi",
        "perifer",
        "caus",
        "sensacion",
        "man",
        "dorm",
        "medlineplus",
        "pagin",
        "inform",
        "bibliotec",
        "nacional",
        "medicin",
        "unid",
        "falt",
        "rieg",
        "sanguine",
        "nivel",
        "anormal",
        "calci",
        "potasi",
        "sodi",
        "falt",
        "vitamin",
        "b1",
        "b6",
        "b12",
        "medicament",
        "picadur",
        "mordedur",
        "animal",
        "afeccion",
        "congenit",
        "afect",
        "nervi",
        "alivi",
        "sensacion",
        "hormigue",
        "man",
        "necesari",
        "segu",
        "seri",
        "recomend",
        "habit",
        "remedi",
        "caser",
        "tal",
        "indic",
        "salud",
        "recomend",
        "sumerg",
        "man",
        "agu",
        "fri",
        "pas",
        "sensacion",
        "hormigue",
        "util",
        "trat",
        "mov",
        "ded",
        "man",
        "flu",
        "circul",
        "molest",
        "empez",
        "mov",
        "empiec",
        "not",
        "mejor",
        "not",
        "hormigue",
        "adormec",
        "man",
        "cambi",
        "postur",
        "pequeñ",
        "masaj",
        "zon",
        "ayud",
        "rebaj",
        "sensacion",
        "remedi",
        "consum",
        "aliment",
        "alto",
        "conten",
        "hierr",
        "falt",
        "nutrient",
        "caus",
        "adormec",
        "man",
        "lentej",
        "remolach",
        "fuent",
        "hierr",
        "utiliz",
        "mezcl",
        "pimient",
        "picant",
        "aplic",
        "man",
        "ayud",
        "reduc",
        "molesti",
        "graci",
        "propiedad",
        "antiinflamatori",
        "necesit",
        "docen",
        "chil",
        "roj",
        "calent",
        "fueg",
        "alto",
        "tritur",
        "aplic",
        "usand",
        "pañ",
        "evit",
        "produzc",
        "sensacion",
        "hormigue",
        "man",
        "habit",
        "vid",
        "salud",
        "evit",
        "tabac",
        "ejercici",
        "frecuent",
        "com",
        "form",
        "san",
        "equilibr",
        "ejercici",
        "relaj",
        "recomend"
    ]
}