{
    "title": "¿El corrector y la base tiene que ser del mismo tono? Trucos para una iluminación perfecta",
    "subtitle": "Para conseguir el mejor efecto posible es muy importante elegir el tono más adecuado de la base y el iluminador.",
    "author": "20minutos",
    "date": "2020-04-13",
    "time": "13:20",
    "content": "El maquillaje y la forma de emplear cada producto forman un universo que, para aquellas personas que no están muy especializadas en el tema, puede suponer un auténtico quebradero de cabeza. \nUno de los productos más imprescindibles a la hora completar el neceser de maquillaje básico es el corrector y la base. El corrector sirve para tapar las imperfecciones de la cara, sobre todo, las ojeras y las bolsas. La base, se echa después que el corrector y sirve para conseguir una piel homogénea y uniforme, tersa y sin brillos. \nEl primer paso para utilizar bien estos productos comienza en la tienda, a la hora de elegir el tono de cada uno de ellos. Al escoger la base está claro que hay que elegir un tono igual al de nuestra piel. \nPor el contrario, al elegir el tono del corrector, uno de los mitos más comunes es que debe ser un tono o dos más claro que la base para iluminar esa zona. Sin embargo, basta que el corrector sea del mismo tono que la piel y que la base, ya que la finalidad de este producto no es iluminar, sino tapar las imperfecciones. \nBien es cierto que usar un tono de corrector por debajo de la base no va a causar grandes efectos en el maquillaje, pero abusar de un tono muy claro sí que puede hacer que la zona de las ojeras pase de verse oscura a verse demasiado blanquecina, algo que no es recomendable. \nSi lo que se quiere es iluminar el rostro, es mejor utilizar para ello los productos indicados para este fin como, por ejemplo, los iluminadores que se usan en los pómulos, el colorete para otorgar luz a las mejillas, los polvos iluminadores como toque final del maquillaje o los polvos bronceadores que, combinados con los anteriores, ayudan a resaltar las zonas iluminadas. \n",
    "tags": [
        "Maquillaje",
        "Salud",
        "tagfree"
    ],
    "processed_tags": [
        "maquillaje",
        "salud",
        "tagfree",
        "tono",
        "corrector",
        "base",
        "maquillaje",
        "productos"
    ],
    "processed": [
        "maquillaj",
        "form",
        "product",
        "form",
        "univers",
        "person",
        "especializ",
        "tem",
        "supon",
        "autent",
        "quebrader",
        "cabez",
        "product",
        "imprescind",
        "hor",
        "complet",
        "neces",
        "maquillaj",
        "basic",
        "corrector",
        "bas",
        "corrector",
        "sirv",
        "tap",
        "imperfeccion",
        "car",
        "ojer",
        "bols",
        "bas",
        "echa",
        "corrector",
        "sirv",
        "piel",
        "homogene",
        "uniform",
        "ters",
        "brill",
        "pas",
        "utiliz",
        "product",
        "comienz",
        "tiend",
        "hor",
        "eleg",
        "ton",
        "escog",
        "bas",
        "eleg",
        "ton",
        "piel",
        "contrari",
        "eleg",
        "ton",
        "corrector",
        "mit",
        "comun",
        "ton",
        "bas",
        "ilumin",
        "zon",
        "bast",
        "corrector",
        "ton",
        "piel",
        "bas",
        "final",
        "product",
        "ilumin",
        "tap",
        "imperfeccion",
        "ton",
        "corrector",
        "bas",
        "caus",
        "efect",
        "maquillaj",
        "abus",
        "ton",
        "zon",
        "ojer",
        "pas",
        "vers",
        "oscur",
        "vers",
        "blanquecin",
        "recomend",
        "ilumin",
        "rostr",
        "utiliz",
        "product",
        "indic",
        "ilumin",
        "pomul",
        "coloret",
        "otorg",
        "luz",
        "mejill",
        "polv",
        "ilumin",
        "toqu",
        "maquillaj",
        "polv",
        "bronceador",
        "combin",
        "anterior",
        "ayud",
        "resalt",
        "zon",
        "ilumin"
    ]
}