{
    "title": "\n                        La importancia de no quedarse en casa si notas que tu corazón va mal\n                    ",
    "subtitle": "Es importante detectar y tratar los problemas cardíacos a tiempo para evitar consecuencias irreparables.",
    "author": "M20M",
    "date": "2020-05-05",
    "time": "06:04",
    "content": "La pandemia por el nuevo coronavirus SARS-CoV-2 ha mantenido en vilo a nuestro sistema sanitario en el último mes y medio. Desde que se declaró el estado de alarma el pasado 14 de marzo el foco de atención ha estado en la enfermedad COVID-19 que causa esta infección, pero por desgracia el resto de patologías no desaparecen y siguen necesitando atención. Y a veces, esa atención ni puede ni debe esperar.\nEs el caso de las patologías cardiovasculares más severas, como los infartos agudos de miocardio, cuyo tratamiento ha caído hasta un 40% en este tiempo. La clave de este descenso es que los pacientes cardíacos esperan demasiado tiempo en casa antes de acudir a los centros hospitalarios por miedo a poder contagiarse, acudiendo en circunstancias extremas que en muchos casos complican sus patologías derivando a situaciones irreversibles. \"Hay pacientes que sufren en su domicilio una angina de pecho inestable progresiva que puede derivar en un infarto agudo de miocardio en el caso de que no soliciten valoración médica, y eso puede tener consecuencias nefastas para su integridad”, asegura el doctor Manuel González Correa, coordinador del Servicio de Cardiología del Hospital Quirónsalud Sagrado Corazón de Sevilla.\nExiste una clara relación entre su letalidad o consecuencias de salud de no detectarlos y tratarlos a tiempo. Lo mismo que sucede con la insuficiencia cardíaca crónica, asegura este especialista, por lo que \"si no se tratan a tiempo el corazón queda dañado para siempre con las pertinentes consecuencias en términos pronósticos y calidad de vida\".\nEl infarto tiene síntomas muy característicos. El más habitual es el dolor tipo opresivo  difuso en la zona del esternón que no se modifica con los movimientos ni con la respiración, bastante intenso y en ocasiones se irradia hacia mandíbula, cuello y espalda, brazo izquierdo, y en algunos casos brazo derecho. Se puede asociar también a sudor frío y mareo. Otras veces se manifiesta con dolor en la parte alta del abdomen, dificultad para respirar, ganas de vomitar y pérdida de conocimiento.\n El doctor González Correa reconoce que “en la mayoría de ocasiones no se presentan todos los síntomas, sino una combinación variable de algunos de ellos”, y en esos casos es recomendable acudir al hospital para evitar daños irreparables. “Los hospitales estamos perfectamente reparados para realizar este tipo de atenciones con total seguridad y sin ningún riesgo de contagio, existen protocolos de desinfección exhaustivos y hemos establecido circuitos perfectamente diferenciados para atender casos de COVID-19 y también al resto de patologías”, asegura.\nAdemás, durante estas semanas de confinamiento la telemedicina también ha jugado un papel clave. El equipo de cardiólogos de Quirónsalud Sagrado Corazón, por ejemplo, ha llamado por teléfono, de forma activa, a todos sus pacientes para verificar como se encuentran, si manifiestan síntomas que hagan pensar en una agudización de su proceso, y en función de las respuestas, requerirles para una cita presencial o por el contrario dejarlo para revisarlos más adelante. Por teléfono, indica el doctor, \"se puede tener una visión general que nos permite llevar un control de la evolución de su patología, y el paciente lo agradece. Le da mucha tranquilidad hablar con su cardiólogo y resolver dudas”.\nY si ha de acudir al centro para una valoración presencial, o para someterse a pruebas diagnósticas como estudios ecocardiográficos, pruebas de esfuerzo o electrocardiogramas, se hace siguiendo todo momento las medidas de seguridad que establece la autoridad sanitaria tanto para el paciente como para los profesionales, insiste.\nDe hecho, cuenta el doctor González Correa, en una de esas llamadas a uno de sus pacientes “se detectó que algo no iba bien y, con la coordinación del equipo y la ejecución de los test diagnósticos pertinentes, en menos de 24 horas fue posible la realización de un cateterismo urgente y la resolución del problema con consecuencias dramáticas de no haber sido así”.\nAsimismo, dado que entre los principales factores de riesgo para el desarrollo de las patologías cardiovasculares se encuentran la vida sedentaria, la mala alimentación, la obesidad y el consumo de tabaco y alcohol, el especialista de Quirónsalud Sagrado Corazón también hace hincapié durante este periodo de confinamiento en la importancia de realizar algún tipo de actividad física en casa, aunque sean unos sencillos ejercicios en los que pongamos a trabajar, eso sí, a todas las partes de nuestro cuerpo.\nDe igual modo, es clave cuidar la alimentación manteniendo una dieta equilibrada y saludable, evitando productos con alto contenido graso y sal, además del consumo de alcohol y tabaco, que tan poco bien hacen a nuestra salud cardiovascular. Y ante cualquier síntoma extraño, apunta este experto, mejor romper el desconfinamiento y acudir al médico para salir de dudas. Será por una buena causa.\n",
    "tags": [
        "infarto",
        "Salud",
        "Corazón",
        "Enfermedades cardiovasculares",
        "Quirón Salud",
        "Síntomas",
        "Sevilla",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en Sevilla",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "infart",
        "salud",
        "corazon",
        "enfermedad",
        "cardiovascular",
        "quiron",
        "salud",
        "sintom",
        "sevill",
        "coronavirus",
        "cov",
        "coronavirus",
        "sevill",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "pandemi",
        "coronavirus",
        "sars",
        "cov",
        "manten",
        "vil",
        "sistem",
        "sanitari",
        "mes",
        "declar",
        "alarm",
        "marz",
        "foc",
        "atencion",
        "enfermed",
        "cov",
        "caus",
        "infeccion",
        "desgraci",
        "rest",
        "patolog",
        "desaparec",
        "sig",
        "necesit",
        "atencion",
        "atencion",
        "esper",
        "cas",
        "patolog",
        "cardiovascular",
        "sever",
        "infart",
        "agud",
        "miocardi",
        "cuy",
        "tratamient",
        "caid",
        "clav",
        "descens",
        "pacient",
        "cardiac",
        "esper",
        "cas",
        "acud",
        "centr",
        "hospitalari",
        "mied",
        "contagi",
        "acud",
        "circunst",
        "extrem",
        "cas",
        "complic",
        "patolog",
        "deriv",
        "situacion",
        "irrevers",
        "pacient",
        "sufr",
        "domicili",
        "angin",
        "pech",
        "inest",
        "progres",
        "deriv",
        "infart",
        "agud",
        "miocardi",
        "cas",
        "solicit",
        "valor",
        "medic",
        "consecuent",
        "nefast",
        "integr",
        "asegur",
        "doctor",
        "manuel",
        "gonzalez",
        "corre",
        "coordin",
        "servici",
        "cardiolog",
        "hospital",
        "quironsalud",
        "sagr",
        "corazon",
        "sevill",
        "clar",
        "relacion",
        "letal",
        "consecuent",
        "salud",
        "detect",
        "trat",
        "suced",
        "insuficient",
        "cardiac",
        "cronic",
        "asegur",
        "especial",
        "trat",
        "corazon",
        "qued",
        "dañ",
        "pertinent",
        "consecuent",
        "termin",
        "pronost",
        "calid",
        "vid",
        "infart",
        "sintom",
        "caracterist",
        "habitual",
        "dolor",
        "tip",
        "opres",
        "difus",
        "zon",
        "esternon",
        "modif",
        "movimient",
        "respir",
        "intens",
        "ocasion",
        "irradi",
        "mandibul",
        "cuell",
        "espald",
        "braz",
        "izquierd",
        "cas",
        "braz",
        "derech",
        "asoci",
        "sudor",
        "fri",
        "mare",
        "manifiest",
        "dolor",
        "alta",
        "abdom",
        "dificult",
        "respir",
        "gan",
        "vomit",
        "perd",
        "conoc",
        "doctor",
        "gonzalez",
        "corre",
        "reconoc",
        "mayor",
        "ocasion",
        "present",
        "sintom",
        "combin",
        "variabl",
        "cas",
        "recomend",
        "acud",
        "hospital",
        "evit",
        "dañ",
        "irrepar",
        "hospital",
        "perfect",
        "repar",
        "tip",
        "atencion",
        "segur",
        "riesg",
        "contagi",
        "protocol",
        "desinfeccion",
        "exhaust",
        "establec",
        "circuit",
        "perfect",
        "diferenci",
        "atend",
        "cas",
        "cov",
        "rest",
        "patolog",
        "asegur",
        "seman",
        "confin",
        "telemedicin",
        "jug",
        "papel",
        "clav",
        "equip",
        "cardiolog",
        "quironsalud",
        "sagr",
        "corazon",
        "llam",
        "telefon",
        "form",
        "activ",
        "pacient",
        "verific",
        "encuentr",
        "manifiest",
        "sintom",
        "hag",
        "pens",
        "agudiz",
        "proces",
        "funcion",
        "respuest",
        "requer",
        "cit",
        "presencial",
        "contrari",
        "dej",
        "revis",
        "telefon",
        "indic",
        "doctor",
        "vision",
        "permit",
        "control",
        "evolu",
        "patolog",
        "pacient",
        "agradec",
        "tranquil",
        "habl",
        "cardiolog",
        "resolv",
        "dud",
        "acud",
        "centr",
        "valor",
        "presencial",
        "somet",
        "prueb",
        "diagnost",
        "estudi",
        "ecocardiograf",
        "prueb",
        "esfuerz",
        "electrocardiogram",
        "sigu",
        "med",
        "segur",
        "establec",
        "autor",
        "sanitari",
        "pacient",
        "profesional",
        "insist",
        "doctor",
        "gonzalez",
        "corre",
        "llam",
        "pacient",
        "detect",
        "iba",
        "coordin",
        "equip",
        "ejecu",
        "test",
        "diagnost",
        "pertinent",
        "realiz",
        "cateter",
        "urgent",
        "resolu",
        "problem",
        "consecuent",
        "dramat",
        "asim",
        "principal",
        "factor",
        "riesg",
        "desarroll",
        "patolog",
        "cardiovascular",
        "encuentr",
        "vid",
        "sedentari",
        "mal",
        "aliment",
        "obes",
        "consum",
        "tabac",
        "alcohol",
        "especial",
        "quironsalud",
        "sagr",
        "corazon",
        "hincapi",
        "period",
        "confin",
        "import",
        "tip",
        "activ",
        "fisic",
        "cas",
        "sencill",
        "ejercici",
        "pong",
        "part",
        "cuerp",
        "clav",
        "cuid",
        "aliment",
        "manten",
        "diet",
        "equilibr",
        "salud",
        "evit",
        "product",
        "alto",
        "conten",
        "gras",
        "consum",
        "alcohol",
        "tabac",
        "salud",
        "cardiovascul",
        "sintom",
        "extrañ",
        "apunt",
        "expert",
        "romp",
        "desconfin",
        "acud",
        "medic",
        "sal",
        "dud",
        "caus"
    ]
}