{
    "title": "Nacional",
    "subtitle": "Celaá adelantó a 20minutos que habría que reducir la capacidad a la mitad mientras no haya vacuna.",
    "author": "L. B.",
    "date": "2020-05-05",
    "time": "12:54",
    "content": "El director del Centro de Coordinación de Alertas y Emergencias Sanitarias, Fernando Simón, ha asegurado que la propuesta realizada por la ministra de Educación, Isabel Celaá, adelantada este lunes en 20minutos, de reducir la capacidad de las aulas al 50% cuando los centros reabran en septiembre y a la espera de una vacuna, le parece \"prudente\". Ahora bien, ha advertido, \"siempre y cuando 15 niños estén en una clase que habitualmente está pensada para 30 o 40, porque si metemos a 15 niños en un aula pensada para 15 niños, no solucionamos el problema\".\nAsí se ha manifestado este martes durante la rueda de prensa que ofrece cada día tras la reunión del comité de gestión técnica. El epidemiólogo ha dicho que \"me parece bien\" la propuesta de Educación, que considera \"prudente\".\nEn este sentido, Simón ha explicado que \"lo que nos interesa es que cualquier grupo o colectivo guarde las distancias para evitar transmisiones\" y, en cuanto a los escolares, \"mientras están en clase por supuesto que habrá alguien que vigile\" que se guardan las distancias de seguridad \"pero luego en el patio también\" se tienen que respetar las pautas para evitar contagios.\n\"Si todo esto se puede mantener, me parece correcto que se propongan escaladas progresivas hacia las nuevas fases, con mucha prudencia y teniendo garantías de que tenemos los medios para garantizar esas medidas de precaución\", ha continuado.\nDe lo contrario, según Simón, podríamos estar en situaciones en las que, aunque sea \"muy poca la transmisión en la comunidad\", podemos tener \"situaciones en las que se generen brotes por un exceso de concentración de personas\".\nPor ello, considera Simón que la propuesta de Celaá, avanzada en 20minutos, le parece \"bien\", \"siempre y cuando 15 niños estén en una clase que habitualmente está pensada para 30 o 40, porque si metemos a 15 niños en un aula pensada para 15 niños, no solucionamos el problema\". \nEl experto ha dicho que el Ministerio de Educación \"está haciendo un trabajo excelente\" y está siendo \"muy prudente\" en sus propuestas, lo cual \"agradezco\", ha añadido.\nSimón ha señalado que los niños \"normalmente tienen una enfermedad muy leve, si es que la llegan a tener, pero sí que pueden ser los que produzcan esa transmisión a las familias\".\nFernando Simón ha pedido \"no poner todas las esperanzas\" en una vacuna porque hay otras herramientas, como por ejemplo el distanciamiento físico o la higiene, para vencer al nuevo coronavirus. \nEl experto ha asegurado que España no se puede plantear una estrategia de control de la enfermedad sobre la esperanza de tener una vacuna. \"Tenemos otras herramientas más tradicionales, un poco menos finas para actuar sobre la sociedad, pero que permiten reducir el impacto de la enfermedad y controlar la epidemia\", ha dicho Simón, para señalar que en \"gran parte\" de estas herramientas existe una \"responsabilidad personal\".\nRespecto a cuándo podrán abrir las piscinas, ha señalado que es una cuestión que se tiene que ir valorando día a día y que dependerá mucho de cómo evolucione la situación en cada territorio, con lo que hay que analizarlo \"con prudencia\". \"Me encantaría que se abrieran pero estamos enfrentándonos a un virus que nos ha puesto en una situación muy complicada\", ha incidido el epidemiólogo.\n",
    "tags": [
        "Isabel Celaá",
        "Niños",
        "Colegios",
        "Ministerio de Educación, Cultura y Deporte",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Fernando Simón",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "isabel",
        "cela",
        "nin",
        "colegi",
        "ministeri",
        "educacion",
        "cultur",
        "deport",
        "coronavirus",
        "cov",
        "virus",
        "respiratori",
        "fern",
        "simon",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "director",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "fern",
        "simon",
        "asegur",
        "propuest",
        "realiz",
        "ministr",
        "educ",
        "isabel",
        "cela",
        "adelant",
        "lun",
        "20minut",
        "reduc",
        "capac",
        "aul",
        "centr",
        "reabr",
        "septiembr",
        "esper",
        "vacun",
        "prudent",
        "advert",
        "niñ",
        "clas",
        "habitual",
        "pens",
        "met",
        "niñ",
        "aul",
        "pens",
        "niñ",
        "solucion",
        "problem",
        "manifest",
        "mart",
        "rued",
        "prens",
        "ofrec",
        "reunion",
        "comit",
        "gestion",
        "tecnic",
        "epidemiolog",
        "propuest",
        "educ",
        "prudent",
        "sent",
        "simon",
        "explic",
        "interes",
        "grup",
        "colect",
        "guard",
        "distanci",
        "evit",
        "transmision",
        "escolar",
        "clas",
        "algui",
        "vigil",
        "guard",
        "distanci",
        "segur",
        "pati",
        "respet",
        "paut",
        "evit",
        "contagi",
        "manten",
        "correct",
        "propong",
        "escal",
        "progres",
        "fas",
        "prudenci",
        "garant",
        "medi",
        "garantiz",
        "med",
        "precaucion",
        "continu",
        "contrari",
        "simon",
        "podr",
        "situacion",
        "transmision",
        "comun",
        "situacion",
        "gener",
        "brot",
        "exces",
        "concentr",
        "person",
        "simon",
        "propuest",
        "cela",
        "avanz",
        "20minut",
        "niñ",
        "clas",
        "habitual",
        "pens",
        "met",
        "niñ",
        "aul",
        "pens",
        "niñ",
        "solucion",
        "problem",
        "expert",
        "ministeri",
        "educ",
        "excelent",
        "prudent",
        "propuest",
        "agradezc",
        "añad",
        "simon",
        "señal",
        "niñ",
        "normal",
        "enfermed",
        "lev",
        "lleg",
        "produzc",
        "transmision",
        "famili",
        "fern",
        "simon",
        "ped",
        "esper",
        "vacun",
        "herramient",
        "distanci",
        "fisic",
        "higien",
        "venc",
        "coronavirus",
        "expert",
        "asegur",
        "españ",
        "plant",
        "estrategi",
        "control",
        "enfermed",
        "esper",
        "vacun",
        "herramient",
        "tradicional",
        "fin",
        "actu",
        "socied",
        "permit",
        "reduc",
        "impact",
        "enfermed",
        "control",
        "epidemi",
        "simon",
        "señal",
        "herramient",
        "respons",
        "personal",
        "abrir",
        "piscin",
        "señal",
        "cuestion",
        "valor",
        "depend",
        "evolucion",
        "situacion",
        "territori",
        "analiz",
        "prudenci",
        "encant",
        "abrier",
        "enfrent",
        "virus",
        "puest",
        "situacion",
        "complic",
        "incid",
        "epidemiolog"
    ]
}