{
    "title": "\n                        Glicerina, antibacteriano, neutro... ¿cuál es la diferencia entre los diversos tipos de jabones?\n                    ",
    "subtitle": "Algunos tipos de jabones presentan diferentes beneficios o desventajas en comparación con otros. ",
    "author": "20minutos",
    "date": "2020-05-06",
    "time": "11:57",
    "content": "La crisis sanitaria del coronavirus ha puesto de manifiesto la importancia que tiene una buena higiene personal básica. Lavarse las manos correcta y frecuentemente es, sin duda, una de las recomendaciones más repetidas por parte de las autoridades sanitarias para evitar contagios. \nPara ello, basta con emplear agua y jabón. En el mercado se puede encontrar una amplia gama de jabones para las manos, cada uno de los cuales está específicamente pensado para un uso diferente y, por tanto, cada uno de ellos presenta unos beneficios o unas desventajas respecto a los otros.\nLa primera elección que se tiene que hacer a la hora de elegir un jabón u otro es la de si adquirir uno que sea líquido u optar por las típicas pastillas de jabón sólidas. Desde el blog de Manos Limpias, dedicado a los consejos sobre la higiene de las manos, analizan las ventajas de cada uno de ellos.\nPor un lado, la pastilla de jabón es una opción más ecológica y su proceso de producción, normalmente, es mucho más natural que el del jabón líquido. Sin embargo, este método de lavado tiende más a resecar la piel. \nSi se opta por elegir el jabón sólido hay que tener en cuenta que siempre es importante elegir una pastilla de jabón que esté específicamente señalada para el cuidado de las manos y que tenga componentes antibacterianos. \nPor otro lado, el jabón de manos líquidos es más fácil encontrarlo en diferentes formatos, mas cómodos, y compuestos con una mayor variedad. Al ser más específicos en sus componentes, puede ofrecer una limpieza más eficaz. Sin embargo, estos productos suelen ser más químicos, con un proceso de producción poco natural. \nEl jabón de glicerina es un jabón vegetal que se elabora a partir de glicerina, un componente que se extrae de las plantas y que posee propiedades beneficiosas para la piel. Entre sus beneficios está que es un gran hidratante y humectante. Además, el jabón de glicerina es neutro, por lo que respeta el PH de la piel y es hipoalergénico, como indica la web Glicerina.net, dedicada específicamente a este producto.\nEstas son las ventajas y beneficios del jabón de glicerina, una opción muy natural. Sin embargo, desde la web de Ajedrea, especializados en cosmética natural, apuntan a que la mayoría de los jabones de glicerina que se encuentran en el mercado, aunque sean más naturales que otros jabones, están elaborados a partir de bases industriales jabonosas y con compuestos detergentes sintéticos a los que se añade glicerina, por lo que no son naturales.\nEn el mercado se pueden encontrar algunos de jabones que indican específicamente que son antibacterianos. Esto hace referencia a los jabones que contienen ingredientes antimicrobianos, normalmente, el triclosán, lo que hace pensar que estos jabones son más efectivos a la hora de desinfectar las manos. \nSin embargo, desde la Administración de Alimentos y Medicamentos de los Estados Unidos (FDA, por sus siglas en inglés) aseguran que no se ha demostrado que estos jabones antibacterianos sean más eficaces para desinfectar las manos que, simplemente, lavarse con agua y jabón normal. \nAdemás, añaden que los fabricantes no han demostrado que los ingredientes que contienen estos jabones sean seguros para el uso diario durante un tiempo prologado. De hecho, los estudios en animales sobre el uso de triclosán, apuntan que esta sustancia altera el funcionamiento de algunas hormonas en el organismo y puede tener efectos en los seres humanos, aunque aún es necesario una mayor investigación al respecto. \nOtros muchos jabones que se pueden adquirir traen consigo la especificación de jabones neutros. Este tipo de jabón tiene un PH similar al de la piel humana, por lo que es tolerado por todo tipo de pieles, incluso aquellas que sufren problemas con otros jabones normales. \nEste jabón neutro no contiene colorantes, perfumes u otros componentes que sí están presentes en los jabones normales industriales. Sin embargo, tal y como señala Mejor con Salud, no todos los jabone que se etiquetan como neutros, lo son de verdad. \n",
    "tags": [
        "Salud",
        "Manos Limpias",
        "Coronavirus en España",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "salud",
        "man",
        "limpi",
        "coronavirus",
        "espan",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "crisis",
        "sanitari",
        "coronavirus",
        "puest",
        "manifiest",
        "import",
        "higien",
        "personal",
        "basic",
        "lav",
        "man",
        "correct",
        "frecuent",
        "dud",
        "recomend",
        "repet",
        "autor",
        "sanitari",
        "evit",
        "contagi",
        "bast",
        "agu",
        "jabon",
        "merc",
        "encontr",
        "ampli",
        "gam",
        "jabon",
        "man",
        "especif",
        "pens",
        "present",
        "benefici",
        "desventaj",
        "eleccion",
        "hor",
        "eleg",
        "jabon",
        "adquir",
        "liqu",
        "optar",
        "tipic",
        "pastill",
        "jabon",
        "sol",
        "blog",
        "man",
        "limpi",
        "dedic",
        "consej",
        "higien",
        "man",
        "analiz",
        "ventaj",
        "pastill",
        "jabon",
        "opcion",
        "ecolog",
        "proces",
        "produccion",
        "normal",
        "natural",
        "jabon",
        "liqu",
        "metod",
        "lav",
        "tiend",
        "resec",
        "piel",
        "opta",
        "eleg",
        "jabon",
        "sol",
        "import",
        "eleg",
        "pastill",
        "jabon",
        "especif",
        "señal",
        "cuid",
        "man",
        "component",
        "antibacterian",
        "jabon",
        "man",
        "liqu",
        "facil",
        "encontr",
        "format",
        "comod",
        "compuest",
        "varied",
        "especif",
        "component",
        "ofrec",
        "limpiez",
        "eficaz",
        "product",
        "suel",
        "quimic",
        "proces",
        "produccion",
        "natural",
        "jabon",
        "glicerin",
        "jabon",
        "vegetal",
        "elabor",
        "glicerin",
        "component",
        "extra",
        "plant",
        "pose",
        "propiedad",
        "benefici",
        "piel",
        "benefici",
        "hidrat",
        "humect",
        "jabon",
        "glicerin",
        "neutr",
        "respet",
        "ph",
        "piel",
        "hipoalergen",
        "indic",
        "web",
        "glicerin",
        "net",
        "dedic",
        "especif",
        "product",
        "ventaj",
        "benefici",
        "jabon",
        "glicerin",
        "opcion",
        "natural",
        "web",
        "ajedre",
        "especializ",
        "cosmet",
        "natural",
        "apunt",
        "mayor",
        "jabon",
        "glicerin",
        "encuentr",
        "merc",
        "natural",
        "jabon",
        "elabor",
        "bas",
        "industrial",
        "jabon",
        "compuest",
        "detergent",
        "sintet",
        "añad",
        "glicerin",
        "natural",
        "merc",
        "encontr",
        "jabon",
        "indic",
        "especif",
        "antibacterian",
        "referent",
        "jabon",
        "contien",
        "ingredient",
        "antimicrobian",
        "normal",
        "triclosan",
        "pens",
        "jabon",
        "efect",
        "hor",
        "desinfect",
        "man",
        "administr",
        "aliment",
        "medicament",
        "unid",
        "fda",
        "sigl",
        "ingles",
        "asegur",
        "demostr",
        "jabon",
        "antibacterian",
        "eficac",
        "desinfect",
        "man",
        "simplement",
        "lav",
        "agu",
        "jabon",
        "normal",
        "añad",
        "fabric",
        "demostr",
        "ingredient",
        "contien",
        "jabon",
        "segur",
        "diari",
        "prolog",
        "estudi",
        "animal",
        "triclosan",
        "apunt",
        "sustanci",
        "alter",
        "funcion",
        "hormon",
        "organ",
        "efect",
        "ser",
        "human",
        "necesari",
        "investig",
        "jabon",
        "adquir",
        "tra",
        "especif",
        "jabon",
        "neutr",
        "tip",
        "jabon",
        "ph",
        "simil",
        "piel",
        "human",
        "toler",
        "tip",
        "piel",
        "sufr",
        "problem",
        "jabon",
        "normal",
        "jabon",
        "neutr",
        "contien",
        "color",
        "perfum",
        "component",
        "present",
        "jabon",
        "normal",
        "industrial",
        "señal",
        "salud",
        "jabon",
        "etiquet",
        "neutr"
    ]
}