{
    "title": "Javier Laso, internista: \"El consumo de alcohol agrava la respuesta inflamatoria frente al coronavirus\"",
    "subtitle": "Este doctor es fundador del grupo de trabajo Alcohol y Alcoholismo de la Sociedad Española de Medicina Interna.",
    "author": "Araceli Guede",
    "date": "2020-05-09",
    "time": "08:28",
    "content": "\"En esta epidemia, al menos en parte, lo que mata no es, o no del todo, el virus, es nuestro propio yo\". Con esta rotunda afirmación, el doctor Javier Laso resume con claridad la desproporcionada respuesta inmune con la que muchos pacientes reaccionan ante la Covid-19. Es la famosa tormenta de citocinas, proteínas que regulan el mecanismo de inflamación, y este internista quiere poner el foco en los nocivos efectos que en ella puede tiene el alcohol, aspecto en el que considera que no se ha puesto el foco. \nLa inflamación es una de las herramientas con las que el organismo intenta defenderse cuando se ve atacado, en este caso por un agente infeccioso, pero conlleva ciertos \"daños colaterales\" y es que lesiona los tejidos agredidos. De ahí el riesgo de que la respuesta sea excesiva, algo que ocurre en afectados por coronavirus. \n\"Se habla de la tormenta de citocinas porque de golpe, el enfermo, que está clínicamente estable o que tiene una neumonía pero con la reacción inflamatoria reducida al pulmón, al octavo o noveno día del ingreso en el hospital empieza a tener manifestaciones generales, de la sangre, del riñón…\", explica el facultativo. \"La respuesta inflamatoria va entonces más allá de donde está el agente infeccioso. El sistema inmune se queda ciego y dispara a todo el organismo. Las citocinas son diseminadas por todo el cuerpo, cuando nada más tendrían que actuar allí donde está el virus, y nos acaban matando por un fracaso multiorgánico\", continúa.\nLos motivos por los que esto sucede se desconocen pero el doctor Laso señala la ingesta de bebidas alcohólicas como uno de los factores que empeora el pronóstico. \"El consumo de alcohol agrava la respuesta inflamatoria frente al coronavirus. En una situación en la que la inflamación está desbordada lo único que va a hacer es empeorar las cosas\", sentencia y lo hace desde el conocimiento que le da ser el fundador del grupo de trabajo Alcohol y Alcoholismo de la Sociedad Española de Medicina Interna (SEMI), del que actualmente es consultor. Un grupo que lleva años estudiando la relación entre alcohol, citocinas e inflamación.\n\"El alcohol aumenta la permeabilidad del tubo digestivo, permitiendo que algunos tóxicos de las bacterias que hay en él pasen a la sangre. Dentro del tubo digestivo no son nocivos e incluso nos protegen, pero cuando pasan al torrente sanguíneo desencadenan una respuesta inflamatoria, que puede ser generalizada. Es muy conocida la neumonía del alcohólico como una neumonía tan grave como la de la Covid. Ingresan en la UCI y pueden morir por fracaso multiorgánico\", alerta. \nJubilado desde hace un par de años después de casi cinco décadas de carrera profesional, el doctor Laso plantea una recomendación a sus colegas: \"Si yo estuviese en la batalla insistiría en el interrogatorio sobre su consumo de alcohol a todo el que ingresa con infección por Covid-19. En general, no se interroga suficientemente o de forma correcta sobre ello\".\nLa situación preocupa, toda vez que se ha detectado durante el confinamiento un importante incremento en la compra de productos habitualmente consumidos en restaurantes y bares, como vino, cerveza y bebidas espirituosas. Pero, ¿hay alguna cantidad segura? La Organización Mundial de la Salud (OMS) establece como consumo de riesgo el que supera diariamente entre tres y cuatro unidades para los varones y la mitad para las mujeres, \"porque estas destruyen peor el alcohol ingerido, y por ello tiene mayor toxicidad \". Una unidad equivale a 10 gramos de etanol, que se corresponderían con una copa de vino o una caña de cerveza.\n\"Pero es una medida que está en crisis: no hay consumo de riesgo bajo o alto, todo consumo puede acarrear un riesgo, eso depende a veces de factores genéticos\", añade el médico, y tanto él como quienes componen el grupo que creó son tajantes en esto, en concordancia con la recomendación de la OMS: \"Alcohol, cuanto menos, mejor\".\n",
    "tags": [
        "Salud",
        "Alcohol",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "salud",
        "alcohol",
        "coronavirus",
        "covid-19",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "alcohol",
        "respuesta",
        "consumo",
        "citocinas",
        "inflamación"
    ],
    "processed": [
        "epidemi",
        "mat",
        "virus",
        "rotund",
        "afirm",
        "doctor",
        "javi",
        "las",
        "resum",
        "clarid",
        "desproporcion",
        "respuest",
        "inmun",
        "pacient",
        "reaccion",
        "cov",
        "famos",
        "torment",
        "citocin",
        "protein",
        "regul",
        "mecan",
        "inflam",
        "intern",
        "foc",
        "nociv",
        "efect",
        "alcohol",
        "aspect",
        "puest",
        "foc",
        "inflam",
        "herramient",
        "organ",
        "defend",
        "ve",
        "atac",
        "cas",
        "agent",
        "infecci",
        "conllev",
        "dañ",
        "colateral",
        "lesion",
        "tej",
        "agred",
        "riesg",
        "respuest",
        "exces",
        "ocurr",
        "afect",
        "coronavirus",
        "torment",
        "citocin",
        "golp",
        "enferm",
        "clinic",
        "establ",
        "neumon",
        "reaccion",
        "inflamatori",
        "reduc",
        "pulmon",
        "octav",
        "noven",
        "ingres",
        "hospital",
        "empiez",
        "manifest",
        "general",
        "sangr",
        "riñon",
        "explic",
        "facult",
        "respuest",
        "inflamatori",
        "alla",
        "agent",
        "infecci",
        "sistem",
        "inmun",
        "qued",
        "cieg",
        "disp",
        "organ",
        "citocin",
        "disemin",
        "cuerp",
        "actu",
        "virus",
        "acab",
        "mat",
        "fracas",
        "multiorgan",
        "continu",
        "motiv",
        "suced",
        "desconoc",
        "doctor",
        "las",
        "señal",
        "ingest",
        "beb",
        "alcohol",
        "factor",
        "empeor",
        "pronost",
        "consum",
        "alcohol",
        "agrav",
        "respuest",
        "inflamatori",
        "frent",
        "coronavirus",
        "situacion",
        "inflam",
        "desbord",
        "unic",
        "empeor",
        "sentenci",
        "conoc",
        "fundador",
        "grup",
        "alcohol",
        "alcohol",
        "socied",
        "español",
        "medicin",
        "intern",
        "semi",
        "consultor",
        "grup",
        "años",
        "estudi",
        "relacion",
        "alcohol",
        "citocin",
        "inflam",
        "alcohol",
        "aument",
        "permeabil",
        "tub",
        "digest",
        "permit",
        "toxic",
        "bacteri",
        "pas",
        "sangr",
        "tub",
        "digest",
        "nociv",
        "proteg",
        "pas",
        "torrent",
        "sanguine",
        "desencaden",
        "respuest",
        "inflamatori",
        "generaliz",
        "conoc",
        "neumon",
        "alcohol",
        "neumon",
        "grav",
        "cov",
        "ingres",
        "uci",
        "mor",
        "fracas",
        "multiorgan",
        "alert",
        "jubil",
        "par",
        "años",
        "dec",
        "carrer",
        "profesional",
        "doctor",
        "las",
        "plante",
        "recomend",
        "coleg",
        "batall",
        "insist",
        "interrogatori",
        "consum",
        "alcohol",
        "ingres",
        "infeccion",
        "cov",
        "interrog",
        "suficient",
        "form",
        "correct",
        "situacion",
        "preocup",
        "detect",
        "confin",
        "import",
        "increment",
        "compr",
        "product",
        "habitual",
        "consum",
        "restaur",
        "bar",
        "vin",
        "cervez",
        "beb",
        "espiritu",
        "cantid",
        "segur",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "establec",
        "consum",
        "riesg",
        "super",
        "diari",
        "unidad",
        "varon",
        "mit",
        "mujer",
        "destru",
        "alcohol",
        "inger",
        "toxic",
        "unid",
        "equival",
        "gram",
        "etanol",
        "correspond",
        "cop",
        "vin",
        "cañ",
        "cervez",
        "med",
        "crisis",
        "consum",
        "riesg",
        "alto",
        "consum",
        "acarr",
        "riesg",
        "depend",
        "factor",
        "genet",
        "añad",
        "medic",
        "compon",
        "grup",
        "cre",
        "tajant",
        "concord",
        "recomend",
        "oms",
        "alcohol"
    ]
}