{
    "title": "Mercadona, Carrefour, Lidl, DIA, farmacias... ¿dónde se pueden comprar mascarillas?",
    "subtitle": "¿Qué mascarilla debo comprar para protegerme de la Covid-19?",
    "author": "20minutos",
    "date": "2020-05-08",
    "time": "10:25",
    "content": "Las autoridades sanitarias recomiendan el uso de mascarilla higiénica, un producto no sanitario, para la población general que está sana y que no tiene contacto directo con pacientes con COVID-19. Este tipo de mascarillas pueden ayudar a prevenir la transmisión del virus en determinados espacios como, por ejemplo, en los supermercados. \nPor otro lado, el uso de mas mascarillas quirúrgicas está recomendado para personas contagiadas, con síntomas o positivas asintomáticas. De acuerdo con la guía publicada por el Ministerio de Consumo, pueden venderse en cualquier establecimiento siempre que estén empaquetadas. \nLas farmacias serán las únicas que puedan vender este tipo de mascarilla médica de forma individual \"en un formato que garantice su protección frente a la contaminación antes de su uso\". El precio máximo de venta quedó fijado por el Gobierno y es de 0,96 euros la unidad. \nEn este sentido, establecimientos como los supermercados también han comenzado a vender mascarillas desechables para los clientes, siguiendo las condiciones marcadas por las autoridades sanitarias para su venta, sobre todo desde que es obligatorio su uso en el transporte público.\nLa cadena de supermercados Carrefour ha incorporado en todos sus centros la venta mascarillas higiénicas no reutilizables que actúan como barrera para la prevención y están destinadas a adultos y niños a partir de los 12 años. \nEstas mascarillas están reguladas bajo la norma UNE0064 y tienen una eficacia  de filtración bacteriana del 95% y \"buena respirabilidad\", tal y como detalla Carrefour. El precio de venta al público se sitúa en 7,90 euros por un pack de 10 unidades. \nPor otra parte, la cadena ha comenzado también a distribuir un \"cubre mascarillas de tela española diseñadas para incorporar encima de cualquier elemento de protección respiratoria y evitar el contacto directo de la mascarilla con las manos\", destacan en una nota de prensa en su web. \nPor su parte, Mercadona ha anunciado en un comunicado que a partir del 14 de mayo incorporará en su línea de venta mascarillas higiénicas no reutilizables bajo la marca Deliplus. \nEstas se venderán en cajas de 10 unidades y tendrán un precio de 6 euros el paquete. El objetivo de la cadena es ofrecer una respuesta a la demanda actual de los clientes. \nAmbas empresas anunciaron hace unos días que se incorporaban a la comercialización de mascarillas para sus clientes. DIA venderá mascarillas quirúrgicas no reutilizables de forma online a través de su web o mediante la aplicación de Glovo. El paquete está formado por 10 unidades con un precio de 6 euros. \nEn la web de la cadena señalan que se trata de \"mascarillas quirúrgicas de tres capas con filtración para más de un 95% de las bacterias (BFE), con marcado CE y que cumple con la norma UNE -EN 14683: 2014\". \nLidl ha empezado a comercializar mascarillas protectoras desechables en Barcelona y se incorporarán de forma progresiva en el resto de España. El paquete de 50 unidades tiene un precio de 29,99 euros, esto es, a 0,60 euros la unidad. \n",
    "tags": [
        "Mercadona",
        "Carrefour",
        "Salud",
        "Lidl",
        "Mascarillas coronavirus"
    ],
    "processed_tags": [
        "mercadona",
        "carrefour",
        "salud",
        "lidl",
        "mascarillas coronavirus",
        "mascarillas",
        "euros",
        "precio",
        "venta",
        "cadena"
    ],
    "processed": [
        "autor",
        "sanitari",
        "recomiend",
        "mascarill",
        "higien",
        "product",
        "sanitari",
        "poblacion",
        "san",
        "contact",
        "direct",
        "pacient",
        "cov",
        "tip",
        "mascarill",
        "ayud",
        "preven",
        "transmision",
        "virus",
        "determin",
        "espaci",
        "supermerc",
        "mascarill",
        "quirurg",
        "recomend",
        "person",
        "contagi",
        "sintom",
        "posit",
        "asintomat",
        "gui",
        "public",
        "ministeri",
        "consum",
        "vend",
        "establec",
        "empaquet",
        "farmaci",
        "unic",
        "pued",
        "vend",
        "tip",
        "mascarill",
        "medic",
        "form",
        "individual",
        "format",
        "garantic",
        "proteccion",
        "frent",
        "contamin",
        "preci",
        "maxim",
        "vent",
        "fij",
        "gobiern",
        "eur",
        "unid",
        "sent",
        "establec",
        "supermerc",
        "comenz",
        "vend",
        "mascarill",
        "desech",
        "client",
        "sigu",
        "condicion",
        "marc",
        "autor",
        "sanitari",
        "vent",
        "obligatori",
        "transport",
        "public",
        "caden",
        "supermerc",
        "carrefour",
        "incorpor",
        "centr",
        "vent",
        "mascarill",
        "higien",
        "reutiliz",
        "actu",
        "barrer",
        "prevencion",
        "destin",
        "adult",
        "niñ",
        "años",
        "mascarill",
        "regul",
        "norm",
        "une0064",
        "eficaci",
        "filtracion",
        "bacterian",
        "respir",
        "detall",
        "carrefour",
        "preci",
        "vent",
        "public",
        "situ",
        "eur",
        "pack",
        "unidad",
        "caden",
        "comenz",
        "distribu",
        "cubr",
        "mascarill",
        "tel",
        "español",
        "diseñ",
        "incorpor",
        "element",
        "proteccion",
        "respiratori",
        "evit",
        "contact",
        "direct",
        "mascarill",
        "man",
        "destac",
        "not",
        "prens",
        "web",
        "mercadon",
        "anunci",
        "comunic",
        "may",
        "incorpor",
        "line",
        "vent",
        "mascarill",
        "higien",
        "reutiliz",
        "marc",
        "deliplus",
        "vend",
        "caj",
        "unidad",
        "preci",
        "eur",
        "paquet",
        "objet",
        "caden",
        "ofrec",
        "respuest",
        "demand",
        "actual",
        "client",
        "ambas",
        "empres",
        "anunci",
        "incorpor",
        "comercializ",
        "mascarill",
        "client",
        "vend",
        "mascarill",
        "quirurg",
        "reutiliz",
        "form",
        "onlin",
        "web",
        "aplic",
        "glov",
        "paquet",
        "form",
        "unidad",
        "preci",
        "eur",
        "web",
        "caden",
        "señal",
        "mascarill",
        "quirurg",
        "cap",
        "filtracion",
        "bacteri",
        "bfe",
        "marc",
        "ce",
        "cumpl",
        "norm",
        "une",
        "lidl",
        "empez",
        "comercializ",
        "mascarill",
        "protector",
        "desech",
        "barcelon",
        "incorpor",
        "form",
        "progres",
        "rest",
        "españ",
        "paquet",
        "unidad",
        "preci",
        "eur",
        "eur",
        "unid"
    ]
}