{
    "title": "Los coronavirus comunes son muy estacionales y la mayoría alcanza su punto máximo en los meses de invierno",
    "subtitle": "La mayoría de casos de otros coronavirus ocurren entre diciembre y mayo y alcanzaron su punto máximo en enero.",
    "author": "EP",
    "date": "2020-04-10",
    "time": "09:14",
    "content": "De los siete coronavirus que se sabe que infectan a las personas, cuatro causan infecciones respiratorias comunes que son muy estacionales, con su punto máximo en invierno, y parecen transmitirse de manera similar a la gripe, según un nuevo estudio realizado por investigadores de la Facultad de Salud Pública de la Universidad de Michigan.\nAunque los autores del estudio precisan que no es posible determinar si el coronavirus SARS-CoV-2, que causa la enfermedad COVID-19 o coronavirus, se comportará de la misma manera, esperan que sus hallazgos ayuden a los investigadores a prepararse mejor para lo que vendrá durante la pandemia de COVID-19, según publican en el 'Journal of Infectious Diseases'.\n\"A pesar de que los coronavirus estacionales encontrados en Michigan están relacionados con el SARS-CoV-2, no sabemos si ese virus se comportará como los coronavirus estacionales -advierte Arnold Monto, profesor colegiado de Epidemiología de Thomas Francis en la Facultad de Medicina Pública de la UM. Salud-. \nSolo el tiempo dirá si el SARS-CoV-2 se convertirá en una presencia continua en el paisaje de infección respiratoria, continuará con circulación limitada como con el MERS, o como el SARS, desaparecerá por completo de los humanos\".\nLos investigadores señalan que si bien los coronavirus han sido reconocidos durante mucho tiempo como patógenos respiratorios humanos y se han detectado históricamente en enfermedades respiratorias leves. Pero cuando los coronavirus animales se extienden a los humanos, pueden causar enfermedades graves. \nEl síndrome respiratorio agudo severo (SARS) en 2002 y el síndrome respiratorio de Medio Oriente (MERS) en 2012 surgieron cuando un coronavirus saltó de un animal a las personas. Y Se cree que la pandemia de COVID-19 comenzó de la misma manera.\nMonto y sus colegas utilizaron datos del estudio Evaluación de la vacuna contra la gripe doméstica'una investigación longitudinal en curso de enfermedades respiratorias en hogares con niños en el área de Ann Arbor. Durante los últimos 10 años, participaron en el estudio entre 890 y 1.441 individuos de varios cientos de hogares. El estudio continuo ahora rastrea la ocurrencia de SARS-CoV-2 y su posible presencia en los hogares de Michigan.\nEn 2010, el estudio comenzó a rastrear la aparición de cuatro coronavirus humanos típicamente leves (OC43, 229E, HKU1 y NL63). Los investigadores analizaron la frecuencia, la estacionalidad y las características de transmisión doméstica de las 993 infecciones causadas por esos coronavirus.\nDescubrieron que, en general, el 9% de los casos de adultos y el 20% de los casos en niños se asociaron con visitas al médico. En promedio, el 30% de los casos de influenza requieren una visita al médico. Cuando se produjo la vigilancia durante todo el año, la mayoría de los casos de coronavirus se detectaron entre diciembre y abril / mayo, y alcanzaron su punto máximo en enero / febrero. Solo el 2,5% de los casos ocurrieron entre junio y septiembre.\nLa mayor frecuencia de infección fue en niños menores de 5 años.\nDe las 993 infecciones, 260 fueron adquiridas de un contacto doméstico infectado. El intervalo de serie entre el índice y los casos adquiridos en el hogar varió de 3,2 a 3,6 días; el riesgo de infección secundaria varió de 7,2% a 12,6% por tipo. Y los casos en niños menores de 5 años y adultos mayores de 50 años tenían más probabilidades de ser clasificados como graves.\nMonts y sus colegas creen que los coronavirus estudiados son muy estacionales y, según el intervalo en serie y el riesgo de infección secundaria, tienen un potencial de transmisión similar al del virus de la influenza A (H3N2) en la población del estudio. Dicen que los resultados no son indicativos de cómo se comportará el SARS-CoV-2.\nEn otro estudio en curso, los investigadores están utilizando muestras recolectadas antes de la pandemia de COVID-19 para explorar la introducción comunitaria del SARS-CoV-2. Los resultados preliminares no muestran evidencia de que el SARS-CoV-2 estuviera presente en la comunidad antes de marzo.\n",
    "processed": [
        "coronavirus",
        "infect",
        "person",
        "caus",
        "infeccion",
        "respiratori",
        "comun",
        "estacional",
        "punt",
        "maxim",
        "inviern",
        "parec",
        "transmit",
        "simil",
        "grip",
        "estudi",
        "investig",
        "facult",
        "salud",
        "public",
        "univers",
        "michig",
        "autor",
        "estudi",
        "precis",
        "determin",
        "coronavirus",
        "sars",
        "cov",
        "caus",
        "enfermed",
        "cov",
        "coronavirus",
        "comport",
        "esper",
        "hallazg",
        "ayud",
        "investig",
        "prepar",
        "vendr",
        "pandemi",
        "cov",
        "public",
        "journal",
        "of",
        "infectious",
        "dis",
        "coronavirus",
        "estacional",
        "encontr",
        "michig",
        "relacion",
        "sars",
        "cov",
        "virus",
        "comport",
        "coronavirus",
        "estacional",
        "adviert",
        "arnold",
        "mont",
        "profesor",
        "colegi",
        "epidemiolog",
        "thom",
        "francis",
        "facult",
        "medicin",
        "public",
        "um",
        "salud",
        "dir",
        "sars",
        "cov",
        "convert",
        "presenci",
        "continu",
        "paisaj",
        "infeccion",
        "respiratori",
        "continu",
        "circul",
        "limit",
        "mers",
        "sars",
        "desaparec",
        "complet",
        "human",
        "investig",
        "señal",
        "coronavirus",
        "reconoc",
        "patogen",
        "respiratori",
        "human",
        "detect",
        "histor",
        "enfermedad",
        "respiratori",
        "lev",
        "coronavirus",
        "animal",
        "extiend",
        "human",
        "caus",
        "enfermedad",
        "grav",
        "sindrom",
        "respiratori",
        "agud",
        "sever",
        "sars",
        "sindrom",
        "respiratori",
        "orient",
        "mers",
        "surg",
        "coronavirus",
        "salt",
        "animal",
        "person",
        "cre",
        "pandemi",
        "cov",
        "comenz",
        "mont",
        "coleg",
        "utiliz",
        "dat",
        "estudi",
        "evalu",
        "vacun",
        "grip",
        "domest",
        "investig",
        "longitudinal",
        "curs",
        "enfermedad",
        "respiratori",
        "hogar",
        "niñ",
        "are",
        "ann",
        "arbor",
        "años",
        "particip",
        "estudi",
        "individu",
        "cient",
        "hogar",
        "estudi",
        "continu",
        "rastre",
        "ocurrent",
        "sars",
        "cov",
        "presenci",
        "hogar",
        "michig",
        "estudi",
        "comenz",
        "rastr",
        "aparicion",
        "coronavirus",
        "human",
        "tipic",
        "lev",
        "oc43",
        "229e",
        "hku1",
        "nl63",
        "investig",
        "analiz",
        "frecuenci",
        "estacional",
        "caracterist",
        "transmision",
        "domest",
        "infeccion",
        "caus",
        "coronavirus",
        "descubr",
        "cas",
        "adult",
        "cas",
        "niñ",
        "asoci",
        "visit",
        "medic",
        "promedi",
        "cas",
        "influenz",
        "requier",
        "visit",
        "medic",
        "produj",
        "vigil",
        "año",
        "mayor",
        "cas",
        "coronavirus",
        "detect",
        "diciembr",
        "abril",
        "may",
        "alcanz",
        "punt",
        "maxim",
        "ener",
        "febrer",
        "cas",
        "ocurr",
        "juni",
        "septiembr",
        "frecuenci",
        "infeccion",
        "niñ",
        "menor",
        "años",
        "infeccion",
        "adquir",
        "contact",
        "domest",
        "infect",
        "interval",
        "seri",
        "indic",
        "cas",
        "adquir",
        "hog",
        "var",
        "riesg",
        "infeccion",
        "secundari",
        "var",
        "tip",
        "cas",
        "niñ",
        "menor",
        "años",
        "adult",
        "mayor",
        "años",
        "probabil",
        "clasific",
        "grav",
        "monts",
        "coleg",
        "cre",
        "coronavirus",
        "estudi",
        "estacional",
        "interval",
        "seri",
        "riesg",
        "infeccion",
        "secundari",
        "potencial",
        "transmision",
        "simil",
        "virus",
        "influenz",
        "h3n2",
        "poblacion",
        "estudi",
        "result",
        "indic",
        "comport",
        "sars",
        "cov",
        "estudi",
        "curs",
        "investig",
        "utiliz",
        "muestr",
        "recolect",
        "pandemi",
        "cov",
        "explor",
        "introduccion",
        "comunitari",
        "sars",
        "cov",
        "result",
        "preliminar",
        "muestr",
        "evident",
        "sars",
        "cov",
        "present",
        "comun",
        "marz"
    ]
}