{
    "title": "Las bacterias que causan caries forman un 'ejército' defensivo de microbios en los dientes",
    "subtitle": "Cómo desinfectar correctamente el cepillo de dientes antes de usarlo.",
    "author": "EP",
    "date": "2020-05-19",
    "time": "08:33",
    "content": "No es solo la presencia de bacterias es lo que puede provocar enfermedades, su disposición espacial también es importante. Científicos de la Universidad de Pensilvania y Georgia Tech ha descubierto que la bacteria que causa la caries dental se \"protege\" bajo capas de azúcares y otras bacterias en forma de corona, lo que le ayuda a eludir los antimicrobianos y concentrar sus ácidos dañinos en los dientes.\nCon un enfoque traslacional, los investigadores de la Facultad de Medicina Dental de la Universidad de Pensilvania y el Instituto de Tecnología de Georgia tomaron imágenes de las bacterias que causan caries en tres dimensiones en su entorno natural, la biopelícula adhesiva conocida como placa dental formada en los dientes de los niños pequeños  afectados por caries.\nEl trabajo, publicado en la revista Proceedings of the National Academy of Sciences, descubrió que el 'Streptococcus mutans', una especie bacteriana importante responsable de la caries dental, está encerrada en una comunidad protectora de varias capas de otras bacterias y polímeros que forman una organización espacial única asociada con la ubicación del inicio de la enfermedad.\n\"Comenzamos con estas muestras clínicas, extrajimos dientes de niños con caries dental severa -explica Hyun (Michel) Koo, de Penn Dental Medicine, uno de los autores principales del trabajo-. La pregunta que surgió en nuestras mentes fue, ¿cómo están organizadas estas bacterias y si su arquitectura específica puede decirnos acerca de la enfermedad que causan?\"\nPara abordar esta pregunta, los investigadores, incluido el autor principal Dongyeop Kim de Penn Dental Medicine y el coautor principal Marvin Whiteley de Georgia Tech, utilizaron una combinación de microscopía electrónica de barrido y confocal de alta resolución con análisis computacional para diseccionar la disposición de 'S. mutans' y otros microbios de la biopelícula intacta en los dientes.\nEstas técnicas permitieron al equipo examinar la biopelícula capa por capa, obteniendo una imagen tridimensional de las arquitecturas específicas. Este enfoque, de comprender las ubicaciones y los patrones de las bacterias, es el que Whiteley ha seguido en otras enfermedades.\n\"Está claro que identificar los componentes del microbioma humano no es suficiente para comprender su impacto en la salud humana -apunta Whiteley-. También tenemos que saber cómo están organizados espacialmente. Esto está muy poco estudiado, ya que es difícil obtener muestras intactas que mantengan la estructura espacial\".\nEn el trabajo actual, los investigadores descubrieron que 'S. mutans' en la placa dental aparecía con mayor frecuencia de una manera particular: dispuestos en un montículo contra la superficie del diente. Pero no estaba solo. Mientras que los 'S. mutans' formaron el núcleo interno de la arquitectura rotunda, otras bacterias comensales, como 'S. oralis', formaron capas externas adicionales dispuestas con precisión en una estructura en forma de corona.\nApoyando y separando estas capas había un andamio extracelular hecho de azúcares producidos por 'S. mutans', que encerraba y protegía eficazmente las bacterias causantes de enfermedades. \"Encontramos esta comunidad altamente ordenada con una densa acumulación de 'S. mutans' en el medio rodeada por estos 'halos' de diferentes bacterias, y nos preguntamos cómo esto podría causar caries\", dice Koo.\nPara aprender más sobre cómo la estructura impactó la función de la biopelícula, el equipo de investigación intentó recrear las formaciones de placas naturales en una superficie similar a un diente en el laboratorio utilizando 'S. mutans', 'S. oralis' y una solución de azúcar.  Crecieron con éxito la arquitectura de forma rotunda y luego midieron los niveles de ácido y desmineralización asociados con ellos.\n\"Lo que descubrimos, y lo que fue emocionante para nosotros, es que las zonas rotundas coincidían perfectamente con los altos niveles de ácido desmineralizado en la superficie del esmalte -dice Koo-. Esto refleja lo que los clínicos ven cuando encuentran caries dental: áreas puntiagudas de descalcificación conocidas como 'puntos blancos'. La estructura en forma de cúpula podría explicar cómo se originan las caries\".\nEn un conjunto final de experimentos, el equipo puso a prueba a la comunidad rotunda, aplicando un tratamiento antimicrobiano y observando cómo le iba a la bacteria. Cuando las estructuras rotundas estaban intactas, los 'S. mutans' en el núcleo interno evitaban en gran medida morir por el tratamiento antimicrobiano. Solo rompiendo el material de andamiaje que mantenía juntas las capas externas permitió que el antimicrobiano penetrara y matara efectivamente las bacterias que causan la cavidad.\nLos hallazgos del estudio pueden ayudar al investigador a enfocarse más efectivamente en el núcleo patógeno de las biopelículas dentales, pero también tienen implicaciones para otros campos.\n\"Demuestra que la estructura espacial del microbioma puede mediar la función y el resultado de la enfermedad, lo que podría ser aplicable a otros campos médicos que se ocupan de infecciones polimicrobianas\", apunta Koo.\n\"No es solo qué patógenos hay sino cómo están estructurados lo que te informa sobre la enfermedad que causan -agrega Whiteley-. Las bacterias son criaturas muy sociales y tienen amigos y enemigos que dictan sus comportamientos\".\nEl campo de la biogeografía microbiana es joven, dicen los investigadores, pero ampliar esta demostración que vincula la estructura de la comunidad con el inicio de la enfermedad abre una amplia gama de posibilidades para futuros conocimientos médicamente relevantes.\n",
    "tags": [
        "Georgia",
        "Ejército",
        "Dientes",
        "Pensilvania",
        "Universidad",
        "Bacterias",
        "Caries",
        "Enfermedades"
    ],
    "processed_tags": [
        "georgia",
        "ejercito",
        "dientes",
        "pensilvania",
        "universidad",
        "bacterias",
        "caries",
        "enfermedades",
        "d",
        "e",
        "n",
        "t",
        "a",
        "l",
        "m",
        "u",
        "t",
        "a",
        "n",
        "s",
        "e",
        "s",
        "t",
        "r",
        "u",
        "c",
        "t",
        "u",
        "r",
        "a"
    ],
    "processed": [
        "presenci",
        "bacteri",
        "provoc",
        "enfermedad",
        "disposicion",
        "espacial",
        "import",
        "cientif",
        "univers",
        "pensilvani",
        "georgi",
        "tech",
        "descubiert",
        "bacteri",
        "caus",
        "cari",
        "dental",
        "proteg",
        "cap",
        "azucar",
        "form",
        "coron",
        "ayud",
        "elud",
        "antimicrobian",
        "concentr",
        "acid",
        "dañin",
        "dient",
        "enfoqu",
        "traslacional",
        "investig",
        "facult",
        "medicin",
        "institut",
        "tecnolog",
        "tom",
        "imagen",
        "caus",
        "dimension",
        "entorn",
        "natural",
        "biopelicul",
        "adhes",
        "conoc",
        "plac",
        "form",
        "niñ",
        "pequeñ",
        "afect",
        "public",
        "revist",
        "proceedings",
        "of",
        "the",
        "national",
        "academy",
        "scienc",
        "descubr",
        "streptococcus",
        "mutans",
        "especi",
        "bacterian",
        "respons",
        "encerr",
        "comun",
        "protector",
        "polimer",
        "form",
        "organiz",
        "unic",
        "asoci",
        "ubic",
        "inici",
        "comenz",
        "muestr",
        "clinic",
        "extraj",
        "sever",
        "explic",
        "hyun",
        "michel",
        "koo",
        "penn",
        "medicin",
        "autor",
        "principal",
        "pregunt",
        "surg",
        "ment",
        "organiz",
        "arquitectur",
        "especif",
        "dec",
        "acerc",
        "abord",
        "inclu",
        "dongyeop",
        "kim",
        "coautor",
        "marvin",
        "whiteley",
        "utiliz",
        "combin",
        "microscop",
        "electron",
        "barr",
        "confocal",
        "alta",
        "resolu",
        "analisis",
        "computacional",
        "diseccion",
        "microbi",
        "intact",
        "tecnic",
        "permit",
        "equip",
        "examin",
        "cap",
        "obten",
        "tridimensional",
        "arquitectur",
        "especif",
        "comprend",
        "ubic",
        "patron",
        "segu",
        "identific",
        "component",
        "microbiom",
        "human",
        "suficient",
        "impact",
        "salud",
        "human",
        "apunt",
        "organiz",
        "espacial",
        "estudi",
        "dificil",
        "obten",
        "intact",
        "manteng",
        "estructur",
        "actual",
        "descubr",
        "aparec",
        "frecuenci",
        "particul",
        "dispuest",
        "monticul",
        "superfici",
        "dient",
        "form",
        "nucle",
        "intern",
        "rotund",
        "comensal",
        "oralis",
        "extern",
        "adicional",
        "dispuest",
        "precision",
        "apoy",
        "separ",
        "andami",
        "extracelul",
        "produc",
        "encerr",
        "proteg",
        "eficaz",
        "causant",
        "encontr",
        "alt",
        "orden",
        "dens",
        "acumul",
        "rod",
        "hal",
        "pregunt",
        "caus",
        "aprend",
        "impact",
        "funcion",
        "investig",
        "intent",
        "recr",
        "formacion",
        "plac",
        "natural",
        "simil",
        "laboratori",
        "utiliz",
        "solucion",
        "azuc",
        "crec",
        "exit",
        "mid",
        "nivel",
        "acid",
        "desmineraliz",
        "asoci",
        "descubr",
        "emocion",
        "zon",
        "rotund",
        "coincid",
        "perfect",
        "altos",
        "desmineraliz",
        "esmalt",
        "reflej",
        "clinic",
        "ven",
        "encuentr",
        "are",
        "puntiagud",
        "descalcif",
        "conoc",
        "punt",
        "blanc",
        "cupul",
        "explic",
        "origin",
        "conjunt",
        "experiment",
        "pus",
        "prueb",
        "aplic",
        "tratamient",
        "antimicrobian",
        "observ",
        "iba",
        "estructur",
        "evit",
        "med",
        "mor",
        "romp",
        "material",
        "andamiaj",
        "manten",
        "junt",
        "permit",
        "penetr",
        "mat",
        "efect",
        "cavid",
        "hallazg",
        "estudi",
        "ayud",
        "investig",
        "enfoc",
        "patogen",
        "biopelicul",
        "dental",
        "implic",
        "camp",
        "demuestr",
        "medi",
        "result",
        "aplic",
        "medic",
        "ocup",
        "infeccion",
        "polimicrobian",
        "patogen",
        "estructur",
        "inform",
        "agreg",
        "criatur",
        "social",
        "amig",
        "enemig",
        "dict",
        "comport",
        "camp",
        "biogeograf",
        "microbian",
        "jov",
        "ampli",
        "demostr",
        "vincul",
        "abre",
        "ampli",
        "gam",
        "posibil",
        "futur",
        "conoc",
        "medic",
        "relev"
    ]
}