{
    "title": "Detectadas lesiones dermatológicas en los pies de niños y adolescentes con coronavirus",
    "subtitle": "El Consejo de Podólogos ha elaborado un protocolo de actuación para identificar esos casos y ha abierto un registro.",
    "author": "20MINUTOS",
    "date": "2020-04-09",
    "time": "19:44",
    "content": "Numerosas personas afectadas por el coronavirus, especialmente niños y adolescentes, presentan pequeñas lesiones dermatológicas en los pies. Por ello, el Consejo General de Colegios Oficiales de Podólogos ha establecido un protocolo para sus 7.500 profesionales con el objetivo de que sepan actuar ante esos casos.\nAl ser el Covid-19 una infección de obligada información a las autoridades sanitarias, la entidad también ha decidido abrir un registro de posibles casos para su correcto tratamiento y a efectos epidemiológicos y científicos. El Consejo de Podólogos insta a sus colegios y a sus colegiados a estar muy atentos porque este puede ser un signo de detección que ayude a evitar el contagio. \n\"Se están observando numerosos casos en distintos países: Italia, Francia, España... Es un hallazgo curioso que comenzó ayer [por este miércoles] a extenderse en el ámbito sanitario, entre dermatólogos y podólogos, fundamentalmente\", explica el organismo y remarca que, por el poco tiempo transcurrido, aún no se puede hablar de evidencia científica.\nLas erupciones, de color púrpura, son muy similares a las de la varicela, el sarampión o los sabañones. Se suelen manifestar en torno a los dedos de los pies y, normalmente, se curan sin dejar marcas. Los podólogos quieren transmitir un mensaje de tranquilidad a los padres y posibles afectados porque se  trata de lesiones benignas y recuerdan que deben vigilar la aparición de los demás síntomas clínicos característicos del Covid-19, como la tos, la fiebre o la dificultad respiratoria.\nActualmente, las consultas y clínicas podológicas están cerradas y solo atienden urgencias aquellas que tienen equipos de protección individual y unas condiciones mínimas de seguridad para los pacientes y para sus profesionales.\n",
    "processed": null
}