{
    "title": "La OMS asegura que los pacientes de Covid fumadores son \"más graves\" y tienen más riesgo de morir",
    "subtitle": "Última hora y todas las noticias del coronavirus.",
    "author": "SERVIMEDIA",
    "date": "2020-05-08",
    "time": "18:12",
    "content": "La Organización Mundial de la Salud (OMS) ha desmentido este viernes que el tabaco tenga efectos positivos contra el coronavirus y aseguró que los fumadores “desarrollan la enfermedad de forma más grave” y tienen más riesgo de “perder la vida”, después de que Francia haya publicado estudios que relacionan la nicotina con menores efectos de la Covid-19.\nLa epidemióloga María Van Kerkhove (OMS) declaró en una rueda de prensa celebrada en Ginebra (Suiza) que los dos estudios franceses no son concluyentes, al tiempo que ha zanjado que “sabemos que los fumadores tienen un alto riesgo de desarrollar la enfermedad de forma más grave”, por lo que en absoluto el tabaco está relacionado con una protección frente al virus.\n\"La Covid-19 es una enfermedad respiratoria, hace daño a los pulmones. El tabaco aumenta el riesgo de tener que someterse a un respirador en la UCI o perder la vida\", ha asegurado esta experta junto al director general de la agencia sanitaria de Naciones Unidas, el doctor Tedros Adhanom Ghebreyesus.\nY es que los dos citados estudios “no fueron diseñados para ver si el tabaco protege o no” y, a su juicio, en absoluto concluyen que “el tabaco nos proteja”, sino que la realidad es que el consumo de tabaco aumenta “el riesgo de desarrollar la enfermedad de forma más grave” y de morir. Además, la OMS ha subrayado que estos estudios no han pasado aún el proceso de revisión por pares, por lo que no pueden tomarse como concluyentes.\nLos estudios en Francia apuntan a un posible efecto beneficioso que la nicotina podría tener en el proceso de infección del virus que provoca la Covid-19. En estos estudios se atribuye a la nicotina propiedades antiinflamatorias en los pacientes, lo que se relaciona con uno de los síntomas de la enfermedad, consistente en un cuadro inflamatorio agudo que provoca el empeoramiento del proceso infeccioso.\nSin embargo, estas investigaciones, como aseguró el Ministerio de Sanidad de España hace unos días, son muy preliminares y no han pasado por el proceso de revisión por pares, con lo cual hay que recibir sus conclusiones “con cautela”.\nAdemás, en los estudios difundidos no se tienen en cuenta los efectos perjudiciales que produce la nicotina y el humo del tabaco en las vías respiratorias de los fumadores y en su sistema inmunitario, consecuencias sobre las que sí existe evidencia científica.\nResulta igualmente probado que el consumo de tabaco empeora el curso de las enfermedades respiratorias. En el caso de la Covid-19, existen estudios que demuestran una peor evolución de la enfermedad en pacientes fumadores y que indican que fumar conlleva un riesgo del 133% más de desarrollar una forma grave de los síntomas que en personas no fumadoras.\n",
    "tags": [
        "Tabaco",
        "Francia",
        "Salud",
        "OMS",
        "Nicotina",
        "Síntomas",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en España",
        "Coronavirus en Francia",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "tabaco",
        "francia",
        "salud",
        "oms",
        "nicotina",
        "sintomas",
        "coronavirus",
        "covid-19",
        "coronavirus en espana",
        "coronavirus en francia",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "tabaco",
        "estudios",
        "enfermedad",
        "riesgo",
        "fumadores"
    ],
    "processed": [
        "organiz",
        "mundial",
        "salud",
        "oms",
        "desment",
        "viern",
        "tabac",
        "efect",
        "posit",
        "coronavirus",
        "fumador",
        "desarroll",
        "enfermed",
        "form",
        "grav",
        "riesg",
        "perd",
        "vid",
        "franci",
        "public",
        "estudi",
        "relacion",
        "nicotin",
        "menor",
        "efect",
        "cov",
        "epidemiolog",
        "mar",
        "kerkhov",
        "oms",
        "declar",
        "rued",
        "prens",
        "celebr",
        "ginebr",
        "suiz",
        "estudi",
        "frances",
        "concluyent",
        "zanj",
        "fumador",
        "alto",
        "riesg",
        "desarroll",
        "enfermed",
        "form",
        "grav",
        "absolut",
        "tabac",
        "relacion",
        "proteccion",
        "frent",
        "virus",
        "cov",
        "enfermed",
        "respiratori",
        "dañ",
        "pulmon",
        "tabac",
        "aument",
        "riesg",
        "somet",
        "respir",
        "uci",
        "perd",
        "vid",
        "asegur",
        "expert",
        "director",
        "agenci",
        "sanitari",
        "nacion",
        "unid",
        "doctor",
        "tedr",
        "adhanom",
        "ghebreyesus",
        "cit",
        "estudi",
        "diseñ",
        "tabac",
        "proteg",
        "juici",
        "absolut",
        "conclu",
        "tabac",
        "protej",
        "realid",
        "consum",
        "tabac",
        "aument",
        "riesg",
        "desarroll",
        "enfermed",
        "form",
        "grav",
        "mor",
        "oms",
        "subray",
        "estudi",
        "proces",
        "revision",
        "par",
        "tom",
        "concluyent",
        "estudi",
        "franci",
        "apunt",
        "efect",
        "benefici",
        "nicotin",
        "proces",
        "infeccion",
        "virus",
        "provoc",
        "cov",
        "estudi",
        "atribu",
        "nicotin",
        "propiedad",
        "antiinflamatori",
        "pacient",
        "relacion",
        "sintom",
        "enfermed",
        "consistent",
        "cuadr",
        "inflamatori",
        "agud",
        "provoc",
        "empeor",
        "proces",
        "infecci",
        "investig",
        "ministeri",
        "sanid",
        "españ",
        "preliminar",
        "proces",
        "revision",
        "par",
        "recib",
        "conclusion",
        "cautel",
        "estudi",
        "difund",
        "efect",
        "perjudicial",
        "produc",
        "nicotin",
        "hum",
        "tabac",
        "vias",
        "respiratori",
        "fumador",
        "sistem",
        "inmunitari",
        "consecuent",
        "evident",
        "cientif",
        "result",
        "igual",
        "prob",
        "consum",
        "tabac",
        "empeor",
        "curs",
        "enfermedad",
        "respiratori",
        "cas",
        "cov",
        "estudi",
        "demuestr",
        "evolu",
        "enfermed",
        "pacient",
        "fumador",
        "indic",
        "fum",
        "conllev",
        "riesg",
        "desarroll",
        "form",
        "grav",
        "sintom",
        "person",
        "fumador"
    ]
}