{
    "title": "Dispensador de gel hidroalcohólico de pie: cómo funciona, dónde comprar y precios",
    "subtitle": "A través de Internet se pueden encontrar numerosos modelos de dispensadores de  pie para el gel de manos.",
    "author": "20minutos",
    "date": "2020-05-08",
    "time": "08:00",
    "content": "Desde un principio, una de las máximas recomendaciones a la hora de evitar contagios por coronavirus es llevar a cabo una buena higiene. Para ello, el lavado de manos y de forma correcta y frecuente es fundamental. \nPara lavarse las manos basta con utilizar agua o jabón, aunque es de mucha utilidad el gel desinfectante de manos, que se emplea en centros sanitarios y en lugares públicos, ya que no necesita de aclarado. \nEl dispensador de gel hidroalcohólico de pie es un recipiente para suministrar, de forma manual o automática, el gel desinfectante para una aplicación más cómoda. Además, no necesita ser instalado en la pared, ya que se mantiene sobre la superficie. \nEn Amazon se pueden adquirir varios tipos, aunque siempre serán de mayor utilidad los dispensadores automáticos, ya que funcionan con un sensor y no hace falta tocar el aparato. Simplemente, colocando la mano debajo del sensor, el dispensador comienza a funcionar. \nSe pueden encontrar dispensadores de varios precios, que variarán en función del tamaño y de si son automáticos o no. El precio de un dispensador automático de pie puede costar entre 20 y 30 euros.\nTambién se pueden adquirir diferentes tipos de dispensadores de jabón líquido en Aliexpress. Dependiendo del tipo y del tamaño, también ofrece varios precios, algunos con gastos de envío gratis.\nEbay también dispone de dispensadores de jabón líquido o gel desinfectante, de pie o de pared, con gran variedad de tamaños y algunos de ellos automáticos, que rondan un precio de 20 euros. \n",
    "tags": [
        "Salud",
        "Manos Limpias",
        "Coronavirus en España",
        "Gel desinfectante"
    ],
    "processed_tags": [
        "salud",
        "manos limpias",
        "coronavirus en espana",
        "gel desinfectante",
        "gel",
        "dispensadores",
        "manos",
        "jabón",
        "desinfectante"
    ],
    "processed": [
        "principi",
        "maxim",
        "recomend",
        "hor",
        "evit",
        "contagi",
        "coronavirus",
        "cab",
        "higien",
        "lav",
        "man",
        "form",
        "correct",
        "frecuent",
        "fundamental",
        "lav",
        "man",
        "bast",
        "utiliz",
        "agu",
        "jabon",
        "util",
        "gel",
        "desinfect",
        "man",
        "emple",
        "centr",
        "sanitari",
        "lugar",
        "public",
        "necesit",
        "aclar",
        "dispens",
        "gel",
        "hidroalcohol",
        "pie",
        "recipient",
        "suministr",
        "form",
        "manual",
        "automat",
        "gel",
        "desinfect",
        "aplic",
        "comod",
        "necesit",
        "instal",
        "par",
        "mantien",
        "superfici",
        "amazon",
        "adquir",
        "tip",
        "util",
        "dispens",
        "automat",
        "funcion",
        "sensor",
        "falt",
        "toc",
        "aparat",
        "simplement",
        "coloc",
        "man",
        "sensor",
        "dispens",
        "comienz",
        "funcion",
        "encontr",
        "dispens",
        "preci",
        "vari",
        "funcion",
        "tamañ",
        "automat",
        "preci",
        "dispens",
        "automat",
        "pie",
        "cost",
        "eur",
        "adquir",
        "tip",
        "dispens",
        "jabon",
        "liqu",
        "aliexpress",
        "depend",
        "tip",
        "tamañ",
        "ofrec",
        "preci",
        "gast",
        "envi",
        "gratis",
        "ebay",
        "dispon",
        "dispens",
        "jabon",
        "liqu",
        "gel",
        "desinfect",
        "pie",
        "par",
        "varied",
        "tamañ",
        "automat",
        "rond",
        "preci",
        "eur"
    ]
}