{
    "title": "\n                        El doctor Benito Almirante: \"Muchos avances contra el coronavirus no se podrán aplicar en este primer brote\"\n                    ",
    "subtitle": "La ciencia tiene muchas esperanzas puestas en varias terapias, aunque aún están en fase de ensayo clínico.",
    "author": "Araceli Guede",
    "date": "2020-05-05",
    "time": "08:09",
    "content": "Los científicos trabajan contra reloj por lograr una vacuna contra el coronavirus, toda vez que sería la mejor forma de contener la enfermedad. Las voces más optimistas hablan de un prototipo de la Universidad de Oxford cuyas primeras dosis podrían llegar en septiembre, pero el jueves el ministro de Sanidad, Salvador Illa, dilató las expectativas hasta el primer semestre de 2021. Una vez que esté lista también llevará tiempo tener unidades suficientes para abastecer a toda la población.\nA la espera de esa ansiada solución, los investigadores se afanan al mismo tiempo por avanzar en el paso intermedio: los tratamientos. Su consecución tampoco es inmediata, pero los plazos son más cortos y algunos incluso ya se han probado con éxito en diferentes fases de la infección. \"Hay muchos. En este momento la mayoría son de dos tipos. Algunos actúan sobre el virus pero son los menos, porque hay muy pocos medicamentos de este tipo. La mayoría son ensayos clínicos con antiinflamatorios potentes\", explica el doctor Benito Almirante, portavoz de la Sociedad Española de Enfermedades Infecciosas y Microbiología Clínica (Seimc).\nPreguntado, por en cuál de esas terapias tienen más esperanzas, el experto responde que \"en todas\" y añade que \"si los medicamentos frente al virus son activos será lo mejor\". \"Después si hay pacientes que pese a ello evolucionan hacia el componente inflamatorio necesitaremos antiinflamatorios potentes. La combinación de ambos será seguramente el tratamiento ideal\", concreta.\nSobre la determinación de una posible fecha, el también jefe del Servicio de Enfermedades Infecciosas del Hospital Vall d’Hebron se muestra cauteloso y apunta que \"seguramente muchos avances no se podrán aplicar en este primer brote\". \"Estamos en una clara bajada, pero todo hace pensar que la enfermedad continuará en mayor o menor medida. Todos los avances se podrán aplicar cuando tengamos información más precisa y es probable que tardemos dos o tres meses en tenerla\", señala.\nSon terapias pensadas para pacientes moderados que actúan directamente contra el virus. Inhiben la replicación de las células afectadas, con lo que se evita que el patógeno se multiplique.\nEn este ámbito hay muchas esperanzas puestas en el remdesivir, desarrollado para luchar contra el ébola. Uno de los ensayos clínicos al respecto lo coordina el doctor Almirante. \"Hemos tratado a  pacientes y algunos de ellos han recibido el alta\", comenta.\nLos resultados preliminares de un ensayo con 1.063 infectados de Covid-19 graves y con afectación pulmonar han demostrado ya que este fármaco redujo una media de cuatro días su ingreso. El estudio ha sido coordinado en España por Roger Paredes, médico e investigador de IrsiCaixa, el Hospital Germans Trias y la Fundación Lucha contra el Sida.\nSon antiinflamatorios muy potentes con los que se tratan de evitar las complicaciones inflamatorias de enfermos con los pulmones afectados y que necesitan cuidados intensivos. Es el caso del sarilumab. Este tratamiento, originariamente prescrito para la artritis reumatoide, está siendo objeto de una investigación coordinada también desde el Vall d’Hebron y en la que participan otros hospitales, tanto españoles como internacionales.\n\"Esta medicación se da en los primeros días de la enfermedad a una serie de pacientes que están en el hospital y se pretende evitar la evolución hacia la insuficiencia respiratoria y la necesidad de ventilación asistida\", afirma el doctor Almirante. En su centro han podido comprobar su eficacia, aunque aún con un número pequeño de contagiados. La idea es reunir a entre 200 y 300 de los diferentes países y obtener resultados más concluyentes en las próximas semanas.\nPara la artritis reumatoide se utiliza también el anakinra y la Sociedad Española de Medicina Interna (SEMI) investiga su eficacia en el bloqueo de la IL-1. Con ello se pretende evitar lo que se conoce como tormenta de citocinas, una respuesta inmunitaria excesiva que puede ser mortal. En este ensayo participan 10 hospitales.\nLos bancos de sangre recogen donaciones de quienes han superado hace poco el virus con el objetivo de comprobar si su gammaglobulina puede ser útil para la formulación de un nuevo medicamento que ayude a curar a personas aún infectadas.\n\"Queda por ver si puede tener algún papel, si realmente es suficiente. Pero se tendrá que dar además de los tratamientos. El plasma se empleará con los pacientes más graves para ver si puede contribuir a mejorarlos\", apunta el portavoz de la Seimc.\nEl desconocimiento sobre este nuevo virus, aunque cada vez menor, obliga a actuar con prudencia. Hay terapias a las que en un primer momento se les intuyeron posibilidades pero que finalmente han sido descartadas, como el lopinavir o el ritonavir, antirretrovirales para el VIH. Otras, como la hidroxicloroquina, se están abordando con precaución: \"Hay muy pocos ensayos en el mundo. Se empezó a utilizar en China porque en laboratorio era activa frente al virus. Pero ahora se ha visto que probablemente no lo es tanto\".\nEl mayor riesgo de este principio activo contra la malaria es que puede producir complicaciones cardiacas. Por ello se recomienda que los pacientes de Covid-19 a los que se les dé sean vigilados constantemente mediante electrocardiogramas.\n",
    "tags": [
        "Salud",
        "Hospitales",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en España",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "salud",
        "hospital",
        "coronavirus",
        "cov",
        "coronavirus",
        "espan",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "cientif",
        "reloj",
        "logr",
        "vacun",
        "coronavirus",
        "form",
        "conten",
        "enfermed",
        "voc",
        "optim",
        "prototip",
        "univers",
        "oxford",
        "cuy",
        "primer",
        "dosis",
        "lleg",
        "septiembr",
        "juev",
        "ministr",
        "sanid",
        "salvador",
        "illa",
        "dilat",
        "expect",
        "semestr",
        "list",
        "llev",
        "unidad",
        "suficient",
        "abastec",
        "poblacion",
        "esper",
        "ansi",
        "solucion",
        "investig",
        "afan",
        "avanz",
        "pas",
        "intermedi",
        "tratamient",
        "consecu",
        "inmediat",
        "plaz",
        "cort",
        "prob",
        "exit",
        "fas",
        "infeccion",
        "mayor",
        "tip",
        "actu",
        "virus",
        "medicament",
        "tip",
        "mayor",
        "ensay",
        "clinic",
        "antiinflamatori",
        "potent",
        "explic",
        "doctor",
        "benit",
        "almir",
        "portavoz",
        "socied",
        "español",
        "enfermedad",
        "infecci",
        "microbiolog",
        "clinic",
        "seimc",
        "pregunt",
        "terapi",
        "esper",
        "expert",
        "respond",
        "añad",
        "medicament",
        "frent",
        "virus",
        "activ",
        "pacient",
        "pes",
        "evolucion",
        "component",
        "inflamatori",
        "necesit",
        "antiinflamatori",
        "potent",
        "combin",
        "segur",
        "tratamient",
        "ideal",
        "concret",
        "determin",
        "fech",
        "jef",
        "servici",
        "enfermedad",
        "infecci",
        "hospital",
        "vall",
        "hebron",
        "muestr",
        "cautel",
        "apunt",
        "segur",
        "avanc",
        "aplic",
        "brot",
        "clar",
        "baj",
        "pens",
        "enfermed",
        "continu",
        "menor",
        "med",
        "avanc",
        "aplic",
        "inform",
        "precis",
        "probabl",
        "tard",
        "mes",
        "ten",
        "señal",
        "terapi",
        "pens",
        "pacient",
        "moder",
        "actu",
        "direct",
        "virus",
        "inhib",
        "replic",
        "celul",
        "afect",
        "evit",
        "patogen",
        "multipliqu",
        "ambit",
        "esper",
        "puest",
        "remdesiv",
        "desarroll",
        "luch",
        "ebol",
        "ensay",
        "clinic",
        "coordin",
        "doctor",
        "almir",
        "trat",
        "pacient",
        "recib",
        "alta",
        "coment",
        "result",
        "preliminar",
        "ensay",
        "infect",
        "cov",
        "grav",
        "afect",
        "pulmon",
        "demostr",
        "farmac",
        "reduj",
        "medi",
        "ingres",
        "estudi",
        "coordin",
        "españ",
        "rog",
        "pared",
        "medic",
        "investig",
        "irsicaix",
        "hospital",
        "germans",
        "tri",
        "fundacion",
        "luch",
        "sid",
        "antiinflamatori",
        "potent",
        "trat",
        "evit",
        "complic",
        "inflamatori",
        "enferm",
        "pulmon",
        "afect",
        "necesit",
        "cuid",
        "intens",
        "cas",
        "sarilumab",
        "tratamient",
        "originari",
        "prescrit",
        "artritis",
        "reumatoid",
        "objet",
        "investig",
        "coordin",
        "vall",
        "hebron",
        "particip",
        "hospital",
        "español",
        "internacional",
        "medic",
        "enfermed",
        "seri",
        "pacient",
        "hospital",
        "pretend",
        "evit",
        "evolu",
        "insuficient",
        "respiratori",
        "neces",
        "ventil",
        "asist",
        "afirm",
        "doctor",
        "almir",
        "centr",
        "pod",
        "comprob",
        "eficaci",
        "numer",
        "pequeñ",
        "contagi",
        "ide",
        "reun",
        "pais",
        "obten",
        "result",
        "concluyent",
        "proxim",
        "seman",
        "artritis",
        "reumatoid",
        "utiliz",
        "anakinr",
        "socied",
        "español",
        "medicin",
        "intern",
        "semi",
        "investig",
        "eficaci",
        "bloque",
        "il",
        "pretend",
        "evit",
        "conoc",
        "torment",
        "citocin",
        "respuest",
        "inmunitari",
        "exces",
        "mortal",
        "ensay",
        "particip",
        "hospital",
        "banc",
        "sangr",
        "recog",
        "donacion",
        "super",
        "virus",
        "objet",
        "comprob",
        "gammaglobulin",
        "util",
        "formul",
        "medicament",
        "ayud",
        "cur",
        "person",
        "infect",
        "qued",
        "papel",
        "realment",
        "suficient",
        "tratamient",
        "plasm",
        "emple",
        "pacient",
        "grav",
        "contribu",
        "mejor",
        "apunt",
        "portavoz",
        "seimc",
        "desconoc",
        "virus",
        "menor",
        "oblig",
        "actu",
        "prudenci",
        "terapi",
        "intu",
        "posibil",
        "final",
        "descart",
        "lopinav",
        "ritonav",
        "antirretroviral",
        "vih",
        "hidroxicloroquin",
        "abord",
        "precaucion",
        "ensay",
        "mund",
        "empez",
        "utiliz",
        "chin",
        "laboratori",
        "activ",
        "frent",
        "virus",
        "vist",
        "probabl",
        "riesg",
        "principi",
        "activ",
        "malari",
        "produc",
        "complic",
        "cardiac",
        "recomiend",
        "pacient",
        "cov",
        "de",
        "vigil",
        "constant",
        "electrocardiogram"
    ]
}