{
    "title": "Fomentar la creatividad, estimular la memoria, mejorar habilidades... ¿Cuáles son los beneficios de los videojuegos?",
    "subtitle": "Desarrollan habilidades motrices y pueden ayudar a adquirir nuevos conocimientos.",
    "author": "Nani F. Cores",
    "date": "2020-04-07",
    "time": "08:31",
    "content": "Hace mucho tiempo que nadie niega el poder incontestable del mundo del videojuego. Convertida en la industria cultural con mayor proyección del mundo -superando en varios índices a la industria del cine y la música juntas-, su influjo también se hace notar en nuestro país donde el mercado del videojuego se sitúa en el cuarto lugar de Europa y el noveno del mundo. De hecho, antes de la pandemia se esperaba que en 2021 superase los 1.600 millones de euros, con un crecimiento anual de más del 23% y 12.000 empleos directos. Está por ver cuáles serán los efectos negativos tras la crisis del coronavirus.A pesar de su creciente poder económico, del cada vez mayor número de adeptos, de la diversidad de temas que aborda y las aplicaciones que se le pueden dar, todavía hay quienes ponen en duda su utilidad o si pueden resultar realmente beneficiosos para sus usuarios. Recientemente en España varias exposiciones han roto un lanza en su favor. Ha sido el caso de Game On en la Fundación Canal de Madrid, Gameplay. Cultura del videojuego en el CCCB de Barcelona o Videojuegos. Los dos lados de la pantalla en el Espacio Fundación Telefónica de la capital. Todas ellas dedicadas en poner en valor no solo el potencial artístico del llamado ‘octavo arte’ sino sus implicaciones socioculturales y científicas en pro de la mejora de nuestro día a día, tanto a nivel personal como comunitario.“Hay muchísimos estudios académicos de reconocidos científicos y universidades de prestigio donde el consenso es general. De una manera u otra los videojuegos sirven para mejorar las habilidades cognitivas, la memoria, la lógica, las capacidades de deducción, la orientación espacial, la toma de decisiones o la agilidad mental”, señalaba Borja Vaz, profesor de Producción y Marketing de Videojuegos en la Universidad Europea y crítico de videojuegos del suplemento El Cultural, en una reciente charla sobre el El uso responsable de los videojuegos organizada por la Fundación Canal.Los beneficios de los videojuegos no solo han sido contrastados a nivel general entre la población sino que se confirma, cada vez más, su incidencia positiva en el desarrollo educativo de niños y adolescentes, sus distintas aplicaciones en la infancia cuando existe algún trastorno de desarrollo o las ventajas de su utilización con niños hospitalizados. Así lo expresaba en este mismo encuentro Elena Morán, psicóloga e investigadora especialista en Neurodesarrollo, Gamificación e Innovación: “Antes los profesionales estábamos muy limitados al cartón, al papel... pero a través de los videojuegos se ha visto un beneficio exponencial a todo lo que se podía hacer”.Su propia experiencia como investigadora confirma que los videojuegos pueden ayudar a niños en momentos puntuales a desarrollar sus destrezas: “Los utilizamos para trabajar la dislexia o la organización espacial con muy buenos resultados en pocas sesiones en comparación con otras técnicas que utilizábamos antes. Con niños con problemas de equilibrio estamos utilizando en los hospitales juegos de la Nintendo, hemos tenido niños operados de tumor cerebral a los que les ha quedado un pequeño temblor pero que han conseguido superar estas limitaciones con tal de hacerse un personaje en la Wii. Jugando se aprende de forma más fácil y cuando jugamos, además, nos sentimos mejor, generamos endorfinas. En los hospitales estamos comprobando que el juego reduce el dolor, rompe los muros del hospital e incluso te ayuda a trabajar con tu enfermedad”.Morán también ha trasladado sus investigaciones al ámbito educativo: “Hemos coordinado un proyecto de la Comisión Europea para ligar las matemáticas con los juegos de brain training y la experiencia es que los videojuegos retroalimentar el estudio de las matemáticas pero, además, las funciones ejecutivas como la atención y la memoria de los niños”.La cada vez mayor incidencia de los videojuegos para favorecer y mejorar el aprendizaje es algo que también resalta José María Moreno, presidente de la Asociación Española de Videojuegos (AEVI): “Cada vez son más los profesores de colegio y universidades que utilizan los videojuegos para enseñar asignaturas clásicas como Historia, Arte, Geografía, por ejemplo, con la serie Civilization pero también se aplican en matemáticas y otras asignaturas menos tradicionales como las que tratan el respeto al medio ambiente, la seguridad en el trabajo o temas de integración social”.Dentro del ámbito familiar, el experto recomienda a los padres “que jueguen con sus hijos para conocer de primera mano los videojuegos y tener una idea de las habilidades que pueden mejorar con cada juego” y destaca el momento de hibridación que vive el sector con otras disciplinas: “se están utilizando para el tratamiento del Alzheimer porque mejora la memoria, con niños de espectro autista y con déficit de atención o en niños con cáncer porque las gafas de realidad virtual, por ejemplo, les ayudan a llevar mejor los tratamientos”.La Guía del Juguete Educativo publicada por Cruz Roja en el 2017 aboga el papel educativo de los videojuegos: “Desde nuestra perspectiva, el ordenador y los videojuegos son una pieza más en el juego y en la vida diaria de la población infantil, juvenil y adulta. Ambos pueden desarrollar habilidades individuales y sociales del/la niño/a, contribuyendo, del mismo modo que lo harían otros juegos y juguetes a adquirir nuevos conocimientos, desarrollar habilidades motrices, así como de pensamiento crítico o potenciar la fantasía, la imaginación y la creatividad”.Cruz Roja recomienda encarecidamente evitar aquellos juegos que fomenten valores violentos, sexistas o discriminatorios prestando especial atención al código de seguridad PEGI y limitar el tiempo de exposición diario a las pantallas “alternando el videojuego y el ordenador con otros juegos y juguetes”.¿Cuáles podrían considerarse los principales beneficios de los videojuegos? Estos son algunos de los más destacados por los especialistas:Diversos estudios -entre ellos uno realizado por Diego Regolar Ripoll, neurocientífico de la Universitat Oberta de Catalunya-, señalan que jugar 30 minutos al día con videojuegos de acción estimula la materia gris en la corteza prefrontal y el hipocampo derecho que es la parte del cerebro responsable de la memoria y el cálculo visual. También se ha comprobado que juegos como los de conducción mejoran la memoria, la concentración y la capacidad de hacer varias cosas a la vez.Los videojuegos no solo pueden mejorar la velocidad y la precisión para realizar actividades diarias sino que también potencian la creatividad y la inventiva. Además, el carácter educativo de muchos de ellos potencia la capacidad para aprender.Análisis realizados entre jugadores de videojuegos de acción señalan que mejoran la capacidad de alerta y ayudan en la toma de decisiones, que pueden llegar a ser un 25% más rápidas que las de quienes no juegan habitualmente.Los videojuegos sirven para evadirse de los problemas del día a día, concentrarse en lo lúdico, descargar tensiones acumuladas y liberar estrés.Hay estudios que confirman que uso habitual de videojuegos ayuda a distinguir mejor los detalles y potencia la capacidad visual.Muchos videojuegos proponen retos que estimulan el cerebro para encontrar maneras ingeniosas y estrategias que ayuden a la resolver la situación.Compartir horas de juego en familia ayuda a estrechar lazos entre padres e hijos. Además, los videojuegos en línea permiten socializar con los amigos y conocer personas de diferentes culturas y zonas geográficas.No todos los juegos son de sofá, muchos como el Dance Dance Revolution y otros de Wii de Nintendo animan a moverse y realizar actividad física. Los videojuegos de deportes pueden animar a quienes juegan a aficionarse a su práctica.Se ha probado la eficacia de los videojuegos para mejorar habilidades de profesionales como pilotos de avión o cirujanos hasta para ayudar a leer a niños disléxicos.Un estudio de la American Pain Society asegura que los juegos de realidad virtual son eficaces par reducir la ansiedad o el dolor causado por enfermedades crónicas, en pacientes con quemaduras o en tratamiento oncológico.",
    "processed": [
        "nieg",
        "incontest",
        "mund",
        "videojueg",
        "convert",
        "industri",
        "cultural",
        "proyeccion",
        "mund",
        "super",
        "indic",
        "industri",
        "cin",
        "music",
        "junt",
        "influj",
        "not",
        "pais",
        "merc",
        "videojueg",
        "situ",
        "cuart",
        "europ",
        "noven",
        "mund",
        "pandemi",
        "esper",
        "super",
        "millon",
        "eur",
        "crecimient",
        "anual",
        "emple",
        "direct",
        "efect",
        "negat",
        "crisis",
        "coronavirus",
        "crecient",
        "econom",
        "numer",
        "adept",
        "divers",
        "tem",
        "abord",
        "aplic",
        "pon",
        "dud",
        "util",
        "result",
        "realment",
        "benefici",
        "usuari",
        "recient",
        "españ",
        "exposicion",
        "rot",
        "lanz",
        "favor",
        "cas",
        "gam",
        "on",
        "fundacion",
        "canal",
        "madr",
        "gameplay",
        "cultur",
        "videojueg",
        "cccb",
        "barcelon",
        "videojueg",
        "lad",
        "pantall",
        "espaci",
        "fundacion",
        "telefon",
        "capital",
        "dedic",
        "potencial",
        "artist",
        "llam",
        "octav",
        "arte",
        "implic",
        "sociocultural",
        "cientif",
        "pro",
        "mejor",
        "nivel",
        "personal",
        "comunitari",
        "muchis",
        "estudi",
        "academ",
        "reconoc",
        "cientif",
        "univers",
        "prestigi",
        "consens",
        "videojueg",
        "sirv",
        "mejor",
        "habil",
        "cognit",
        "memori",
        "logic",
        "capac",
        "deduccion",
        "orient",
        "espacial",
        "tom",
        "decision",
        "agil",
        "mental",
        "señal",
        "borj",
        "vaz",
        "profesor",
        "produccion",
        "marketing",
        "videojueg",
        "univers",
        "europe",
        "critic",
        "videojueg",
        "suplement",
        "cultural",
        "recient",
        "charl",
        "respons",
        "videojueg",
        "organiz",
        "fundacion",
        "canal",
        "benefici",
        "videojueg",
        "contrast",
        "nivel",
        "poblacion",
        "confirm",
        "incident",
        "posit",
        "desarroll",
        "educ",
        "niñ",
        "adolescent",
        "distint",
        "aplic",
        "infanci",
        "trastorn",
        "desarroll",
        "ventaj",
        "utiliz",
        "niñ",
        "hospitaliz",
        "expres",
        "encuentr",
        "elen",
        "moran",
        "psicolog",
        "investig",
        "especial",
        "neurodesarroll",
        "gamif",
        "innov",
        "profesional",
        "limit",
        "carton",
        "papel",
        "videojueg",
        "vist",
        "benefici",
        "exponencial",
        "pod",
        "experient",
        "investig",
        "confirm",
        "videojueg",
        "ayud",
        "niñ",
        "moment",
        "puntual",
        "desarroll",
        "destrez",
        "utiliz",
        "dislexi",
        "organiz",
        "espacial",
        "result",
        "sesion",
        "compar",
        "tecnic",
        "utiliz",
        "niñ",
        "problem",
        "equilibri",
        "utiliz",
        "hospital",
        "jueg",
        "nintend",
        "niñ",
        "oper",
        "tumor",
        "cerebral",
        "qued",
        "pequeñ",
        "temblor",
        "consegu",
        "super",
        "limit",
        "hac",
        "personaj",
        "wii",
        "jug",
        "aprend",
        "form",
        "facil",
        "jug",
        "sent",
        "gener",
        "endorfin",
        "hospital",
        "comprob",
        "jueg",
        "reduc",
        "dolor",
        "romp",
        "mur",
        "hospital",
        "ayud",
        "enfermed",
        "moran",
        "traslad",
        "investig",
        "ambit",
        "educ",
        "coordin",
        "proyect",
        "comision",
        "europe",
        "lig",
        "matemat",
        "jueg",
        "brain",
        "training",
        "experient",
        "videojueg",
        "retroaliment",
        "estudi",
        "matemat",
        "funcion",
        "ejecut",
        "atencion",
        "memori",
        "niñ",
        "incident",
        "videojueg",
        "favorec",
        "mejor",
        "aprendizaj",
        "resalt",
        "jos",
        "mar",
        "moren",
        "president",
        "asoci",
        "español",
        "videojueg",
        "aevi",
        "profesor",
        "colegi",
        "univers",
        "utiliz",
        "videojueg",
        "enseñ",
        "asignatur",
        "clasic",
        "histori",
        "arte",
        "geograf",
        "seri",
        "civilization",
        "aplic",
        "matemat",
        "asignatur",
        "tradicional",
        "trat",
        "respet",
        "ambient",
        "segur",
        "tem",
        "integr",
        "social",
        "ambit",
        "famili",
        "expert",
        "recomiend",
        "padr",
        "jueg",
        "hij",
        "man",
        "videojueg",
        "ide",
        "habil",
        "mejor",
        "jueg",
        "destac",
        "hibrid",
        "viv",
        "sector",
        "disciplin",
        "utiliz",
        "tratamient",
        "alzheim",
        "mejor",
        "memori",
        "niñ",
        "espectr",
        "autist",
        "deficit",
        "atencion",
        "niñ",
        "canc",
        "gaf",
        "realid",
        "virtual",
        "ayud",
        "tratamient",
        "gui",
        "juguet",
        "educ",
        "public",
        "cruz",
        "roj",
        "abog",
        "papel",
        "educ",
        "videojueg",
        "perspect",
        "orden",
        "videojueg",
        "piez",
        "jueg",
        "vid",
        "diari",
        "poblacion",
        "infantil",
        "juvenil",
        "adult",
        "desarroll",
        "habil",
        "individual",
        "social",
        "niñ",
        "contribu",
        "har",
        "jueg",
        "juguet",
        "adquir",
        "conoc",
        "desarroll",
        "habil",
        "motric",
        "pensamient",
        "critic",
        "potenci",
        "fantas",
        "imagin",
        "creativ",
        "cruz",
        "roj",
        "recomiend",
        "encarecid",
        "evit",
        "jueg",
        "foment",
        "valor",
        "violent",
        "sexist",
        "discriminatori",
        "prest",
        "especial",
        "atencion",
        "codig",
        "segur",
        "pegi",
        "limit",
        "exposicion",
        "diari",
        "pantall",
        "altern",
        "videojueg",
        "orden",
        "jueg",
        "juguet",
        "consider",
        "principal",
        "benefici",
        "videojueg",
        "destac",
        "especial",
        "divers",
        "estudi",
        "dieg",
        "regol",
        "ripoll",
        "neurocientif",
        "universitat",
        "obert",
        "cataluny",
        "señal",
        "jug",
        "minut",
        "videojueg",
        "accion",
        "estimul",
        "materi",
        "gris",
        "cortez",
        "prefrontal",
        "hipocamp",
        "derech",
        "cerebr",
        "respons",
        "memori",
        "calcul",
        "visual",
        "comprob",
        "jueg",
        "conduccion",
        "mejor",
        "memori",
        "concentr",
        "capac",
        "videojueg",
        "mejor",
        "veloc",
        "precision",
        "activ",
        "diari",
        "potenci",
        "creativ",
        "invent",
        "caract",
        "educ",
        "potenci",
        "capac",
        "aprend",
        "analisis",
        "realiz",
        "jugador",
        "videojueg",
        "accion",
        "señal",
        "mejor",
        "capac",
        "alert",
        "ayud",
        "tom",
        "decision",
        "lleg",
        "rap",
        "jueg",
        "habitual",
        "videojueg",
        "sirv",
        "evad",
        "problem",
        "concentr",
        "ludic",
        "descarg",
        "tension",
        "acumul",
        "liber",
        "estres",
        "estudi",
        "confirm",
        "habitual",
        "videojueg",
        "ayud",
        "distingu",
        "detall",
        "potenci",
        "capac",
        "visual",
        "videojueg",
        "propon",
        "ret",
        "estimul",
        "cerebr",
        "encontr",
        "maner",
        "ingeni",
        "estrategi",
        "ayud",
        "resolv",
        "situacion",
        "compart",
        "jueg",
        "famili",
        "ayud",
        "estrech",
        "laz",
        "padr",
        "hij",
        "videojueg",
        "line",
        "permit",
        "socializ",
        "amig",
        "person",
        "cultur",
        "zon",
        "geograf",
        "jueg",
        "sof",
        "danc",
        "danc",
        "revolution",
        "wii",
        "nintend",
        "anim",
        "mov",
        "activ",
        "fisic",
        "videojueg",
        "deport",
        "anim",
        "jueg",
        "aficion",
        "practic",
        "prob",
        "eficaci",
        "videojueg",
        "mejor",
        "habil",
        "profesional",
        "pilot",
        "avion",
        "cirujan",
        "ayud",
        "leer",
        "niñ",
        "dislex",
        "estudi",
        "americ",
        "pain",
        "society",
        "asegur",
        "jueg",
        "realid",
        "virtual",
        "eficac",
        "par",
        "reduc",
        "ansied",
        "dolor",
        "caus",
        "enfermedad",
        "cronic",
        "pacient",
        "quemadur",
        "tratamient",
        "oncolog"
    ]
}