{
    "title": "\n                        Cómo retomar el ejercicio físico en el exterior y evitar lesiones innecesarias tras 50 días de confinamiento\n                    ",
    "subtitle": "No es momento de recuperar el tiempo perdido de forma brusca ya que la forma física se ha resentido estas semanas.",
    "author": "Nani F. Cores",
    "date": "2020-05-05",
    "time": "06:29",
    "content": "Desde el pasado sábado, 2 de mayo, el deporte ha vuelto a tomar las calles, las avenidas, las zonas verdes y los paseos marítimos de miles de ciudades y pueblos de toda España. Runners, ciclistas o, sencillamente, gente paseando a buen ritmo que se liberan de esta manera de las tensiones, las preocupaciones y el sedentarismo del que, en mayor o menor medida, se haya podido abusar durante las últimas siete semanas.\nSin embargo, no es momento para intentar recuperar el tiempo perdido de forma brusca. En el cuerpo puede que se haya instalado algún que otro kilo de más, también se habrá perdido masa muscular y aunque quizás durante el confinamiento nos ha remordido la conciencia y hemos intentado practicar alguna actividad deportiva, lo más probable es que la forma física se haya resentido.\nLos especialistas lo dejan claro: tras casi 50 días de reclusión en los hogares conviene desempolvar, además de las zapatillas de deporte, los leggins o el chandal, también el sentido común y la precaución. Volver a retomar las rutinas deportivas requiere paciencia, tiempo y constancia para evitar, además, lesiones innecesarias o riesgos de problemas respiratorios y/o cardiovasculares.\nEl Colegio de Fisioterapeutas de Canarias de la mano de Eustaquio Ramírez, profesional con más de 20 años de experiencia en el área de la fisioterapia deportiva, ofrece una serie de recomendaciones que pueden resultar muy útiles a la hora de reiniciar la actividad de la manera más sana y sensata posible:\nUna vuelta gradual y adaptada a la edad, condición física y estado de salud. Incluso si se ha realizado actividad física durante el confinamiento, es recomendable tomarse la vuelta con cautela.\nComenzar con ejercicio suave, que nos permita respirar sin dificultad. De forma progresiva se podrá ir incrementando la intensidad, duración y frecuencia de cada sesión.\nCalentar al inicio durante 5-10 minutos. Tras esto, se recomienda un desarrollo con ejercicio cardiovascular y de fuerza, confeccionado por un entrenador/a cualificado/a y terminar con una vuelta a la calma, sin parar bruscamente. Terminar siempre con estiramientos.\nAlimentación, hidratación y recuperación son claves para la salud y el desarrollo del ejercicio.\nSi hay factores de riesgo cardiovasculares, enfermedades crónicas o lesiones, es adecuado consultar con su fisioterapeuta antes de retomar la actividad.\nRespetar en todo momento las indicaciones de las autoridades sobre las medidas necesarias que se deben cumplir al hacer ejercicio al aire libre. Son fundamentales las distancias de seguridad, lavarse bien las manos antes y después de empezar el ejercicio, no tocarse la cara...\nLos horarios establecidos actualmente para la actividad física son de 6.00 a 10.00 horas y de 20.00 a 23.00 horas: sin límite de distancia dentro del propio municipio y paseos de no más de 1 kilómetro individuales o con un conviviente.\nSi se perciben síntomas de alarma, como ahogo, dolor en el pecho, mareo, pérdida de conocimiento, sensación de palpitaciones, dolores articulares o musculares, es necesario interrumpir la práctica del ejercicio y consultar con personal sanitario de forma inmediata.\nEl Colegio de Fisioterapeutas recuerda además, por encima de las personas sanas que han podido adaptar sus tablas de ejercicio en sus domicilios en confinamiento, los colectivos más afectados durante este periodo de aislamiento han sido “personas dependientes, pacientes que cursan algún tipo de cáncer, y aquellos con ciertas patologías de origen neurológico o enfermedades metabólicas, que además requieren de algún medio concreto o el apoyo de profesionales sanitarios para poder realizar actividad física”.\nEste colectivo de especialistas incide en que debe ser responsabilidad de todos los ciudadanos esta vuelta controlada a la actividad física: “seguir las recomendaciones de las autoridades y procurar cuidar de su salud y su propio cuerpo para evitar visitas indeseadas, y evitables, a los profesionales sanitarios”.\n",
    "tags": [
        "Salud",
        "Ejercicio",
        "Coronavirus en España",
        "Estado de alarma por coronavirus",
        "Buenas noticias coronavirus",
        "Ejercicios al aire libre",
        "Deporte en la calle"
    ],
    "processed_tags": [
        "salud",
        "ejercici",
        "coronavirus",
        "espan",
        "alarm",
        "coronavirus",
        "notici",
        "coronavirus",
        "ejercici",
        "air",
        "libr",
        "deport",
        "call"
    ],
    "processed": [
        "sab",
        "may",
        "deport",
        "vuelt",
        "tom",
        "call",
        "aven",
        "zon",
        "verd",
        "pase",
        "marit",
        "mil",
        "ciudad",
        "puebl",
        "españ",
        "runners",
        "ciclist",
        "sencill",
        "gent",
        "pas",
        "ritm",
        "liber",
        "tension",
        "preocup",
        "sedentar",
        "menor",
        "med",
        "pod",
        "abus",
        "seman",
        "recuper",
        "perd",
        "form",
        "brusc",
        "cuerp",
        "instal",
        "kil",
        "perd",
        "mas",
        "muscul",
        "confin",
        "remord",
        "concienci",
        "intent",
        "practic",
        "activ",
        "deport",
        "probabl",
        "form",
        "fisic",
        "resent",
        "especial",
        "dej",
        "reclusion",
        "hogar",
        "convien",
        "desempolv",
        "zapatill",
        "deport",
        "leggins",
        "chandal",
        "sent",
        "comun",
        "precaucion",
        "volv",
        "retom",
        "rutin",
        "deport",
        "requier",
        "pacienci",
        "constanci",
        "evit",
        "lesion",
        "innecesari",
        "riesg",
        "problem",
        "respiratori",
        "cardiovascular",
        "colegi",
        "fisioterapeut",
        "canari",
        "man",
        "eustaqui",
        "ramirez",
        "profesional",
        "años",
        "experient",
        "are",
        "fisioterapi",
        "deport",
        "ofrec",
        "seri",
        "recomend",
        "result",
        "util",
        "hor",
        "reinici",
        "activ",
        "san",
        "sensat",
        "vuelt",
        "gradual",
        "adapt",
        "edad",
        "condicion",
        "fisic",
        "salud",
        "activ",
        "fisic",
        "confin",
        "recomend",
        "tom",
        "vuelt",
        "cautel",
        "comenz",
        "ejercici",
        "suav",
        "permit",
        "respir",
        "dificult",
        "form",
        "progres",
        "increment",
        "intens",
        "duracion",
        "frecuenci",
        "sesion",
        "calent",
        "inici",
        "minut",
        "recomiend",
        "desarroll",
        "ejercici",
        "cardiovascul",
        "fuerz",
        "confeccion",
        "entren",
        "cualific",
        "termin",
        "vuelt",
        "calm",
        "par",
        "brusc",
        "termin",
        "estir",
        "aliment",
        "hidrat",
        "recuper",
        "clav",
        "salud",
        "desarroll",
        "ejercici",
        "factor",
        "riesg",
        "cardiovascular",
        "enfermedad",
        "cronic",
        "lesion",
        "adecu",
        "consult",
        "fisioterapeut",
        "retom",
        "activ",
        "respet",
        "indic",
        "autor",
        "med",
        "necesari",
        "cumpl",
        "ejercici",
        "air",
        "libr",
        "fundamental",
        "distanci",
        "segur",
        "lav",
        "man",
        "empez",
        "ejercici",
        "toc",
        "car",
        "horari",
        "establec",
        "activ",
        "fisic",
        "limit",
        "distanci",
        "municipi",
        "pase",
        "kilometr",
        "individual",
        "convivient",
        "percib",
        "sintom",
        "alarm",
        "ahog",
        "dolor",
        "pech",
        "mare",
        "perd",
        "conoc",
        "sensacion",
        "palpit",
        "dolor",
        "articular",
        "muscular",
        "necesari",
        "interrump",
        "practic",
        "ejercici",
        "consult",
        "personal",
        "sanitari",
        "form",
        "inmediat",
        "colegi",
        "fisioterapeut",
        "recuerd",
        "person",
        "san",
        "pod",
        "adapt",
        "tabl",
        "ejercici",
        "domicili",
        "confin",
        "colect",
        "afect",
        "period",
        "aislamient",
        "person",
        "dependient",
        "pacient",
        "curs",
        "tip",
        "canc",
        "patolog",
        "orig",
        "neurolog",
        "enfermedad",
        "metabol",
        "requier",
        "concret",
        "apoy",
        "profesional",
        "sanitari",
        "activ",
        "fisic",
        "colect",
        "especial",
        "incid",
        "respons",
        "ciudadan",
        "vuelt",
        "control",
        "activ",
        "fisic",
        "segu",
        "recomend",
        "autor",
        "procur",
        "cuid",
        "salud",
        "cuerp",
        "evit",
        "visit",
        "indes",
        "evit",
        "profesional",
        "sanitari"
    ]
}