{
    "title": "Consejos para aplicar el sérum capilar correctamente y que el pelo no quede grasiento",
    "subtitle": "El sérum ayuda a hidratar, reparar y nutrir el cabello, evitando el encrespamiento y otorgando brillo. ",
    "author": "20minutos",
    "date": "2020-04-09",
    "time": "12:13",
    "content": "Existen diversos trucos para lucir una melena sana, fuerte y con brillo. La mayoría de los productos que se encuentran en el mercado, desde champús hasta mascarillas o sérums pueden ayudar a conseguir el efecto deseado. \nSin embargo, es muy importante saber cómo usar y en qué momento aplicar cada uno de los productos para que ofrezcan un resultado más eficaz. Es el caso del sérum capilar, un producto que se ha puesto muy de moda en los últimos tiempos para el cuidado del cabello.\nLos sérums son un tratamiento que suele aplicarse como toque final del lavado y cuidado capilar. Suelen contener, en su gran mayoría, vitaminas y componentes que ayudan a hidratar, nutrir y reparar el pelo, ayudando a evitar el encrespamiento y sellando las puntas abiertas. \nSe pueden encontrar en el mercado numerosos sérums, cada uno de ellos puede estar destinado a tratar un problema diferente. Además, dependiendo de los componentes que tengan, estarán destinados a cabellos que presenten mayor sequedad o a los que sean más grasos. \nEl modo de empleo, por lo general, consiste en echar unas gotas del sérum en los dedos, para después aplicarlo en las puntas del cabello mojado, por lo que están indicados como toque final después del lavado. Hay que tratar de esparcirlo bien y de forma homogénea por todo el pelo para que no queden pegotes. \nAunque la mayoría  mayoría de los sérums se aconseja aplicarlos con el pelo mojado y, por tanto, no necesitan aclarado, hay otros que están pensados para los pelos más grasos que se pueden aplicar con el pelo seco y dejarlo actuar unos minutos para, después, lavarlo y aclararlo.  \n",
    "processed": [
        "divers",
        "truc",
        "luc",
        "melen",
        "san",
        "fuert",
        "brill",
        "mayor",
        "product",
        "encuentr",
        "merc",
        "champus",
        "mascarill",
        "serums",
        "ayud",
        "efect",
        "des",
        "import",
        "aplic",
        "product",
        "ofrezc",
        "result",
        "eficaz",
        "cas",
        "serum",
        "capil",
        "product",
        "puest",
        "mod",
        "tiemp",
        "cuid",
        "cabell",
        "serums",
        "tratamient",
        "suel",
        "aplic",
        "toqu",
        "lav",
        "cuid",
        "capil",
        "suel",
        "conten",
        "mayor",
        "vitamin",
        "component",
        "ayud",
        "hidrat",
        "nutr",
        "repar",
        "pel",
        "ayud",
        "evit",
        "encresp",
        "sell",
        "punt",
        "abiert",
        "encontr",
        "merc",
        "numer",
        "serums",
        "destin",
        "trat",
        "problem",
        "depend",
        "component",
        "destin",
        "cabell",
        "present",
        "sequed",
        "gras",
        "cons",
        "echar",
        "got",
        "serum",
        "ded",
        "aplic",
        "punt",
        "cabell",
        "moj",
        "indic",
        "toqu",
        "lav",
        "trat",
        "esparc",
        "form",
        "homogene",
        "pel",
        "qued",
        "pegot",
        "mayor",
        "mayor",
        "serums",
        "aconsej",
        "aplic",
        "pel",
        "moj",
        "necesit",
        "aclar",
        "pens",
        "pel",
        "gras",
        "aplic",
        "pel",
        "sec",
        "dej",
        "actu",
        "minut",
        "lav",
        "aclar"
    ]
}