{
    "title": "La directora de Salud Pública de la OMS insiste en la \"disciplina\", los test y la tecnología para salir del confinamiento",
    "subtitle": "DIRECTO: Últimas noticias sobre la evolución del coronavirus.",
    "author": "EFE",
    "date": "2020-04-08",
    "time": "12:27",
    "content": "La directora de Salud Pública de la Organización Mundial de la Salud, la española María Neira, se ha mostrado este miércoles \"moderadamente optimista\" con la evolución de la epidemia de coronavirus en España, \"si hay un plan estratégico de transición inteligente y la misma disciplina\". En declaraciones a RAC-1, Neira, que ha reconocido que no cree que pueda haber una vacuna antes de 12 meses, ha indicado que hay que combinar tests y tecnología de cara al desconfinamiento progresivo. \"Si se hace un plan estratégico inteligente y la gente sigue con la misma disciplina, soy moderadamente optimista. Mantenemos la cautela, pero es cierto que hay un grado de optimismo. Los datos nos permiten creer que se están haciendo las cosas bien\", ha señalado la endocrinóloga asturiana.\"En los países que han confinado a sus ciudadanos no se les puede pedir un esfuerzo mayor. Hay que ver los pasos para hacer la transición, ojalá lo antes posible y con los mejores resultados\", ha deseado Neira, que trabajó varios años en Médicos sin Fronteras. Para la responsable de Salud Pública de la OMS, \"debe haber un plan estratégico e integrado, no solo medidas ad hoc. Hay que blindar a las personas mayores y las residencias, que los hospitales sigan preparados y hacer tests esperando que el resultado sea útil\". Según Neira, \"una manera de proteger a la población es saber qué personas tienen inmunidad. Esto nos permitirá afinar el plan de transición\".Sobre la polémica desatada por la posibilidad de hacer un seguimiento de las personas a través del teléfono móvil, Neira ha dicho: \"Hay aplicaciones que no entrarían especialmente en la intimidad y aportarían una información muy útil, siempre que no cayéramos en una caza de brujas. Son debates que cada sociedad debe afrontar, pero nos veo preparados\". Respecto a la utilización de mascarillas, ha recordado que la OMS propone \"un uso muy racional de ellas y que se reserven para el personal sanitario y los enfermos\". \"Como sociedad, tendremos que aprender a vivir con una prevención más alta. La cuestión es qué riesgos estamos dispuestos a asumir y cómo los podemos reducir\", ha augurado la doctora.",
    "processed": null
}