{
    "title": "¿Qué medicamentos contra la alergia afectan a la conducción?",
    "subtitle": "Los síntomas de la alergia suelen remitir con antihistamínicos, pero algunos pueden tener efectos al volante.",
    "author": "20minutos",
    "date": "2020-05-07",
    "time": "17:18",
    "content": "Mes de mayo, temperaturas más elevadas, polen.. ¿te suena? Llega la época de mayores alergias entre la población con los síntomas más comunes como picor de ojos, piel y de garganta; estornudos continuados; congestión nasal, o conjuntivitis. \nLos síntomas de la alergia empeoran al estar en la calle al aire libre y suelen remitir con el uso de medicamentos como los antihistamínicos. Pero, ¿sabías que algunos fármacos pueden afectar a la seguridad en la conducción? \nLa Dirección General de Tráfico (DGT) ha elaborado una guía visual para explicar a la población que padece este tipo de alergias cuáles son los síntomas más comunes, qué medicamentos suelen tener más incidencia a la hora de conducir y algunos consejos para conducir de forma segura.\nExisten medicamentos con principios activos distintos para tratar los síntomas de la alergia. Los efectos sobre el organismo también varían en función de su composición pudiendo producir en algunos casos somnolencia, mareos o pérdida del apetito, entre otros. La DGT destaca que algunos afectan a la hora de conducir como: Benadryl, Bisolvon, Mircol, Polaramine, Frinova, Fluidasa, Biodramina, Dormidina, Tagevil o Variargil. \nEn primer lugar es importante que acudas primero al médico si eres conductor habitual antes de tomar alguna medicación por tu cuenta. Es esencial no automedicarse en estas situaciones. En segundo lugar, el uso de gafas de sol y no abrir las ventanillas puede ayudar a la protección de los ojos ante los distintos alérgenos que hay en el ambiente. \nPor otra parte, la limpieza del coche es imprescindible ya que el polvo contiene ácaros que pueden provocar alergias. En el caso de tener mascota, los pelos también pueden producir reacciones alérgicas. Finalmente, evita el consumo de alcohol ya \"potencia los efectos adversos de la medicación\". \n",
    "tags": [
        "DGT",
        "Alergias",
        "Salud",
        "tagfree"
    ],
    "processed_tags": [
        "dgt",
        "alergias",
        "salud",
        "tagfree",
        "síntomas",
        "alergias",
        "medicamentos",
        "conducir",
        "población"
    ],
    "processed": [
        "mes",
        "may",
        "temperatur",
        "elev",
        "pol",
        "suen",
        "lleg",
        "epoc",
        "mayor",
        "alergi",
        "poblacion",
        "sintom",
        "comun",
        "picor",
        "ojos",
        "piel",
        "gargant",
        "estornud",
        "continu",
        "congestion",
        "nasal",
        "conjuntivitis",
        "sintom",
        "alergi",
        "empeor",
        "call",
        "air",
        "libr",
        "suel",
        "remit",
        "medicament",
        "antihistamin",
        "sab",
        "farmac",
        "afect",
        "segur",
        "conduccion",
        "direccion",
        "trafic",
        "dgt",
        "elabor",
        "gui",
        "visual",
        "explic",
        "poblacion",
        "padec",
        "tip",
        "alergi",
        "sintom",
        "comun",
        "medicament",
        "suel",
        "incident",
        "hor",
        "conduc",
        "consej",
        "conduc",
        "form",
        "segur",
        "medicament",
        "principi",
        "activ",
        "distint",
        "trat",
        "sintom",
        "alergi",
        "efect",
        "organ",
        "var",
        "funcion",
        "composicion",
        "pud",
        "produc",
        "cas",
        "somnolent",
        "mare",
        "perd",
        "apetit",
        "dgt",
        "destac",
        "afect",
        "hor",
        "conduc",
        "benadryl",
        "bisolvon",
        "mircol",
        "polaramin",
        "frinov",
        "fluidas",
        "biodramin",
        "dormidin",
        "tagevil",
        "variargil",
        "import",
        "acud",
        "medic",
        "conductor",
        "habitual",
        "tom",
        "medic",
        "esencial",
        "automedic",
        "situacion",
        "gaf",
        "sol",
        "abrir",
        "ventanill",
        "ayud",
        "proteccion",
        "ojos",
        "distint",
        "alergen",
        "ambient",
        "limpiez",
        "coch",
        "imprescind",
        "polv",
        "contien",
        "acar",
        "provoc",
        "alergi",
        "cas",
        "mascot",
        "pel",
        "produc",
        "reaccion",
        "alerg",
        "final",
        "evit",
        "consum",
        "alcohol",
        "potenci",
        "efect",
        "advers",
        "medic"
    ]
}