{
    "title": "La rutina de belleza facial perfecta: en qué orden hay que aplicar los productos para una mayor eficacia",
    "subtitle": "No se usan los mismos productos de día que de noche. También debemos conocer nuestro tipo de piel.",
    "author": "C.RIZZO",
    "date": "2019-06-27",
    "time": "15:40",
    "content": "Limpieza, hidratación y protección son los tres pasos fundamentales de cualquier rutina de belleza. Para conseguir unos resultados óptimos, los productos se deben aplicar en el orden correcto y en el momento adecuado del día.\nAntes de comenzar, debemos saber qué tipo de piel tenemos y \"las necesidades de la misma para identificar la textura más adecuada a la hora de tratarla\", comenta una facialista de Neutrogena.\nUn truquito para detectar cómo es nuestra piel es observar la producción de sebo durante la jornada. Si a media mañana, el rostro tiene un aspecto brillante, definitivamente es grasa. Si por el contrario es ya de noche y sentimos la piel tirante significa que es seca o que está deshidratada.\nA veces, la zona T (nariz, frente y barbilla) tiene tendencia a ser más grasa con imperfecciones, puntos negros y poros dilatados. Nos encontramos, en el vasto reino, de las pieles mixtas.\nArrancamos con la limpieza. ¿Cuándo? Mañana y noche, aunque no nos hayamos maquillado. Realizar una limpieza antes de acostarnos sirve para eliminar los residuos de sebo, polvo, contaminación... En cambio, lavar la cara por la mañana con un limpiador es importante para quitar los residuos que se producen por la noche, momento en el que la piel se regenera. De este modo, \"la piel está preparada para absorber los tratamientos que se apliquen a continuación\", añade Hemely Varela, directora de formación de Darphin.\nCon la cara limpia, vamos al siguiente paso: hidratación. Si necesitamos una dosis extra de hidratación aplicaremos un sérum antes de la hidratante. El primero se absorbe más rápidamente y hace que los ingredientes activos penetren en profundidad, mientras que la crema es el 'verdadero' tratamiento con el que afrontaremos el día o descansaremos por la noche. A la hora de elegir, hay que tener en cuenta la edad y las necesidades específicas (arrugas, manchas, imperfecciones...)\nLa forma en que nos aplicamos las cremas no es baladí. La directora científica de Olay, la doctora Frauke Neuser, explica que debe hacerse \"con la yema de los dedos y sin olvidar el cuello\". Los movimientos son \"de dentro hacia fuera y en sentido ascendente para fomentar la firmeza del rostro\", añaden desde Neutrogena.\n\nSea invierno o verano, la rutina debe ir acompañada por protección solar, incluso, cuando únicamente vamos a caminar por la calle. \"No tenemos que usar la misma todo el año\", destacan los expertos de Neutrogena, y podemos \"variar texturas, según la estación o cómo sintamos la piel\".  La exposición a los rayos UV es la causa del \"80% de los signos de envejecimiento\", recuerdan desde Olay. \n\n¿Qué pasa si voy a usar maquillaje? Primero échate el protector solar, deja que se absorba y luego maquíllate, \"de esta forma la capa protectora ya está fija\", matiza la doctora Neuser. Importante el índice de protección de la crema y renovarla. \"Si salimos a las 8 de la mañana utilizando una crema de índice 50, esta no nos va a proteger más de 3 o 4 horas por lo que a las 12 del mediodía deberíamos volver a ponernos protección\", alega el doctor Pierre Nicolau, referente internacional en medicina y cirugía estética y reparadora.\n",
    "tags": [
        "Belleza"
    ],
    "processed_tags": [
        "belleza",
        "piel",
        "protección",
        "mañana",
        "noche",
        "limpieza"
    ],
    "processed": [
        "limpiez",
        "hidrat",
        "proteccion",
        "pas",
        "fundamental",
        "rutin",
        "bellez",
        "result",
        "optim",
        "product",
        "aplic",
        "orden",
        "correct",
        "adecu",
        "comenz",
        "deb",
        "tip",
        "piel",
        "neces",
        "identific",
        "textur",
        "adecu",
        "hor",
        "trat",
        "coment",
        "facial",
        "neutrogen",
        "truquit",
        "detect",
        "piel",
        "observ",
        "produccion",
        "seb",
        "jorn",
        "medi",
        "mañan",
        "rostr",
        "aspect",
        "brillant",
        "definit",
        "gras",
        "contrari",
        "noch",
        "sent",
        "piel",
        "tirant",
        "signif",
        "sec",
        "deshidrat",
        "zon",
        "nariz",
        "frent",
        "barbill",
        "tendenci",
        "gras",
        "imperfeccion",
        "punt",
        "negr",
        "por",
        "dilat",
        "encontr",
        "vast",
        "rein",
        "piel",
        "mixt",
        "arranc",
        "limpiez",
        "mañan",
        "noch",
        "maquill",
        "limpiez",
        "acost",
        "sirv",
        "elimin",
        "residu",
        "seb",
        "polv",
        "contamin",
        "cambi",
        "lav",
        "car",
        "mañan",
        "limpiador",
        "import",
        "quit",
        "residu",
        "produc",
        "noch",
        "piel",
        "regener",
        "piel",
        "prepar",
        "absorb",
        "tratamient",
        "apliqu",
        "continu",
        "añad",
        "hemely",
        "varel",
        "director",
        "formacion",
        "darphin",
        "car",
        "limpi",
        "pas",
        "hidrat",
        "necesit",
        "dosis",
        "extra",
        "hidrat",
        "aplic",
        "serum",
        "hidrat",
        "absorb",
        "rapid",
        "ingredient",
        "activ",
        "penetr",
        "profund",
        "crem",
        "tratamient",
        "afront",
        "descans",
        "noch",
        "hor",
        "eleg",
        "edad",
        "neces",
        "especif",
        "arrug",
        "manch",
        "imperfeccion",
        "form",
        "aplic",
        "crem",
        "balad",
        "director",
        "cientif",
        "olay",
        "doctor",
        "frauk",
        "neus",
        "explic",
        "hac",
        "yem",
        "ded",
        "olvid",
        "cuell",
        "movimient",
        "sent",
        "ascendent",
        "foment",
        "firmez",
        "rostr",
        "añad",
        "neutrogen",
        "inviern",
        "veran",
        "rutin",
        "acompañ",
        "proteccion",
        "sol",
        "unic",
        "camin",
        "call",
        "año",
        "destac",
        "expert",
        "neutrogen",
        "vari",
        "textur",
        "estacion",
        "sint",
        "piel",
        "exposicion",
        "ray",
        "uv",
        "caus",
        "sign",
        "envejec",
        "recuerd",
        "olay",
        "pas",
        "maquillaj",
        "echat",
        "protector",
        "sol",
        "dej",
        "absorb",
        "maquillat",
        "form",
        "cap",
        "protector",
        "fij",
        "matiz",
        "doctor",
        "neus",
        "import",
        "indic",
        "proteccion",
        "crem",
        "renov",
        "sal",
        "mañan",
        "utiliz",
        "crem",
        "indic",
        "proteg",
        "mediod",
        "deb",
        "volv",
        "pon",
        "proteccion",
        "aleg",
        "doctor",
        "pierr",
        "nicolau",
        "referent",
        "internacional",
        "medicin",
        "cirug",
        "estet",
        "repar"
    ]
}