{
    "title": "¿Qué productos básicos necesitas tener en casa para cuidar de un bebé?",
    "subtitle": "Si has echo corto al calcular pañales toallitas o cualquier otra cosa esencial en la higiene de los más pequeños, estás a tiempo de ponerle remedio sin salir a la calle.",
    "author": "20minutos",
    "date": "2020-04-09",
    "time": "01:30",
    "content": "El cuidado de un bebé requiere tiempo, mimo y dedicación. Detalles que no pueden sustituirse por nada material. Sin embargo, es cierto que existen productos que, sin sustituir la tarea y responsabilidad de los padres, pueden ayudarnos. De hecho, estos días debido a la reducida libertad de movimientos que teneos, es fácil echar de menos tener al alcance de la mano algún que otro producto.Si como padres esta situación ha dado la vuelta a todas las previsiones y la situación en los hogares no os permite salir a comprar cada vez que preciséis algo, siempre queda la opción de hacer un gran encargo para tratar de resistir. Es fácil encontrar pañales, toallitas y cremas para los bebés en páginas como, por ejemplo, Amazon. Pero es muy importante fijarse en los plazos de entrega que, dada la situación actual, puede alargarse más de lo que estamos acostumbrados.Una buena idea ya que tenemos que estar en casa y hasta bajar la basura puede ser una odisea, es tener a mano una basura para pañales, de las que evitan que el olor salga una vez que el pañal sucio ha entrado. Este detalle puede hacer que la convivencia sea más sencilla para todos y, por supuesto, encargar suficientes recambios de bolsas para poder utilizarlo.Por supuesto, es importante cuidar también la piel del pequeño, y más teniendo en cuenta que es farmacias y centros de salud son lugares que es mejor no colapsar estos días. Por lo que si tienes fichada la crema que sabes que funciona, o el jabón o champú y se te está acabando, no pierdas tiempo y encarga unos cuantos para poder tener de sobras. Al final y al cabo, son productos que tarde o temprano, cuando ya se pueda salir, vas a seguir utilizando, por lo que se trataría de una inversión a largo plazo.Por supuesto, también es importantetener juguetes a mano para que los pequeños se puedan entretener. Aunque no son fundamentales pueden aportarnos algún momento de respiro. Sobre todo, con niños más mayores.  E incluso, existe la posibilidad de beneficiarnos de algunos trucos que ofrecen para ayudar al bebé a conciliar el sueño, en estos días que puede que estemos todos un poco más susceptibles y descansar nos venga bien.",
    "processed": null
}