{
    "title": "\n                        Ejercicios para personas mayores: 7 buenas ideas para ayudar a nuestros familiares a moverse\n                    ",
    "subtitle": "Los numerosos beneficios de la actividad física cobran mucha importancia en la gente de avanzada edad.",
    "author": "SportYou",
    "date": "2020-05-06",
    "time": "18:55",
    "content": "El ejercicio físico y el deporte son claves para mantener un desarrollo saludable del cuerpo en todas las etapas de nuestra vida, incluida la vejez. Generalmente, bastan 30 minutos de actividad diaria, cinco días a la semana, para mantener un cuerpo sano. Prevención de hipertensión, osteoporosis, cardiopatías y más.\nSin embargo, con la edad llegan las limitaciones físicas que no permiten hacer cualquier tipo de ejercicio pero paradójicamente, nuestro cuerpo requiere más cuidado. Por eso, es esencial hacer una pequeña sesión para mantenerse sano, más allá de caminar o pasear.\nEste ejercicio trabajará el cuello y la zona de los hombros. Consiste en llevar la cabeza hacia delante y hacia atrás haciendo todo el recorrido, sin forzar. Después, hacer lo mismo hacia los lados, llevando la oreja de hombro a hombro de forma lenta. Finalmente, el mismo movimiento del cuello como si se gesticulara un \"no\", de lado a lado y siempre parando en el medio. Lo ideal son 10 repeticiones de cada movimiento.\nEn este caso, de manera muy similar al ejercicio anterior, pero trabajando una parte del cuerpo diferente. En primer lugar, de pie, con las piernas separadas a la altura de los hombros y las manos en la cintura, se flexionará a un lado y al otro el tronco. Tras 10 repeticiones, se juntarán los pies y con la misma postura se rotará la cadera en círculos otras 10 veces.\nPara este ejercicio, muy simple, habrá que ponerse de pie, estirar los brazos colocándose en forma de 'T' y levantarlos hasta que las palmas se toquen, encima de la cabeza, como si se estuviese saludando a alguien desde lejos. \nAunque pueda sonar imponente para una persona mayor, no lo es. Se requerirán unas pesas ligeras u otro objeto que pueda funcionar como tal, por ejemplo, un paquete de arroz. De esa manera, habrá que sujetarlo con la mano, estirar el brazo, y doblando el codo acercar la pesa al hombro, subiendo y bajando. \nCon las mismas pesas y los brazos pegados al cuerpo, sujetando cada una con una mano, se subirán los hombros como si se estuviese intentando tocar las orejas, y luego volviéndolos a bajar.\nUn ejercicio bastante sencillo que solo requiere de una silla. Sentados, con las piernas flexionadas a 90 grados, habrá que subir una pierna manteniendo la forma, aguantar 10-15 segundos, y hacer lo mismo con la otra.\nTambién se puede realizar estando de pie. Para este ejercicio habrá que estirar los brazos hacia arriba y, alternando el izquierdo con el derecho, llevarlos hacia atrás, sin hacerse daño, diez veces cada uno.\n",
    "tags": [
        "Salud",
        "Ejercicio",
        "tagfree"
    ],
    "processed_tags": [
        "salud",
        "ejercici",
        "tagfre"
    ],
    "processed": [
        "ejercici",
        "fisic",
        "deport",
        "clav",
        "manten",
        "desarroll",
        "salud",
        "cuerp",
        "etap",
        "vid",
        "inclu",
        "vejez",
        "general",
        "bast",
        "minut",
        "activ",
        "diari",
        "seman",
        "manten",
        "cuerp",
        "san",
        "prevencion",
        "hipertension",
        "osteoporosis",
        "cardiopat",
        "edad",
        "lleg",
        "limit",
        "fisic",
        "permit",
        "tip",
        "ejercici",
        "paradoj",
        "cuerp",
        "requier",
        "cuid",
        "esencial",
        "pequeñ",
        "sesion",
        "manten",
        "san",
        "alla",
        "camin",
        "pas",
        "ejercici",
        "trabaj",
        "cuell",
        "zon",
        "hombr",
        "cons",
        "cabez",
        "atras",
        "recorr",
        "forz",
        "lad",
        "llev",
        "orej",
        "hombr",
        "hombr",
        "form",
        "lent",
        "final",
        "movimient",
        "cuell",
        "gesticul",
        "par",
        "ideal",
        "repeticion",
        "movimient",
        "cas",
        "simil",
        "ejercici",
        "trabaj",
        "cuerp",
        "pie",
        "piern",
        "separ",
        "altur",
        "hombr",
        "man",
        "cintur",
        "flexion",
        "tronc",
        "repeticion",
        "junt",
        "pies",
        "postur",
        "rot",
        "cader",
        "circul",
        "ejercici",
        "simpl",
        "pon",
        "pie",
        "estir",
        "braz",
        "coloc",
        "form",
        "levant",
        "palm",
        "toqu",
        "cabez",
        "salud",
        "algui",
        "son",
        "imponent",
        "person",
        "requer",
        "pes",
        "liger",
        "objet",
        "funcion",
        "paquet",
        "arroz",
        "sujet",
        "man",
        "estir",
        "braz",
        "dobl",
        "cod",
        "acerc",
        "pes",
        "hombr",
        "sub",
        "baj",
        "pes",
        "braz",
        "peg",
        "cuerp",
        "sujet",
        "man",
        "sub",
        "hombr",
        "intent",
        "toc",
        "orej",
        "volv",
        "baj",
        "ejercici",
        "sencill",
        "requier",
        "sill",
        "sent",
        "piern",
        "flexion",
        "grad",
        "sub",
        "piern",
        "manten",
        "form",
        "aguant",
        "segund",
        "pie",
        "ejercici",
        "estir",
        "braz",
        "altern",
        "izquierd",
        "derech",
        "llev",
        "atras",
        "hac",
        "dañ",
        "diez"
    ]
}