{
    "title": "Detenidos dos empresarios por robar material sanitario y venderlo a un precio 10 veces mayor",
    "subtitle": "Adquirieron material sanitario entre enero y marzo para venderlo durante la crisis que se avecinaba.",
    "author": "EFE",
    "date": "2020-04-07",
    "time": "12:08",
    "content": "La Guardia Civil ha detenido a los dos administradores de una empresa de Logroño por detraer del mercado cantidades importantes de gel hidroalcohólico, mascarillas de distinto nivel de protección y guantes quirúrgicos, que ponían a la venta en su página web con precios hasta diez veces superiores a los del mercado.Los agentes han intervenido 542 litros de gel hidroalcohólico y 5 paquetes de mascarillas tipo FFP2, preparados en diferentes envases para su inmediata distribución mediante paquetería postal por todo el territorio nacional, ha detallado este martes el instituto armado en una nota. Los detenidos, considerados presuntos autores de un delito contra los intereses de los consumidores, son un hombre y una mujer de 42 y 44 años, de nacionalidad española y residentes en Logroño.La Guardia Civil ha indicado que los detenidos en la denominada Operación Cepa-19 adquirieron presuntamente entre los meses de enero a marzo pasados diversas materias primas o productos de primera necesidad sanitaria, como gel hidroalcohólico, mascarillas de distinto nivel de protección y guantes quirúrgicos. Este material lo almacenaban en su empresa, constituida con la única finalidad de importación y venta de productos informáticos, desde la que organizaban envíos a compradores de diferentes comunidades autónomas, lo que se intensificó tras decretarse la alerta sanitaria por COVID-19.Los detenidos, tras acogerse a su derecho constitucional de no prestar declaración ante los agentes, fueron puestos a disposición de la autoridad judicial, que decretó su libertad con cargos; mientras que se entregó a la autoridad sanitaria de La Rioja los efectos intervenidos. La investigación continúa abierta para analizar los datos de facturación y los beneficios económicos obtenidos por los detenidos.",
    "processed": [
        "guardi",
        "civil",
        "deten",
        "administr",
        "empres",
        "logroñ",
        "detr",
        "merc",
        "cantidad",
        "import",
        "gel",
        "hidroalcohol",
        "mascarill",
        "distint",
        "nivel",
        "proteccion",
        "guant",
        "quirurg",
        "pon",
        "vent",
        "pagin",
        "web",
        "preci",
        "diez",
        "superior",
        "merc",
        "agent",
        "interven",
        "litr",
        "gel",
        "hidroalcohol",
        "paquet",
        "mascarill",
        "tip",
        "ffp2",
        "prepar",
        "envas",
        "inmediat",
        "distribu",
        "paquet",
        "postal",
        "territori",
        "nacional",
        "detall",
        "mart",
        "institut",
        "armad",
        "not",
        "deten",
        "consider",
        "presunt",
        "autor",
        "delit",
        "interes",
        "consumidor",
        "hombr",
        "muj",
        "años",
        "nacional",
        "español",
        "resident",
        "logroñ",
        "guardi",
        "civil",
        "indic",
        "deten",
        "denomin",
        "oper",
        "cep",
        "adquir",
        "presunt",
        "mes",
        "ener",
        "marz",
        "pas",
        "divers",
        "materi",
        "prim",
        "product",
        "neces",
        "sanitari",
        "gel",
        "hidroalcohol",
        "mascarill",
        "distint",
        "nivel",
        "proteccion",
        "guant",
        "quirurg",
        "material",
        "almacen",
        "empres",
        "constitu",
        "unic",
        "final",
        "import",
        "vent",
        "product",
        "informat",
        "organiz",
        "envi",
        "comprador",
        "comun",
        "autonom",
        "intensific",
        "decret",
        "alert",
        "sanitari",
        "cov",
        "deten",
        "acog",
        "derech",
        "constitucional",
        "prest",
        "declar",
        "agent",
        "puest",
        "disposicion",
        "autor",
        "judicial",
        "decret",
        "libert",
        "carg",
        "entreg",
        "autor",
        "sanitari",
        "rioj",
        "efect",
        "interven",
        "investig",
        "continu",
        "abiert",
        "analiz",
        "dat",
        "factur",
        "benefici",
        "econom",
        "obten",
        "deten"
    ]
}