{
    "title": "Guantes de nitrilo desechables: ¿sirven para el coronavirus? Casos de uso y dónde se compran",
    "subtitle": "Las autoridades recomiendan su uso específico para profesionales sanitarios o agentes de seguridad en aeropuertos.",
    "author": "20minutos",
    "date": "2020-02-26",
    "time": "18:00",
    "content": "El aumento del número de casos por el brote de coronavirus en otros países fuera de China como Irán, Italia, España o Francia ha incrementado la preocupación por mantener una higiene adecuada para evitar posibles contagios, teniendo en cuenta que es una de las principales medidas de la Organización Mundial de la Salud (OMS). Recomendaciones, además, que se deben tomar para evitar cualquier otra enfermedad infecciosa. En este sentido, los guantes de nitrilo desechables es otra de las medidas de protección que se pueden utilizar, sobre todo en el sector sanitario al ser el más expuesto, para reducir el riesgo de contagio de posibles enfermedades. Existen varios tipos de guantes de protección recomendados para cada uso específico como puede ser en la industria química, la construcción, el sector agrícola, la industria de alimentación o el sector sanitario. En el caso que nos ocupa, los guantes de nitrilo ofrecen gran resistencia, son hipoalergénicos y podemos diferenciar dos tipos: desechables (utilizados en mayor medida por profesionales de la salud) y aquellos con soporte textil no desechables que son más utilizados en el sector industrial. A nivel particular, no existe un protocolo oficial para el uso de estos guantes en personas individuales con el propósito de evitar posibles contagios. De hecho, la directora de Salud Pública de la OMS, María Neira, ha afirmado este miércoles a la emisora RAC-1 que la situación actual de desabastecimiento en farmacias es \"irracional y desproporcionada\". La medida más efectiva, ha recordado, es mantener una buena higiene de manos. No obstante, el Ministerio de Sanidad de España si ha elaborado un protocolo de actuación y manejo clínico en el caso de coronavirus para profesionales sanitarios indicando el uso de guantes para todo personal que trate a pacientes contagiados. \"El personal que tome las muestras clínicas, atienda a casos en investigación, probables o confirmados o las personas que entren en la habitación de aislamiento deberán llevar un Equipo de Protección Individual (EPI) para la prevención de infección por microorganismos transmitidos por gotas y por contacto que incluya bata resistente a líquidos, mascarilla, guantes y protección ocular anti salpicaduras\", destaca el documento. El Ministerio de Interior también decretó una serie de recomendaciones a la Dirección General de la Policia dirigidas al personal de seguridad que trabaja en controles fronterizos o aeropuertos. Las medidas incluyen el uso de guantes de nitrilo desechables para el control e inspección de pasajeros procedentes de China. Todavía no hay controles para aquellos procedentes de otros países. Además de guantes, también establecen el uso de mascarillas FFP2 (N95) y, más importante, lavarse las manos con frecuencia. Algunas páginas web como Amazon venden este tipo de producto para personas que tengan alergia al latex. De hecho, algunos modelos ya están agotados en las tallas más comunes (media y larga). Los supermercados también suelen ofrecer este producto, como la cadena Mercadona que vende guantes de nitrilo desechables de la marca Bosque Verde.",
    "processed": null
}