{
    "title": "Mi Bolsillo",
    "subtitle": "Aire al máximo, no enfocar bien los difusores, no limpiar los filtros... descuidos que perjudican el mantenimiento e incrementan el gasto económico.",
    "author": "P. S.",
    "date": "2019-06-27",
    "time": "07:19",
    "content": "Con la llegade del verano y el calor los españoles recurren al aire acondicionado (tanto en el hogar como en los vehículos) para protegerse del bochorno. Sin embargo, en ocasiones se cometen errores en el uso del aire acondicionado, o no se detectan fallos, lo que afecta a nuestro bolsillo.\nDesde MiBolsilloseñalamos algunos de los trastornos más frecuentes (según explican desde HomeServe y desde Seat), tanto en el hogar como en el coche. Empezamos por el uso del aire acondicionado en la vivienda:\nEste tipo de aparato no requiere un mantenimiento especial, siempre que veamos que funciona bien. Sin embargo, desde HomeServe recalcan que el único cuidado importante es tener los filtros limpios de manera periódica (una vez al año).\n¿Cómo se limpian los filtros? En un split de pared, los filtros aparecerán nada más levantar la tapa frontal del aparato. Para quitarlos, se deben sacar hacia abajo elevando una pequeña pestaña, que localizarás fácilmente. Para limpiarlos, con ponerlos debajo de la ducha o utilizar un cepillo de raíces, es suficiente. Para volverlos a colocar una vez secos, solo tienes que deshacer los pasos previos y encajarlos en su lugar de origen.\nEl mal olor se produce por múltiples causas ya que los aparatos aspiran o absorben el aire de la propia estancia que van a climatizar. El olor que notas se puede deber a la condensación del agua en la batería interior.\nSi usas el aire acondicionado solo en verano es normal que a lo largo del año se haya acumulado agua en la batería, formando moho, y esto es la causa del mal olor que se desprende en los primeros usos. En este caso necesitarás ayuda de un profesional.\nQue salgan gotas de agua de tu aire acondicionado es normal ya que son el resultado del proceso de evaporación que tiene lugar en el interior de la máquina. Si expulsa agua y esta salpica hacia el interior, lo primero que debes hacer es comprobar la salida del agua de tu aparato, por si se hubiera taponado o se trate de un fallo en la instalación.\nSi durante los meses en los que más necesitas aire acondicionado, el calor no te da tregua y tu equipo no enfría bien posiblemente tengas una avería. Puede faltar gas, refrigerante, limpieza en los filtros o el compresor no arranca. Debes llamar a un técnico.\nSi el aparato de aire acondicionado realiza ruidos y vibraciones molestas en la unidad exterior o interior puede deberse a falta de gas en la línea frigorífica o falta de aceite en el compresor. Debes llamar a un técnico.\nSegún recomienda Ángel Suárez, ingeniero del Centro Técnico de Seat, simplemente abriendo las puertas y las ventanillas para ventilar el habitáculo, durante un minuto, se rebaja la temperatura interior de forma natural y se evita gastar más aire acondicionado del necesario.\nSegún el experto de Seat, el hecho de mantenerlo pulsado, \"favorece que los cristales se empañen\". Asimismo, aconseja conducir con la opción Auto encendida para que \"el flujo de aire se autorregule, sea más homogéneo y se haga un uso más eficiente\".\nDesde Seat recomiendan \"activar el aire acondicionado del coche, aunque sea con la temperatura más alta\", ya que así se evitará que los cristales se empañen cuando se eleve ligeramente la temperatura exterior.\n\"Sube el aire que no me llega\", es una frase que se sueler escuchar en los coches durante el verano. Según Ángel Suárez, la mayoría de las veces «no es una cuestión de temperatura, sino de la dirección en la que circula el aire dentro del habitáculo».\nSe recomienda cambiar los filtros cada 15.000 kilómetros, ya que así \"no se perderá caudal ni tampoco fuerza cuando salga el aire acondicionado\".\nLa temperatura idónea dentro del coche, según advierten desde Confortauto Hankook, es de entre 21 y 23 grados centígrados. Una temperatura de 18 ó 19 grados, además de tener mayores riesgos para la salud, puede suponer un incremento de hasta el 30% en el consumo de combustible.\n",
    "tags": [
        "Aire acondicionado"
    ],
    "processed_tags": [
        "air",
        "acondicion"
    ],
    "processed": [
        "llegad",
        "veran",
        "calor",
        "español",
        "recurr",
        "air",
        "acondicion",
        "hog",
        "vehicul",
        "proteg",
        "bochorn",
        "ocasion",
        "comet",
        "error",
        "air",
        "acondicion",
        "detect",
        "fall",
        "afect",
        "bolsill",
        "mibolsilloseñal",
        "trastorn",
        "frecuent",
        "explic",
        "homeserv",
        "seat",
        "hog",
        "coch",
        "empez",
        "air",
        "acondicion",
        "viviend",
        "tip",
        "aparat",
        "requier",
        "manten",
        "especial",
        "veam",
        "funcion",
        "homeserv",
        "recalc",
        "unic",
        "cuid",
        "import",
        "filtr",
        "limpi",
        "period",
        "año",
        "limpi",
        "filtr",
        "split",
        "par",
        "filtr",
        "aparec",
        "levant",
        "tap",
        "frontal",
        "aparat",
        "quit",
        "sac",
        "abaj",
        "elev",
        "pequeñ",
        "pestañ",
        "localiz",
        "facil",
        "limpi",
        "pon",
        "duch",
        "utiliz",
        "cepill",
        "raic",
        "suficient",
        "volv",
        "coloc",
        "sec",
        "deshac",
        "pas",
        "previ",
        "encaj",
        "orig",
        "olor",
        "produc",
        "multipl",
        "caus",
        "aparat",
        "aspir",
        "absorb",
        "air",
        "estanci",
        "climatiz",
        "olor",
        "not",
        "deb",
        "condens",
        "agu",
        "bat",
        "interior",
        "air",
        "acondicion",
        "veran",
        "normal",
        "año",
        "acumul",
        "agu",
        "bat",
        "form",
        "moh",
        "caus",
        "olor",
        "desprend",
        "usos",
        "cas",
        "necesit",
        "ayud",
        "profesional",
        "salg",
        "got",
        "agu",
        "air",
        "acondicion",
        "normal",
        "result",
        "proces",
        "evapor",
        "interior",
        "maquin",
        "expuls",
        "agu",
        "salpic",
        "interior",
        "deb",
        "comprob",
        "sal",
        "agu",
        "aparat",
        "tapon",
        "trat",
        "fall",
        "instal",
        "mes",
        "necesit",
        "air",
        "acondicion",
        "calor",
        "tregu",
        "equip",
        "enfri",
        "posibl",
        "aver",
        "falt",
        "gas",
        "refriger",
        "limpiez",
        "filtr",
        "compresor",
        "arranc",
        "deb",
        "llam",
        "tecnic",
        "aparat",
        "air",
        "acondicion",
        "realiz",
        "ruid",
        "vibracion",
        "molest",
        "unid",
        "exterior",
        "interior",
        "deb",
        "falt",
        "gas",
        "line",
        "frigorif",
        "falt",
        "aceit",
        "compresor",
        "deb",
        "llam",
        "tecnic",
        "recomiend",
        "angel",
        "suarez",
        "ingenier",
        "centr",
        "tecnic",
        "seat",
        "simplement",
        "abriend",
        "puert",
        "ventanill",
        "ventil",
        "habitacul",
        "minut",
        "rebaj",
        "temperatur",
        "interior",
        "form",
        "natural",
        "evit",
        "gast",
        "air",
        "acondicion",
        "necesari",
        "expert",
        "seat",
        "manten",
        "puls",
        "favorec",
        "cristal",
        "empañ",
        "asim",
        "aconsej",
        "conduc",
        "opcion",
        "aut",
        "encend",
        "fluj",
        "air",
        "autorregul",
        "homogene",
        "hag",
        "eficient",
        "seat",
        "recomiend",
        "activ",
        "air",
        "acondicion",
        "coch",
        "temperatur",
        "alta",
        "evit",
        "cristal",
        "empañ",
        "elev",
        "liger",
        "temperatur",
        "exterior",
        "sub",
        "air",
        "lleg",
        "fras",
        "suel",
        "escuch",
        "coch",
        "veran",
        "angel",
        "suarez",
        "mayor",
        "cuestion",
        "temperatur",
        "direccion",
        "circul",
        "air",
        "habitacul",
        "recomiend",
        "cambi",
        "filtr",
        "kilometr",
        "perd",
        "caudal",
        "fuerz",
        "salg",
        "air",
        "acondicion",
        "temperatur",
        "idone",
        "coch",
        "adviert",
        "confortaut",
        "hankook",
        "grad",
        "centigr",
        "temperatur",
        "o",
        "grad",
        "mayor",
        "riesg",
        "salud",
        "supon",
        "increment",
        "consum",
        "combust"
    ]
}