{
    "title": "Nacional",
    "subtitle": "El uso de mascarilla higiénica se recomienda para la población general sana como medida complementaria. ",
    "author": "20minutos",
    "date": "2020-05-05",
    "time": "10:13",
    "content": "Desde este lunes 4 de mayo el uso de mascarillas es obligatorio en el transporte público y altamente recomendable para determinadas situaciones como, por ejemplo, ir a hacer la compra a un supermercado. Sin embargo, ¿sabes qué tipo de mascarillas existen en el mercado? ¿Cuál es la más útil dependiendo de tu situación?\nLas autoridades sanitarias recomiendan el uso de mascarilla higiénica (producto no sanitario) para la población general sana, junto con el resto de recomendaciones como la higiene de manos y la distancia física de seguridad. Las mascarillas quirúrgicas se aconsejan para personas contagiadas, con síntomas o positivas asintomáticas. Por último, las mascarillas tipo EPI son recomendadas para personas en contacto con el virus (como el personal sanitario), para grupos vulnerables o para personas encargadas de cuidar a pacientes con COVID-19.\nEn este sentido, el Ministerio de Consumo ha publicado una guía con recomendaciones y pautas para la población a la hora de comprar una mascarilla durante el proceso de desescalada. ¿Qué debemos tener en cuenta?\nEn primer lugar, las mascarillas son un \"medio complementario de protección\", ya que se deben seguir cumpliendo el resto de recomendaciones de las autoridades sanitarias como medidas de prevención frente al coronavirus. \nLos niños y niñas generalmente sanos con edad superior a los 3 años deberán utilizar mascarillas higiénicas \"acordes a cada rango de edad\". Respecto a las tallas, existen tres que varían según la edad entre los 3 y los 12 años. En casa salida, \"es importante que un adulto supervise la colocación, el uso y la retirada de mascarillas\". \nEn cambio, los niños y niñas que presenten síntomas, que hayan sido diagnosticados como positivo por COVID-19 o que sean asintomáticos positivos deberán utilizar mascarillas quirúrgicas o higiénicas con especificación UNE. \nLas mascarillas higiénicas son un producto no sanitario que cubre la boca, nariz y barbilla, y están provistas de una sujeción a la cabeza u orejas. Se recomienda su utilización para la población sana ya que pueden ayudar a prevenir o disminuir la transmisión en espacios como el transporte público o supermercados. \nRespecto a su duración, pueden ser reutilizables o de un solo uso. En caso de que sean reutilizables, el fabricante indicará el número máximo de lavados permitidos. Si son de un solo uso se recomienda deshacerse de ellas. \"Por cuestiones de comodidad e higiene, se suele recomendar no usar mascarilla durante más de cuatro horas. En caso de que se humedezca o se deteriore, se recomienda sustituirla por otra\", señala la guía. \n¿Dónde se pueden adquirir? Este tipo de mascarillas están disponibles en \"cualquier establecimiento\" como farmacias e incluso supermercados. Lidl, DIA y Carrefour han empezado a comercializar mascarillas higiénicas desechables para los clientes.\nEn cuanto a los tipos que hay disponibles, se pueden encontrar los siguientes: \nAlgunas mascarillas siguen otras normas distintas a la UNE y debe figurar en el etiquetado. No obstante, \"si carece de referencias a normas o ensayos no puede garantizar un nivel de protección\". \nPor tanto, lo primero que hay que hacer es observar si vienen indicados ensayos y resultados. La norma UNE (para aquellas mascarillas que cumplen con las especificaciones) \"asegura el cumplimiento de un estándar de calidad que se corresponde con\": \nLa información que debe recoger el etiquetado de las mascarillas o que tiene que incluirse en las instrucciones (tanto para la compra física como online) es el nombre del producto, la talla, la duración, las indicaciones de colocación y uso, la composición del material y el mantenimiento. \nLa duración de este tipo de mascarillas médicas dependerá del fabricante, por lo que se aconseja seguir las instrucciones y cambiarla cuando este húmeda o sucia. Al igual que las higiénicas, por comodidad e higiene se aconseja no utilizarla durante más de cuatro horas. Además, \"pueden tener fecha de caducidad\". \n¿Cuántos tipos hay? Según la eficacia de filtración bacteriana (EFB) pueden ser de tipo I o de tipo II. \"Estas últimas pueden ser también resistentes a salpicaduras (sangre y otros líquidos biológicos) si se denominan IIR\". \nPueden venderse en cualquier establecimiento si están empaquetadas. Sin embargo, \"solo las farmacias pueden vender mascarillas quirúrgicas individualmente sin envasar y deben suministrarse en un formato que garantice su protección frente a la contaminación antes de su uso\". \nRespecto a su etiquetado, deberás mirar las siguientes indicaciones:\nEste tipo de mascarillas consideradas como equipos de protección individual (EPI) son recomendadas para su uso por profesionales sanitarios o personas verdaderamente expuestas a la enfermedad. \"Las mascarillas EPI tienen como finalidad filtrar el aire inhalado evitando la entrada de partículas contaminantes en nuestro organismo\". \nDe acuerdo con su eficacia existen tres tipos: FFP1, FFP2, y FFP3. Además, pueden llevar o no filtro de partículas (válvula de exhalación). Aquellas que lo llevan se dividen en: P1, P2 y P3. ¿Cuál es la recomendada para la protección frente al coronavirus? Las autoridades sanitarias aconsejan el uso de mascarillas EPI FFP2. \nEstas mascarillas se pueden adquirir en farmacias, establecimientos especializados o grandes superficies y su duración dependerá del fabricante. En todo caso, se recomienda no utilizarla más de cuatro horas seguidas. ¿En qué debes fijarte en el etiquetado de estas mascarillas EPI? Las indicaciones más importantes son las siguientes: \n",
    "tags": [
        "Mascarillas",
        "Estado de alarma por coronavirus",
        "Fases desescalada"
    ],
    "processed_tags": [
        "mascarillas",
        "estado de alarma por coronavirus",
        "fases desescalada",
        "mascarillas",
        "tipo",
        "epi",
        "protección",
        "higiénicas"
    ],
    "processed": [
        "lun",
        "may",
        "mascarill",
        "obligatori",
        "transport",
        "public",
        "alt",
        "recomend",
        "determin",
        "situacion",
        "compr",
        "supermerc",
        "tip",
        "mascarill",
        "merc",
        "util",
        "depend",
        "situacion",
        "autor",
        "sanitari",
        "recomiend",
        "mascarill",
        "higien",
        "product",
        "sanitari",
        "poblacion",
        "san",
        "rest",
        "recomend",
        "higien",
        "man",
        "distanci",
        "fisic",
        "segur",
        "mascarill",
        "quirurg",
        "aconsej",
        "person",
        "contagi",
        "sintom",
        "posit",
        "asintomat",
        "mascarill",
        "tip",
        "epi",
        "recomend",
        "person",
        "contact",
        "virus",
        "personal",
        "sanitari",
        "grup",
        "vulner",
        "person",
        "encarg",
        "cuid",
        "pacient",
        "cov",
        "sent",
        "ministeri",
        "consum",
        "public",
        "gui",
        "recomend",
        "paut",
        "poblacion",
        "hor",
        "compr",
        "mascarill",
        "proces",
        "desescal",
        "deb",
        "mascarill",
        "complementari",
        "proteccion",
        "segu",
        "cumpl",
        "rest",
        "recomend",
        "autor",
        "sanitari",
        "med",
        "prevencion",
        "frent",
        "coronavirus",
        "niñ",
        "niñ",
        "general",
        "san",
        "edad",
        "superior",
        "años",
        "deb",
        "utiliz",
        "mascarill",
        "higien",
        "acord",
        "rang",
        "edad",
        "tall",
        "var",
        "edad",
        "años",
        "cas",
        "sal",
        "import",
        "adult",
        "supervis",
        "coloc",
        "retir",
        "mascarill",
        "cambi",
        "niñ",
        "niñ",
        "present",
        "sintom",
        "diagnostic",
        "posit",
        "cov",
        "asintomat",
        "posit",
        "deb",
        "utiliz",
        "mascarill",
        "quirurg",
        "higien",
        "especif",
        "une",
        "mascarill",
        "higien",
        "product",
        "sanitari",
        "cubr",
        "boc",
        "nariz",
        "barbill",
        "provist",
        "sujecion",
        "cabez",
        "orej",
        "recomiend",
        "utiliz",
        "poblacion",
        "san",
        "ayud",
        "preven",
        "disminu",
        "transmision",
        "espaci",
        "transport",
        "public",
        "supermerc",
        "duracion",
        "reutiliz",
        "cas",
        "reutiliz",
        "fabric",
        "indic",
        "numer",
        "maxim",
        "lav",
        "permit",
        "recomiend",
        "deshac",
        "cuestion",
        "comod",
        "higien",
        "suel",
        "recomend",
        "mascarill",
        "cas",
        "humedezc",
        "deterior",
        "recomiend",
        "sustitu",
        "señal",
        "gui",
        "adquir",
        "tip",
        "mascarill",
        "dispon",
        "establec",
        "farmaci",
        "supermerc",
        "lidl",
        "carrefour",
        "empez",
        "comercializ",
        "mascarill",
        "higien",
        "desech",
        "client",
        "tip",
        "dispon",
        "encontr",
        "siguient",
        "mascarill",
        "sig",
        "norm",
        "distint",
        "une",
        "figur",
        "etiquet",
        "obstant",
        "carec",
        "referent",
        "norm",
        "ensay",
        "garantiz",
        "nivel",
        "proteccion",
        "observ",
        "vien",
        "indic",
        "ensay",
        "result",
        "norm",
        "une",
        "mascarill",
        "cumpl",
        "especif",
        "asegur",
        "cumplimient",
        "estand",
        "calid",
        "correspond",
        "inform",
        "recog",
        "etiquet",
        "mascarill",
        "inclu",
        "instruccion",
        "compr",
        "fisic",
        "onlin",
        "nombr",
        "product",
        "tall",
        "duracion",
        "indic",
        "coloc",
        "composicion",
        "material",
        "manten",
        "duracion",
        "tip",
        "mascarill",
        "medic",
        "depend",
        "fabric",
        "aconsej",
        "segu",
        "instruccion",
        "cambi",
        "humed",
        "suci",
        "higien",
        "comod",
        "higien",
        "aconsej",
        "utiliz",
        "fech",
        "caduc",
        "tip",
        "eficaci",
        "filtracion",
        "bacterian",
        "efb",
        "tip",
        "tip",
        "ii",
        "resistent",
        "salpicadur",
        "sangr",
        "liqu",
        "biolog",
        "denomin",
        "iir",
        "vend",
        "establec",
        "empaquet",
        "farmaci",
        "vend",
        "mascarill",
        "quirurg",
        "individual",
        "envas",
        "suministr",
        "format",
        "garantic",
        "proteccion",
        "frent",
        "contamin",
        "etiquet",
        "deb",
        "mir",
        "siguient",
        "indic",
        "tip",
        "mascarill",
        "consider",
        "equip",
        "proteccion",
        "individual",
        "epi",
        "recomend",
        "profesional",
        "sanitari",
        "person",
        "verdader",
        "expuest",
        "enfermed",
        "mascarill",
        "epi",
        "final",
        "filtr",
        "air",
        "inhal",
        "evit",
        "entrad",
        "particul",
        "contamin",
        "organ",
        "eficaci",
        "tip",
        "ffp1",
        "ffp2",
        "ffp3",
        "filtr",
        "particul",
        "valvul",
        "exhal",
        "llev",
        "divid",
        "p1",
        "p2",
        "p3",
        "recomend",
        "proteccion",
        "frent",
        "coronavirus",
        "autor",
        "sanitari",
        "aconsej",
        "mascarill",
        "epi",
        "ffp2",
        "mascarill",
        "adquir",
        "farmaci",
        "establec",
        "especializ",
        "superfici",
        "duracion",
        "depend",
        "fabric",
        "cas",
        "recomiend",
        "utiliz",
        "segu",
        "deb",
        "fijart",
        "etiquet",
        "mascarill",
        "epi",
        "indic",
        "import",
        "siguient"
    ]
}