{
    "title": "\n                        ¿Cómo equilibrar el pH de nuestra piel?\n                    ",
    "subtitle": "El pH de la piel influye a la hora de evitar posibles infecciones en la piel. ",
    "author": "20minutos",
    "date": "2020-04-13",
    "time": "15:02",
    "content": "El pH (potencial de hidrógeno) de la piel es una medida que indica el grado de acidez o alcalinidad, es la concentración de hidrógeno en el agua, y se mide en una escala del 1 al 14. Dentro de esa escala, el 7 está considerado como pH neutro, tal y como explica Mifarma. De este modo, un valor por debajo de 7 se considera ácido y uno por encima se considera básico.\nEl pH interfiere a la hora de combatir posibles infecciones en la piel y está formado por el sebo producido por las glándulas sebáceas, el ácido láctico y los aminoácidos del sudor, todo ello forma el manto ácido que hay sobre la piel.\nEl pH de la piel está condicionado por múltiples factores, tanto internos, como externos. Entre los condicionantes externos están la contaminación, la temperatura, el uso de productos o la alimentación. Entre los factores internos, pueden influir la edad, la genética o el género. \nLo primero que hay que saber es que cada parte del cuerpo tiene un pH idóneo diferente, que va a variar dependiendo de la edad, el sexo o cualquiera de los factores internos o externos. \nPara conocer el pH de alguna parte del cuerpo se utilizan tiras de papel indicador de pH, que se impregnará de diferentes tonalidades de color dependiendo del nivel de pH de la piel, el cual hay que comparar respecto a la tira con los valores de la gráfica que proporciona el fabricante, según el Instituto de Dermocosmética.\nPara ajustar el pH se puede utilizar una solución de bicarbonato (20%), hidróxido sodico o hidróxido potásico, en caso de querer subir el pH. Para bajarlo se puede utilizar una solución al 20% de ácido cítrico o ácido láctico.\nAdemás, se pueden seguir una serie de recomendaciones para evitar un desequilibrio en el pH de la piel y que se mantenga a niveles saludables, tal y como indica Canarias Dermatológica.\n",
    "tags": [
        "Salud",
        "Piel",
        "tagfree"
    ],
    "processed_tags": [
        "salud",
        "piel",
        "tagfre"
    ],
    "processed": [
        "ph",
        "potencial",
        "hidrogen",
        "piel",
        "med",
        "indic",
        "grad",
        "acidez",
        "alcalin",
        "concentr",
        "hidrogen",
        "agu",
        "mid",
        "escal",
        "escal",
        "consider",
        "ph",
        "neutr",
        "explic",
        "mifarm",
        "acid",
        "basic",
        "ph",
        "interfier",
        "hor",
        "combat",
        "posibl",
        "infeccion",
        "piel",
        "form",
        "seb",
        "produc",
        "glandul",
        "sebac",
        "acid",
        "lactic",
        "aminoac",
        "sudor",
        "form",
        "mant",
        "acid",
        "piel",
        "ph",
        "piel",
        "condicion",
        "multipl",
        "factor",
        "intern",
        "extern",
        "condicion",
        "extern",
        "contamin",
        "temperatur",
        "product",
        "aliment",
        "factor",
        "intern",
        "influ",
        "edad",
        "genet",
        "gener",
        "cuerp",
        "ph",
        "idone",
        "vari",
        "depend",
        "edad",
        "sex",
        "cualqu",
        "factor",
        "intern",
        "extern",
        "ph",
        "cuerp",
        "utiliz",
        "tir",
        "papel",
        "indic",
        "ph",
        "impregn",
        "tonal",
        "color",
        "depend",
        "nivel",
        "ph",
        "piel",
        "compar",
        "tir",
        "valor",
        "grafic",
        "proporcion",
        "fabric",
        "institut",
        "dermocosmet",
        "ajust",
        "ph",
        "utiliz",
        "solucion",
        "bicarbonat",
        "hidrox",
        "sodic",
        "hidrox",
        "potas",
        "cas",
        "quer",
        "sub",
        "ph",
        "baj",
        "utiliz",
        "solucion",
        "acid",
        "citric",
        "acid",
        "lactic",
        "segu",
        "seri",
        "recomend",
        "evit",
        "desequilibri",
        "ph",
        "piel",
        "manteng",
        "nivel",
        "salud",
        "indic",
        "canari",
        "dermatolog"
    ]
}