{
    "title": "\n                        La OCU hace un ranking de las ensaladas preparadas más saludables... y solo cuatro cumplen con la 'nota máxima'\n                    ",
    "subtitle": "Un estudio realizado por la OCU muestra que no todas las ensaladas preparadas son saludables.",
    "author": "K. B.",
    "date": "2020-05-06",
    "time": "13:04",
    "content": "En los supermercados españoles, sobre todo en los últimos años, se han multiplicado los tipos de ensaladas empaquetadas que se venden y han tenido una buena acogida por los consumidores. Algo que se debe a la comodidad que supone comprar estas comidas donde se ahorra tiempo de preparación y también a la creencia de que es un alimento más saludable y menos calórico. Además, hay una gran variedad: ensaladas de pasta, de atún, de queso, de quinoa, etc.\nLas ensaladas empaquetados se han convertido en la opción de muchos españoles para no comer comida rápida y no gastar dinero. Pero, ¿son tan saludables como nos creemos? Según un estudio que ha realizado la Organización de Consumidores y Usuarios (OCU), no todas las ensaladas preparadas son saludables. \nLa OCU ha analizado 22 tipos de ensaladas de distintos supermercados y solo cuatro de ellas han tenido la máxima puntuación de NutriScore, que es la letra A. La A identifica a los productos más saludables y para ello valora tanto los aportes nutricionales saludables y necesarios en nuestra dieta (frutas y verduras, fibra y proteínas), como los que hay que evitar consumir en exceso: calorías, grasas saturadas, azúcares y sal por 100 gramos o mililitros del producto.\nLos tres tipos de ensaladas que tienen la máxima puntuación de NutriScore son: Auchán César (9,20 €/kg), Hacendado Ensatún (9,70 €/kg), Aldi Mare Nostrum (15,60 €/kg) y Primaflor Caprese con atún (16,80 €/kg). \nDel resto de ensaladas, diez tenían una valoración B, siete una C y una ensalada, Edulis César con pollo y queso, de Lidl, una D. Cabe recordar que la peor valoración posible en el sistema NutriScore es una E.\nEs un modelo basado en un logotipo de cinco colores asociados a cinco letras que describen cinco clases de calidad nutricional. De la A a la E y del verde al rojo, clasifica los alimentos comparándolos entre ellos, permitiendo al consumidor distinguir qué productos tiene mejor calidad nutricional. NutriScore hace alusión tanto a los nutrientes beneficiosos para la salud que contiene el producto (fibra, proteína, cantidad de fruta, verdura, frutos secos y legumbres), como a aquellos cuya ingesta se recomienda reducir (calorías, azúcares simples, grasas saturadas y sal).\nLa OCU considera que es un indicador bueno que se debe implantar en España. Tras estudio, ha instado al Ministerio de Consumo \"a implantar de forma obligatoria el sistema NutriScore en el etiquetado\". \"Supondría una herramienta clara y útil para que los consumidores pudieran identificar los alimentos más sanos, promoviendo una alimentación saludable\", señalan desde la organización.\nLa OCU ha destacado que en el estudio han comprobado que las lechugas  suelen ser el ingrediente principal, \"pero no el único\". \"El aliño y otros ingredientes como el atún, el pollo o la pasta, también marcan sensibles diferencias entre ellas\", aseguran. \nPor ello, la aportación calórica depende del tipo de ensalada. No todas las ensaladas son igual de nutritivas: las de pasta tienen un aporte medio de 588 kilocalorías por ración, las de pollo (César) 410 kcal, las de atún 331 kcal y las de queso 263 kcal.\nUn adulto necesita unas 2.000 kilocalorías diarias, una comida completa debe aportar en torno a un 35% de esa cantidad. Sin embargo, desde la OCU explican que las ensaladas estudiadas apenas alcanzan las 700 kcal \"recomendables para una comida completa; y por lo tanto es preciso acompañarlas con otro plato que aporte, sobre todo, proteínas\".\nPor otro lado, desde la OCU llaman a observar los precios, que varían de los 19,90 €/kg de la ensalada Diquesí Lorena con queso de cabra a los 6,20 €/kg que cuesta la más económica, Edulis Pasta de Lidl. Aunque aseguran que hay diferencias de precios justificados porque los ingredientes que contiene cada una puede ser más caro. Pero \"no siempre responde a una la mejor calidad de los ingredientes\" sino al peso.\nLa Organización de Consumidores y Usuarios recomienda hacer la ensalada en casa porque sale más barata y reduce el impacto medioambiental derivado del uso de plásticos en sus envases. \"El envase supone entre un 10 y un 15%del peso del producto\", señalan.\nPero si no queda de otra más que comprar una en el supermercado es importante fijarse en el \"porcentaje de ingredientes\", \"la energía por ración\" (las calorías) , la \"calidad de los ingredientes\" y \"el peso de la ración\", para valorar si es más barato o es por el peso. \n",
    "tags": [
        "Salud",
        "OCU",
        "Ensaladas"
    ],
    "processed_tags": [
        "salud",
        "ocu",
        "ensal"
    ],
    "processed": [
        "supermerc",
        "español",
        "años",
        "multiplic",
        "tip",
        "ensal",
        "empaquet",
        "vend",
        "acog",
        "consumidor",
        "comod",
        "supon",
        "compr",
        "com",
        "ahorr",
        "prepar",
        "creenci",
        "aliment",
        "salud",
        "calor",
        "varied",
        "ensal",
        "past",
        "atun",
        "ques",
        "quino",
        "etc",
        "ensal",
        "empaquet",
        "convert",
        "opcion",
        "español",
        "com",
        "com",
        "rap",
        "gast",
        "diner",
        "salud",
        "cre",
        "estudi",
        "organiz",
        "consumidor",
        "usuari",
        "ocu",
        "ensal",
        "prepar",
        "salud",
        "ocu",
        "analiz",
        "tip",
        "ensal",
        "distint",
        "supermerc",
        "maxim",
        "puntuacion",
        "nutriscor",
        "letr",
        "identif",
        "product",
        "salud",
        "valor",
        "aport",
        "nutricional",
        "salud",
        "necesari",
        "diet",
        "frut",
        "verdur",
        "fibr",
        "protein",
        "evit",
        "consum",
        "exces",
        "calor",
        "gras",
        "satur",
        "azucar",
        "gram",
        "mililitr",
        "product",
        "tip",
        "ensal",
        "maxim",
        "puntuacion",
        "nutriscor",
        "auchan",
        "ces",
        "kg",
        "hacend",
        "ensatun",
        "kg",
        "aldi",
        "mar",
        "nostrum",
        "kg",
        "primaflor",
        "capres",
        "atun",
        "kg",
        "rest",
        "ensal",
        "diez",
        "valor",
        "ensal",
        "edulis",
        "ces",
        "poll",
        "ques",
        "lidl",
        "cab",
        "record",
        "valor",
        "sistem",
        "nutriscor",
        "model",
        "bas",
        "logotip",
        "color",
        "asoci",
        "letr",
        "describ",
        "clas",
        "calid",
        "nutricional",
        "verd",
        "roj",
        "clasif",
        "aliment",
        "compar",
        "permit",
        "consumidor",
        "distingu",
        "product",
        "calid",
        "nutricional",
        "nutriscor",
        "alusion",
        "nutrient",
        "benefici",
        "salud",
        "contien",
        "product",
        "fibr",
        "protein",
        "cantid",
        "frut",
        "verdur",
        "frut",
        "sec",
        "legumbr",
        "cuy",
        "ingest",
        "recomiend",
        "reduc",
        "calor",
        "azucar",
        "simpl",
        "gras",
        "satur",
        "ocu",
        "indic",
        "implant",
        "españ",
        "estudi",
        "instad",
        "ministeri",
        "consum",
        "implant",
        "form",
        "obligatori",
        "sistem",
        "nutriscor",
        "etiquet",
        "supondr",
        "herramient",
        "clar",
        "util",
        "consumidor",
        "pud",
        "identific",
        "aliment",
        "san",
        "promov",
        "aliment",
        "salud",
        "señal",
        "organiz",
        "ocu",
        "destac",
        "estudi",
        "comprob",
        "lechug",
        "suel",
        "ingredient",
        "principal",
        "unic",
        "aliñ",
        "ingredient",
        "atun",
        "poll",
        "past",
        "marc",
        "sensibl",
        "diferent",
        "asegur",
        "aport",
        "calor",
        "depend",
        "tip",
        "ensal",
        "ensal",
        "nutrit",
        "past",
        "aport",
        "kilocalor",
        "racion",
        "poll",
        "ces",
        "kcal",
        "atun",
        "kcal",
        "ques",
        "kcal",
        "adult",
        "necesit",
        "kilocalor",
        "diari",
        "com",
        "complet",
        "aport",
        "torn",
        "cantid",
        "ocu",
        "explic",
        "ensal",
        "estudi",
        "alcanz",
        "kcal",
        "recomend",
        "com",
        "complet",
        "precis",
        "acompañ",
        "plat",
        "aport",
        "protein",
        "ocu",
        "llam",
        "observ",
        "preci",
        "var",
        "kg",
        "ensal",
        "diques",
        "loren",
        "ques",
        "cabr",
        "kg",
        "cuest",
        "econom",
        "edulis",
        "past",
        "lidl",
        "asegur",
        "diferent",
        "preci",
        "justific",
        "ingredient",
        "contien",
        "car",
        "respond",
        "calid",
        "ingredient",
        "pes",
        "organiz",
        "consumidor",
        "usuari",
        "recomiend",
        "ensal",
        "cas",
        "sal",
        "barat",
        "reduc",
        "impact",
        "medioambiental",
        "deriv",
        "plastic",
        "envas",
        "envas",
        "supon",
        "pes",
        "product",
        "señal",
        "qued",
        "compr",
        "supermerc",
        "import",
        "fij",
        "porcentaj",
        "ingredient",
        "energ",
        "racion",
        "calor",
        "calid",
        "ingredient",
        "pes",
        "racion",
        "valor",
        "barat",
        "pes"
    ]
}