{
    "title": "Consultorio de Psicología: \"¿Es normal que me sienta tan bien en cuarentena?, no estoy estresada, tengo más energía\"",
    "subtitle": "\"Estoy destrozada, he descubierto en cuarentena que mi marido me engaña, ahora que iba a proponerle tener hijos\".",
    "author": "20minutos",
    "date": "2020-04-02",
    "time": "16:15",
    "content": "Ya puedes leer aquí la nueva entrega del consultorio de Psicología con el que 20minutos pretende ayudar a resolver las dudas y dificultades que puedan tener los lectores (en este escenario de cuarentena forzosa, con los amigos, la pareja, la familia, en el trabajo...).\nPara plantear tu problema escribe un correo electrónico a consultoriopsicologia@20minutos.es. Aquí tienes las respuestas que ha dado a las cuestiones de esta semana nuestra experta, Mª Jesús Álava Reyes.\nCONSULTA Quiero preguntar si es normal que me sienta perfectamente bien en cuarentena, no estoy estresada, tengo mas energía, duermo menos, hago ejercicio en casa, no extraño nada de afuera, nada me hace falta.\nVivo con mi madre, y siento que no necesito nada de afuera. ¿Será normal? Yo tengo 36 años, una vida normal, bueno, antes de todo esto, trabajo, universidad, amigos.\nAntes de todo esto vivía con mucho sueño, durmiendo cada vez que podía.\nRESPUESTA DE LA EXPERTA Lo que describes es perfectamente normal, como tú dices. Probablemente te has organizado bien, con buenos hábitos de sueño, alimentación, ejercicio…\nSientes que no tienes estrés, que no tienes que ir corriendo a todos los sitios, que no dejas cosas por hacer… y eso te produce mucha tranquilidad.\nEs lógico que no necesites dormir tanto, recuerda que cuando una persona está en estado de alerta, como parece que tú te encontrabas antes, el desgaste físico y emocional es enorme; de ahí la necesidad de dormir y dormir, como un mecanismo reparador. Ese sueño está claro que ahora ya no lo necesitas.\nLo que sí que es conveniente es que, a pesar de no necesitar nada de fuera, sigas manteniendo el contacto con amigos, gente del trabajo, resto de la familia… Aprovecha, finalmente este periodo para reflexionar sobre todo lo que podemos aprender de una situación tan especial como esta.\nCONSULTA Lo estoy pasando muy mal con esta cuarentena. Tengo 51 años, padezco de artritis y depresión. Me vine a España a principios de mes.\nMe sacaron de mi país sin nada, de manera intempestiva, por una situación económica y emocional grave y ahora estoy en Segovia, sola, encerrada en una habitación y con todas las diligencias de empleo suspendidas.\nTengo nacionalidad española pero no pude sacar el DNI. No tengo familia ni amigos, ni dinero, y necesito ayuda. No me siento bien.\nRESPUESTA DE LA EXPERTA Es lógico que no se encuentre bien en sus actuales circunstancias. Pero usted sabe que ante la depresión lo mejor es terapia ocupacional y parar sus pensamientos negativos, a la par que tratar de llenar su tiempo en su habitación.\nIntente ver lo que tiene a mano: escribir, leer, ponerse en contacto con personas en su misma situación, hacer los ejercicios que le hayan puesto para su artritis…\nDe todas formas, le recomendaría especialmente que haga ejercicios de relajación, respiración, parada de pensamiento y autoinstrucciones. No se preocupe, se lo voy a poner fácil, si entra en nuestra página web (Centro de Psicología Álava Reyes) verá todos estos ejercicios grabados en vídeo para que los pueda seguir desde donde esté. Este es el enlace.\nCONSULTA Verá, estoy impactada. He descubierto de casualidad que mi marido lleva engañándome durante 3 años. Con el encierro tuvo que traerse su ordenador de la oficina a casa (los dos teletrabajamos) y ahí he podido ver el engaño a través de unos correos.\nEstoy destrozada. Tengo 33 años y no tenemos hijos. Llevamos casados 7 años.\nTengo todos los esquemas rotos. De momento disimulo, pero de vez en cuando me pongo a llorar. ¿Qué puedo hacer?\n¿Cuando pase la cuarentena le echo de casa?, ¿me voy yo?, ¿intento reconducirlo?, porque sigo enamorada y él siempre me ha demostrado su amor. Vivo en un infierno. Justo ahora que le iba a proponer ser padres. Necesito ayuda.\nRESPUESTA DE LA EXPERTA No tome ninguna decisión estando en estas circunstancias y en ese estado de shock emocional en que se encuentra.\nLo más importante ahora es intentar recuperarse usted, y para ello conviene que intente parar esos pensamientos recurrentes que le vendrán una y otra vez a la cabeza, y que sólo contribuyen en provocarle un malestar y una ansiedad permanente.\nEn su caso, le vendría muy bien hacer parada de pensamiento. También le vendría bien leer 'Amar sin sufrir', ahí detallo cómo actuar cuando nos enteramos de una infidelidad, cómo intentar recuperarnos y poder ver si la relación aún se puede salvar.\nSi consigue con estos ejercicios y esta lectura encontrarse mejor, puede ser un buen momento para hablarlo con su pareja desde la calma y la búsqueda de la  mejor solución, pero, repito, sólo hágalo cuando emocionalmente ya esté mejor.\nRecuerde, hay relaciones por las que merece la pena luchar y otras a las que conviene poner punto y final.\n",
    "processed": null
}