{
    "title": "¿Qué pasa con mis animales si me hospitalizan por coronavirus?",
    "subtitle": "Las autoridades hacen un llamamiento público para evitar el abandono de mascotas y ser responsables.",
    "author": "20minutos",
    "date": "2020-03-18",
    "time": "10:37",
    "content": "Tras el decreto del estado de alarma en todo el país por la crisis del coronavirus, las dudas sobre la atención de los animales de compañía ha ido en aumento. El Gobierno ha señalado que las personas que tengan perros pueden sacarlos a pasear de forma individual, nunca en colectivo, y con responsabilidad y sentido común. La Comunidad de Madrid, a través del Comisionado de Bienestar Animal, ha lanzado un comunicado con una serie de recomendaciones para garantizar el bienestar de las mascotas y proteger la salud de todos durante el estado de alarma. Una de las nuevas cuestiones es qué pasará con los animales en caso de una hospitalización urgente por una infección por coronavirus. En este caso, desde la Comunidad de Madrid señalan que \"los animales que pertenezcan a un paciente hospitalizado deben ser atendidos por familiares, vecinos o amigos quienes seguirán las medidas de higiene sanitaria marcadas\". En el caso de que esto sea imposible, será absolutamente necesario informar a las autoridades sobre la presencia de animales en el domicilio de la persona hospitalizada. Por ello, hacen un llamamiento para evitar el abandono de mascotas y ser responsables. La Comunidad de Madrid está en contacto permanente con entidades de defensa de animales, ayuntamientos y veterinarios para cualquier necesidad que pueda surgir debido a esta emergencia sanitaria. En el caso de dar positivo por coronavirus, tener síntomas o ser persona de riesgo que no quiera o pueda salir a la calle, hay que delegar el cuidado en otra persona y pensar en el bienestar animal. Si no puedes hacerlo, recomiendan evitar el contacto con la mascota, mantener una correcta higiene y lavado de manos. Por otra parte, el comunicado destaca que \"se seguirá fomentando el voluntariado de las personas, bajo el paraguas de todas las recomendaciones sanitarias, para el cuidado de los animales\". ",
    "processed": [
        "decret",
        "alarm",
        "pais",
        "crisis",
        "coronavirus",
        "dud",
        "atencion",
        "animal",
        "compañ",
        "ido",
        "aument",
        "gobiern",
        "señal",
        "person",
        "perr",
        "sac",
        "pas",
        "form",
        "individual",
        "colect",
        "respons",
        "sent",
        "comun",
        "comun",
        "madr",
        "comision",
        "bienest",
        "animal",
        "lanz",
        "comunic",
        "seri",
        "recomend",
        "garantiz",
        "bienest",
        "mascot",
        "proteg",
        "salud",
        "alarm",
        "cuestion",
        "pas",
        "animal",
        "cas",
        "hospitaliz",
        "urgent",
        "infeccion",
        "coronavirus",
        "cas",
        "comun",
        "madr",
        "señal",
        "animal",
        "pertenezc",
        "pacient",
        "hospitaliz",
        "atend",
        "familiar",
        "vecin",
        "amig",
        "segu",
        "med",
        "higien",
        "sanitari",
        "marc",
        "cas",
        "impos",
        "absolut",
        "necesari",
        "inform",
        "autor",
        "presenci",
        "animal",
        "domicili",
        "person",
        "hospitaliz",
        "llamamient",
        "evit",
        "abandon",
        "mascot",
        "respons",
        "comun",
        "madr",
        "contact",
        "permanent",
        "entidad",
        "defens",
        "animal",
        "ayunt",
        "veterinari",
        "neces",
        "surg",
        "emergent",
        "sanitari",
        "cas",
        "posit",
        "coronavirus",
        "sintom",
        "person",
        "riesg",
        "quier",
        "sal",
        "call",
        "deleg",
        "cuid",
        "person",
        "pens",
        "bienest",
        "animal",
        "pued",
        "recomiend",
        "evit",
        "contact",
        "mascot",
        "manten",
        "correct",
        "higien",
        "lav",
        "man",
        "comunic",
        "destac",
        "segu",
        "foment",
        "voluntari",
        "person",
        "paragu",
        "recomend",
        "sanitari",
        "cuid",
        "animal"
    ]
}