{
    "title": "Los vicios del confinamiento: un repaso a la evolución de nuestros hábitos durante la cuarentena",
    "subtitle": "Los ciudadanos hemos asumido y desdramatizado el confinamiento y empezamos a gestionar nuestro consumo de forma más racional aunque no del todo saludable.",
    "author": "20minutos",
    "date": "2020-04-10",
    "time": "10:30",
    "content": "Tras cuatro semanas confinados el cuerpo comienza a acostumbrarse a las nuevas rutinas. La tensión y el miedo descienden y nuestro cuerpo y mente se relajan. Ante esta nueva etapa, podemos caer en ciertos “vicios” y “derroches” en los que al principio de la cuarentena no pensábamos. El alcohol, los ultraprocesados, la falta de ejercicio o pasar demasiadas horas delante de una pantalla, pueden pasarnos factura a medio plazo.\nPor otro lado, pasar tanto tiempo en casa ha incrementado otros pasatiempos, como el consumo del porno, el uso de videojuegos o cocinar como si no hubiera un mañana aunque, tras unas semanas, nos decantamos más por los bollos y las tartas que por la pasta y el arroz.\nDurante la primera semana de confinamiento, los productos de limpieza no faltaron en ningún hogar, fundamentales para desinfectar; seguidos de conservas, legumbres, platos preparados y arroz, productos básicos no perecederos. Sin embargo, tras las primeras compras  motivadas por el miedo como reacción al confinamiento, ahora los ciudadanos asumimos y desdramatizamos este hecho y empezamos a gestionar nuestro consumo de forma más racional aunque no del todo saludable.\nEntre los productos cuyo consumo se incrementa estos días están la cerveza (+78%) y las conservas (+23%), mientras que bajan aceite (-58%), platos preparados (-48%), arroz (-46%), legumbres (-42%), leche en polvo (-36%), amoniaco (-33%) y pasta (-33%).\nLa denominada 'compra búnker', que provocó una oleada masiva de compras de productos no perecederos y de primera necesidad, ha sido sustituida por la 'compra de caprichos' como la cerveza, las patatas fritas o el chocolate, durante la cuarentena por coronavirus.\nEl encierro en casa por culpa de la epidemia de coronavirus ha hecho saltar otra alarma: a menos movimiento, más kilos. “El confinamiento exige un sacrificio extra: comer menos”, recomienda la endocrinóloga Clotilde Vázquez, quien advierte: “El miedo también engorda”.\nDisminuimos la actividad física y atracamos la nevera con más frecuencia, pero también la ansiedad, el miedo y el estrés de una situación nunca antes vivida hace que nuestro cuerpo reaccione.\n“Que nadie se extrañe si tiene más hambre. El miedo hace almacenar grasa”, afirma la jefa del Servicio de Endrocinología y Nutrición de la Fundación Jiménez Díaz de Madrid.\n“Este estrés emocional, este estado de inquietud generado por el coronavirus moviliza una complejidad de hormonas y neurotransmisores que nos hace almacenar más energía, tener reservas”, asegura la también investigadora del Centro de Investigación Biomédica en Red de Obesidad y Nutrición (CIBEROBN).\nEs importante controlar que durante este confinamiento evitemos los ultraprocesados, aunque piquemos más de la nevera. Los snacks saludables son una buena alternativa.\nAdemás, al alcohol y las patatas fritas se suma ahora la compra de harina y levadura, agotadas ya en muchos establecimientos.\nSegún los datos del Ministerio de Agricultura, Pesca y Alimentación, el consumo de harina en la última semana ha incrementado un 196%, una cifra que refleja claramente el nuevo hobbie favorito de los españoles. \nLa popular página de vídeos pornográficos, Pornhub, anunciaba al inicio del confinamiento  que el servicio Premium pasaría a ser gratuito durante un mes. La consecuencia inmediata fue que las visitas a la web crecieron un 18,5% el mismo día que el Premium gratis fue anunciado para todo el mundo, según su propio estudio.\nLo más interesante del estudio es que el consumo de porno ya estaba creciendo previamente al anuncio del servicio gratuito de la plataforma, gracias sobre todo al incremento de personas que comenzaron a teletrabajar antes y durante los primeros días de confinamiento.\nConcretamente en España el incremento de tráfico a la web de la plataforma fue del 61,3%, superando incluso a Italia en esta carrera.\nEl consumo de vídeos en YouTube ha crecido un 55% en España desde que se aplicaron las medidas de confinamiento por el coronavirus, y siendo el 'smartphone' el dispositivo preferido de los españoles en este contexto, al acumular un 60 por ciento de las visualizaciones, según un estudio del grupo de medios 2btube.\nEn España, el consumo de videojuegos se ha triplicado en este periodo. Según los datos de Telefónica, entre el 13 y el 15 de marzo el tráfico de gaming aumentó un 271% con respecto a la semana anterior. Hay que recordar que, por ejemplo, los colegios de la Comunidad de Madrid cerraron el miércoles 13 y coincidió con el espectacular incremento.\nLa red de Telefónica llegó a gestionar hasta 700 Gbs más de lo habitual, siendo el sábado 14 de marzo el de mayor tráfico. Las fuentes de gaming que más han crecido son Playstation y Xbox, además de las descargas de juegos en móviles y otros dispositivos.\nRespecto al uso de Whatsapp en España, los datos de Kantar señalan un incremento del tiempo dedicado a la app del 76%, por encima del 40 por ciento de crecimiento registrado en líneas generales, y del 50 por ciento indicado por Facebook hace unos días.\nEl confinamiento de la población tras decretar el Gobierno el estado de alarma por el coronavirus podría “pasar factura” a nuestro peso si no se controla la alimentación, y los dietistas-nutricionistas recomiendan planificar las comidas, hacer una menor ingesta calórica y mantener algo de actividad física.\nEl aislamiento no significa la interrupción de la actividad física, sino que es una oportunidad para continuar con ella, mantener la sensación de normalidad y proteger la salud mental. No se requiere un amplio espacio, si se eligen los ejercicios adecuados basta con el propio peso corporal y un equipo mínimo.\nAdemás, existen estudios que indican que ejercitarse de forma regular contribuye a mejorar el sistema inmune, mejorando la capacidad corporal de combatir enfermedades comunes.\nNo obstante, y ya encarando la próxima semana de confinamiento en España, son los establecimientos de venta de productos deportivoslos que están dando solución a la ansiedad de no poder hacer deporte o cómo hacerlo para sacar los kilos que se empiezan a acumular, dando salida a los más variados productos en sus webs.\nSalir a la calle no es posible y tampoco lo es corretear por la comunidad de vecinos, por lo que la práctica deportiva en el salón de casa o habitación se postula como la mejor de las opciones.\n",
    "processed": null
}