{
    "title": "Simón desmiente que en las playas con viento haya más riesgo de contagio de Covid-19: \"El virus se dispersa\"",
    "subtitle": "DIRECTO: Últimas noticias sobre la evolución del coronavirus.",
    "author": "AGENCIAS",
    "date": "2020-05-07",
    "time": "13:01",
    "content": "El director del Centro de Coordinación de Emergencias del Ministerio de Sanidad, Fernando Simón, ha asegurado que \"las playas con una gran cantidad de viento lo que hacen es dispersar más los posibles virus\". \nAsí lo ha manifestado este jueves 7 de mayo Simón durante su comparecencia en la rueda de prensa posterior a la reunión del comité técnico de seguimiento diario del coronavirus. \"Entiendo que cuando dicen que con viento hay más riesgo es por la posibilidad de que si alguien tose se pueda diseminar el virus, pero lo cierto es que si se disemina el virus también hay menos riesgo de que otras personas puedan inhalar la cantidad suficiente\" para contagiarse, ha explicado. \nPor ello, el experto de Sanidad ha resaltado que el debate en cuanto a las playas con viento o sin viento \"es una posición curiosa\" y ha recordado que una de las medidas importantes de control de la epidemia es \"ventilar las casas, las habitaciones o las oficinas y generar corrientes de aire\". \nNo obstante, ha apuntado que \"habrá que estudiarlo\" si alguien lo considera \"realmente necesario\", aunque ha incidido en que la referencia del viento \"sería con la visión contraria\" a que haya más riesgo. \"Es una pregunta interesante, pero realmente no sé si puede tener un peso importante a la hora de pensar en riesgos asociados a la hora de estar en una playa\", ha precisado Simón. \nEn este contexto, ha señalado que hay un documento que está regulando las playas, aunque ha afirmado que desconoce \"si se ha iniciado o en qué fase está\".\n\"En algún momento pasará por mi oficina para que dé mi opinión. Tampoco seré yo el que decida nada de eso pero sí que pasará por mi oficina. Siendo uno de los puntos que aparecen en las diferentes fases se tendrá que regular de alguna manera\", ha dicho Simón en referencia a la regulación de las playas.\nAsimismo, Simón ha señalado que por el momento no se ha observado un incremento de número de casos de Covid-19 relacionado con permitir a los niños pasear por la calle durante el confinamiento, una medida que entró en vigor el domingo 26 de abril, hace once días. \n\"A partir de hoy, aproximadamente, empezaremos a ver si ha habido algún efecto en la epidemia, pero no se ha observado nada por ahora. En los próximos días tendremos que valorar ese efecto, ya veremos si tiene alguno en los próximos dos o tres días\", ha comentado en rueda de prensa tras el Comité Técnico de Gestión del Coronavirus. \nPor otra parte, Simón ha sido preguntado de nuevo acerca del posible infradiagnóstico del número de muertes por Covid-19 en España, ya que el Sistema de Vigilancia Monitorización de la Mortalidad diaria (MoMo), del Instituto de Salud Carlos III (ISCIII), ha detectado un exceso de 30.706 muertes del 17 de marzo al 2 de mayo, frente a los 26.070 fallecimientos notificados oficialmente con Covid-19. Esto podría evidenciar un desfase con las cifras oficiales de 4.636 decesos. \nEl epidemiólogo ha explicado que el sistema MoMo sigue las variaciones de mortalidad a nivel general, por todas las causas, \"sin especificar ninguna\". \"Todos estos incrementos son estadísticos, no podemos decir a qué se deben\", ha defendido Simón, quien ha apuntado que \"no se sabe\" si esos 4.636 muertos más de los esperados se deben al Covid-19 o a cualquier otra circunstancia.\n\"Esos 5.000 se pueden explicar por varios razones. No sabemos cuántos serán achacables al Covid-19, pero las cifras oficiales y las del MoMo son perfectamente coherentes y compatibles. Sí que sabemos que, debido al Covid-19, ha habido en algunos lugares retraso a acudir a los servicios sanitarios por miedo al riesgo de contagio. Esto también ha podido tener un impacto en la mortalidad asociada a alguna de otras enfermedades\", ha justificado.\nEn este sentido, Simón ha reivindicado que, \"viendo los datos y analizándolos muy rápidamente\", los datos del sistema de mortalidad del Instituto de Salud Carlos III y los fallecidos oficiales por Covid-19 confirmado con pruebas diagnósticas son \"perfectamente compatibles y, de hecho, muy muy alineados los unos con los otros\".\n",
    "tags": [
        "Playas",
        "Salud",
        "Viento",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en España",
        "Virus respiratorios",
        "Fernando Simón",
        "Estado de alarma por coronavirus",
        "Fases desescalada"
    ],
    "processed_tags": [
        "playas",
        "salud",
        "viento",
        "coronavirus",
        "covid-19",
        "coronavirus en espana",
        "virus respiratorios",
        "fernando simon",
        "estado de alarma por coronavirus",
        "fases desescalada",
        "simón",
        "covid",
        "viento",
        "playas",
        "riesgo"
    ],
    "processed": [
        "director",
        "centr",
        "coordin",
        "emergent",
        "ministeri",
        "sanid",
        "fern",
        "simon",
        "asegur",
        "play",
        "cantid",
        "vient",
        "dispers",
        "posibl",
        "virus",
        "manifest",
        "juev",
        "may",
        "simon",
        "comparecent",
        "rued",
        "prens",
        "posterior",
        "reunion",
        "comit",
        "tecnic",
        "seguimient",
        "diari",
        "coronavirus",
        "entiend",
        "vient",
        "riesg",
        "posibil",
        "algui",
        "tos",
        "disemin",
        "virus",
        "disemin",
        "virus",
        "riesg",
        "person",
        "pued",
        "inhal",
        "cantid",
        "suficient",
        "contagi",
        "explic",
        "expert",
        "sanid",
        "resalt",
        "debat",
        "play",
        "vient",
        "vient",
        "posicion",
        "curios",
        "record",
        "med",
        "import",
        "control",
        "epidemi",
        "ventil",
        "cas",
        "habit",
        "oficin",
        "gener",
        "corrient",
        "air",
        "obstant",
        "apunt",
        "estudi",
        "algui",
        "realment",
        "necesari",
        "incid",
        "referent",
        "vient",
        "vision",
        "contrari",
        "riesg",
        "pregunt",
        "interes",
        "realment",
        "pes",
        "import",
        "hor",
        "pens",
        "riesg",
        "asoci",
        "hor",
        "play",
        "precis",
        "simon",
        "context",
        "señal",
        "document",
        "regul",
        "play",
        "afirm",
        "desconoc",
        "inici",
        "fas",
        "pas",
        "oficin",
        "de",
        "opinion",
        "dec",
        "pas",
        "oficin",
        "punt",
        "aparec",
        "fas",
        "regul",
        "simon",
        "referent",
        "regul",
        "play",
        "asim",
        "simon",
        "señal",
        "observ",
        "increment",
        "numer",
        "cas",
        "cov",
        "relacion",
        "permit",
        "niñ",
        "pas",
        "call",
        "confin",
        "med",
        "entro",
        "vigor",
        "doming",
        "abril",
        "once",
        "empez",
        "efect",
        "epidemi",
        "observ",
        "valor",
        "efect",
        "ver",
        "coment",
        "rued",
        "prens",
        "comit",
        "tecnic",
        "gestion",
        "coronavirus",
        "simon",
        "pregunt",
        "acerc",
        "infradiagnost",
        "numer",
        "muert",
        "cov",
        "españ",
        "sistem",
        "vigil",
        "monitoriz",
        "mortal",
        "diari",
        "mom",
        "institut",
        "salud",
        "carl",
        "iii",
        "isciii",
        "detect",
        "exces",
        "muert",
        "marz",
        "may",
        "frent",
        "fallec",
        "notific",
        "oficial",
        "cov",
        "evidenci",
        "desf",
        "cifr",
        "oficial",
        "deces",
        "epidemiolog",
        "explic",
        "sistem",
        "mom",
        "variacion",
        "mortal",
        "nivel",
        "caus",
        "especific",
        "increment",
        "estadist",
        "defend",
        "simon",
        "apunt",
        "muert",
        "esper",
        "cov",
        "circunst",
        "explic",
        "razon",
        "achac",
        "cov",
        "cifr",
        "oficial",
        "mom",
        "perfect",
        "coherent",
        "compat",
        "cov",
        "lugar",
        "retras",
        "acud",
        "servici",
        "sanitari",
        "mied",
        "riesg",
        "contagi",
        "pod",
        "impact",
        "mortal",
        "asoci",
        "enfermedad",
        "justific",
        "sent",
        "simon",
        "reivindic",
        "viend",
        "dat",
        "analiz",
        "rapid",
        "dat",
        "sistem",
        "mortal",
        "institut",
        "salud",
        "carl",
        "iii",
        "fallec",
        "oficial",
        "cov",
        "confirm",
        "prueb",
        "diagnost",
        "perfect",
        "compat",
        "alin"
    ]
}