{
    "title": "La obesidad infantil aumenta el riesgo de cáncer de vejiga, según sugiere un estudio realizado sobre 315.000 niños",
    "subtitle": "Es el noveno cáncer más común en el mundo, tiene altas tasas de recurrencia y afecta más a hombres.",
    "author": "EP",
    "date": "2020-05-20",
    "time": "08:43",
    "content": "Los adultos que tuvieronsobrepeso en la infancia pueden tener un mayor riesgo de desarrollar cáncer de vejiga, según los nuevos hallazgos de un estudio que publica la revista 'Annals of Human Biology'.\nUno de los primeros estudios de este tipo, basado en más de 315.000 niños en Dinamarca, muestra que el tamaño del cuerpo se asocia con la enfermedad más adelante en la vida. Un aumento del índice de masa corporal (IMC) por encima del promedio durante la infancia, un peso al nacer alto / bajo y una altura por debajo del promedio también aumentan las probabilidades.\nIdentificar las causas que surgen desde el principio podría conducir a una nueva comprensión de la enfermedad, que es el noveno cáncer más común en el mundo, tiene altas tasas de recurrencia y es más probable que afecte a los hombres mayores de 65 años.\n\"Estos resultados sugieren que los niveles más altos de sobrepeso y obesidad en los niños de hoy pueden contribuir a una mayor carga de cáncer de vejiga en el futuro\", alerta la autora principal, la doctora Kathrine K Sorensen, del Hospital de Bispebjerg y Frederiksberg, en Dinamarca.\n\"La posibilidad general de desarrollar la enfermedad puede ser baja, pero tiene un impacto personal y económico significativo --prosigue--. Nuestro estudio contribuye a la comprensión de cómo el tamaño corporal temprano en la vida puede indicar un riesgo de cáncer de vejiga\".\nEl vínculo entre el cáncer de vejiga y los factores de estilo de vida como la obesidad ya está establecido. Sin embargo, se sabe poco acerca de si esta asociación tiene su origen en la infancia.\nLos hallazgos se basaron en información relacionada con 315.763 niños nacidos entre 1930 y 1989, y de edades comprendidas entre los siete y los 13 años. Estos datos del Registro de Registros de Salud Escolar de Copenhague incluyeron el IMC, el peso al nacer y la estatura, y se hicieron referencias cruzadas con el Registro Danés de Cáncer.\nEl número de individuos diagnosticados con cáncer de vejiga como adultos fue de 1.145, incluidos 839 hombres.\nEl riesgo de desarrollar la enfermedad más adelante en la vida fue, por ejemplo, un diez por ciento más alto para un niño de 13 años de estatura promedio (154,5 cm) cuyo IMC aumentó 5,9 kg por encima de lo normal (el equivalente a 42,5 kg).\nPor el contrario, un niño de la misma edad y 8 cm más alto que el promedio (162,5 cm) tenía un riesgo seis por ciento menor de ser diagnosticado, según la investigación.\nUn niño con bajo peso al nacer (2,5 kg) tenía un riesgo 26 por ciento más alto y un 36 por ciento más alto para los bebés grandes (4,5 kg) en comparación con los niños con un peso promedio al nacer (3,5 kg).\nEl estudio estuvo limitado por la falta de información sobre los factores de estilo de vida en la edad adulta asociados con el cáncer de vejiga, como el tabaquismo y la ocupación. Los investigadores tampoco tuvieron acceso a los datos sobre exposiciones maternas durante el embarazo, lo que puede haber afectado el peso al nacer de los niños y provocar cáncer de vejiga en la edad adulta.\n\"Para poner nuestros resultados en perspectiva, para dos niños de 13 años de estatura promedio (154,5 cm), pasar de un peso de 42,5 kg a 48,4 kg equivale a un riesgo 10% mayor de cáncer de vejiga en el niño más pesado\", precisa la autora principal doctora Jennifer L Baker.\n",
    "tags": [
        "Cáncer",
        "Obesidad",
        "Embargos",
        "Niños",
        "Obesidad infantil",
        "Futuro",
        "Adultos",
        "Medicina"
    ],
    "processed_tags": [
        "cancer",
        "obesidad",
        "embargos",
        "ninos",
        "obesidad infantil",
        "futuro",
        "adultos",
        "medicina",
        "cáncer",
        "vejiga",
        "kg",
        "riesgo",
        "niños"
    ],
    "processed": [
        "adult",
        "tuvieronsobrepes",
        "infanci",
        "riesg",
        "desarroll",
        "canc",
        "vejig",
        "hallazg",
        "estudi",
        "public",
        "revist",
        "annals",
        "of",
        "hum",
        "biology",
        "estudi",
        "tip",
        "bas",
        "niñ",
        "dinamarc",
        "muestr",
        "tamañ",
        "cuerp",
        "asoci",
        "enfermed",
        "vid",
        "aument",
        "indic",
        "mas",
        "corporal",
        "imc",
        "promedi",
        "pes",
        "nac",
        "alto",
        "altur",
        "aument",
        "probabil",
        "identific",
        "caus",
        "surg",
        "principi",
        "conduc",
        "comprension",
        "noven",
        "comun",
        "mund",
        "altas",
        "tas",
        "recurrent",
        "probabl",
        "afect",
        "hombr",
        "mayor",
        "años",
        "result",
        "sugier",
        "nivel",
        "altos",
        "sobrepes",
        "obes",
        "contribu",
        "carg",
        "futur",
        "alert",
        "autor",
        "principal",
        "doctor",
        "kathrin",
        "sorens",
        "hospital",
        "bispebjerg",
        "frederiksberg",
        "posibil",
        "baj",
        "impact",
        "personal",
        "econom",
        "signific",
        "prosig",
        "contribu",
        "indic",
        "vincul",
        "factor",
        "estil",
        "establec",
        "acerc",
        "asoci",
        "orig",
        "bas",
        "inform",
        "relacion",
        "nac",
        "edad",
        "comprend",
        "dat",
        "registr",
        "registr",
        "salud",
        "escol",
        "copenhag",
        "inclu",
        "estatur",
        "referent",
        "cruz",
        "danes",
        "numer",
        "individu",
        "diagnostic",
        "inclu",
        "diez",
        "cient",
        "niñ",
        "cm",
        "cuy",
        "aument",
        "kg",
        "normal",
        "equivalent",
        "contrari",
        "menor",
        "diagnostic",
        "investig",
        "bebes",
        "compar",
        "limit",
        "falt",
        "adult",
        "asoci",
        "tabaqu",
        "ocup",
        "investig",
        "acces",
        "exposicion",
        "matern",
        "embaraz",
        "afect",
        "provoc",
        "perspect",
        "pas",
        "equival",
        "pes",
        "precis",
        "jennif",
        "bak"
    ]
}