{
    "title": "La base de la nutrición deportiva: en qué consiste y beneficios en la alimentación",
    "subtitle": "¿Qué es el método del plato? ¿Cómo ayuda a nuestra planificación semanal de comidas y cenas?",
    "author": "20minutos",
    "date": "2020-04-06",
    "time": "12:46",
    "content": "En primer lugar, la nutrición deportiva es un área dentro del campo de la dietética y nutrición enfocada a las personas que realizan prácticas deportivas de forma regular. En este caso, se especializa en la alimentación equilibrada y las necesidades para afrontar el entrenamiento y favorecer la recuperación óptima. Por esta razón, la nutrición aplicada al deporte es esencial ya que permite evaluar el requerimiento físico y desarrollar dietas óptimas para que el deportista logre sus objetivos de rendimiento diarios. La nutrición deportiva establece pautas y recomendaciones que los deportistas deben seguir para mejorar su rendimiento, recuperación y evitar posibles carencias de nutrientes. Es importante establecer una relación entre el porcentaje de nutrientes en la dieta equilibrada del deportista para conseguir el perfil físico que requiera su actividad. \"Tener una alimentación adecuada y saludable nos ayudará a obtener mejores resultados deportivos. Es así: maximizará nuestro rendimiento físico y mental y además, nos ayudará a prevenir lesiones u otros problemas de salud. La alimentación no solo sirve para nutrir nuestras células con la energía correcta, también permite cubrir el gasto derivado del esfuerzo extra\", destacan desde el portal de nutrición Dietistas Nutricionistas liderado por Alimmenta. En este sentido, la base de la nutrición deportiva consiste en garantizar \"el equilibrio nutricional de macronutrientes (hidratos de carbono, proteínas y grasas saludables), micronutrientes (vitaminas y minerales) fibra y líquidos\", añaden en la web. Mantener una nutrición adecuada y personalizada en el ámbito deportivo ayuda a lograr objetivos y aporta múltiples beneficios. Una buena alimentación, basada en el aporte combinado de frutas, verduras, fibra y grasas saludables, retrasa la fatiga y mejora la composición corporal. Esto permitirá lograr el desarrollo físico según tus necesidades. También aportará beneficios a nivel mental, favorecerá la recuperación y repercutirá en un buen descanso después de cada entrenamiento. Por tanto deberás planificar un buen plan nutricional que complemente tu actividad deportiva. Desde este mismo portal web especializado en nutrición recomiendan las siguientes pautas:",
    "processed": null
}