{
    "title": "Cómo sustituir ciertos alimentos por una versión más saludable",
    "subtitle": "Algunos alimentos se pueden sustituir por otros alimentos o por una versión más saludable.",
    "author": "20minutos",
    "date": "2020-05-08",
    "time": "08:32",
    "content": "El ritmo de vida frenético, el aumento en el consumo de la comida rápida o la facilidad y comodidad que ofrecen los productos precocinados hacen que, en muchas ocasiones, se descuiden los hábitos saludables respecto a la alimentación. \nAsí, para comer sano, es importante saber que no hace falta hacer dietas estrictas, sino que basta con comer de forma equilibrada y variada, evitando excesos de ciertos alimentos. Para ello, se puede optar por sustituir algunos alimentos por otra versión más saludable. \nPara sustituir ciertos alimentos de uso común por una versión más sana, se puede comenzar por el desayuno. Aunque es la comida más importante del día, hay que vigilar el exceso de azúcar. \nPara ello, puedes empezar por sustituir los zumos envasados por una pieza de fruta natural. También es recomendable comprar cacao puro en polvo antes que utilizar las típicas marcas de cacao que contienen mucho azúcar. Además, si eres de tostadas, puedes sustituir la mantequilla y las mermeladas industriales por aceite de oliva o aguacate y puré de frutas, respectivamente. \nAdemás, según la organización Crear Salud, hay que evitar tomar bollería industrial y alimentos procesados, que se pueden sustituir por cereales integrales o copos de avena, los cuales se pueden combinar con frutas. \nTambién es importante tener en cuenta que los productos ultraprocesados, es decir, aquellos alimentos que ya vienen listos para comer o que solo necesitan freírlos en una sartén, darle una vuelta de microondas o unos minutos en el horno, tienen poca calidad nutricional, tal y como indica Directo al Paladar. \nEs cierto que estos alimentos son muy socorridos y que suelen gustar a los más pequeños de la casa, ya que suele tratarse de canelones o lasañas ya elaboradas, fritos como, por ejemplo, croquetas, San Jacobos, nuggets o libritos, también pizzas o fideos ya elaborados. Todos estos productos se pueden sustituir por los mismos productos, pero hechos en casa. Aunque se emplea mucho más tiempo en hacer estos platos caseros, siempre serán más sanos que los comprados que ya vienen hechos. \nEstas comidas precocinadas, también pueden sustituirse por otro platos más saludables que son más rápidos de hacer. Para ello, pueden ser de utilidad alimentos como las conservas de pescado, que sirven para dar un toque a las ensaladas, bocadillos u otras recetas de fácil preparación. También las legumbres que vienen ya cocidas en bote son saludables y sirven para hacer ensaladas frescas ideales para el verano o para cocinar purés en invierno. \n",
    "tags": [
        "Salud",
        "Nutrición",
        "tagfree"
    ],
    "processed_tags": [
        "salud",
        "nutricion",
        "tagfree",
        "alimentos",
        "sustituir",
        "productos",
        "saludables",
        "comer"
    ],
    "processed": [
        "ritm",
        "vid",
        "frenet",
        "aument",
        "consum",
        "com",
        "rap",
        "facil",
        "comod",
        "ofrec",
        "product",
        "precocin",
        "ocasion",
        "descuid",
        "habit",
        "salud",
        "aliment",
        "com",
        "san",
        "import",
        "falt",
        "diet",
        "estrict",
        "bast",
        "com",
        "form",
        "equilibr",
        "vari",
        "evit",
        "exces",
        "aliment",
        "optar",
        "sustitu",
        "aliment",
        "version",
        "salud",
        "sustitu",
        "aliment",
        "comun",
        "version",
        "san",
        "comenz",
        "desayun",
        "com",
        "import",
        "vigil",
        "exces",
        "azuc",
        "pued",
        "empez",
        "sustitu",
        "zum",
        "envas",
        "piez",
        "frut",
        "natural",
        "recomend",
        "compr",
        "caca",
        "pur",
        "polv",
        "utiliz",
        "tipic",
        "marc",
        "caca",
        "contien",
        "azuc",
        "tost",
        "pued",
        "sustitu",
        "mantequill",
        "mermel",
        "industrial",
        "aceit",
        "oliv",
        "aguacat",
        "pur",
        "frut",
        "respect",
        "organiz",
        "cre",
        "salud",
        "evit",
        "tom",
        "boll",
        "industrial",
        "aliment",
        "proces",
        "sustitu",
        "cereal",
        "integral",
        "cop",
        "aven",
        "combin",
        "frut",
        "import",
        "product",
        "ultraproces",
        "aliment",
        "vien",
        "list",
        "com",
        "necesit",
        "fre",
        "sarten",
        "darl",
        "vuelt",
        "microond",
        "minut",
        "horn",
        "calid",
        "nutricional",
        "indic",
        "direct",
        "palad",
        "aliment",
        "socorr",
        "suel",
        "gust",
        "pequeñ",
        "cas",
        "suel",
        "trat",
        "canelon",
        "lasañ",
        "elabor",
        "frit",
        "croquet",
        "san",
        "jacob",
        "nuggets",
        "librit",
        "pizz",
        "fide",
        "elabor",
        "product",
        "sustitu",
        "product",
        "hech",
        "cas",
        "emple",
        "plat",
        "caser",
        "san",
        "compr",
        "vien",
        "hech",
        "com",
        "precocin",
        "sustitu",
        "plat",
        "salud",
        "rap",
        "util",
        "aliment",
        "conserv",
        "pesc",
        "sirv",
        "toqu",
        "ensal",
        "bocadill",
        "recet",
        "facil",
        "prepar",
        "legumbr",
        "vien",
        "coc",
        "bot",
        "salud",
        "sirv",
        "ensal",
        "fresc",
        "ideal",
        "veran",
        "cocin",
        "pures",
        "inviern"
    ]
}