{
    "title": "Los podólogos detectan patologías en los pies por abusar de las zapatillas de ir por casa durante el confinamiento",
    "subtitle": "Detectadas lesiones dermatológicas en los pies de niños y adolescentes con coronavirus.",
    "author": "SERVIMEDIA",
    "date": "2020-05-20",
    "time": "13:58",
    "content": "El Ilustre Colegio Oficial de Podólogos de la Comunidad Valenciana (Icopcv) advirtió este miércoles de que el abuso de las zapatillas de estar por casa es una de las principales causas de patologías en los pies durante el confinamiento.\nLa entidad hizo una valoración de cómo el confinamiento contra el coronavirusha afectado a la salud de los pies, y en estas primeras semanas de desescalada detectó que el abuso de las zapatillas de estar por casa, así como practicar deporte en el hogar, son algunas de las causas de las patologías más comunes que se están tratando, informan en un comunicado. \nActualmente, algunas de las afecciones más comunes que se están tratando son \"traumatismos en dedos, pie y tobillo, onicocriptosis por mal corte de uñas, hiperqueratosis o helomas\", entre otros. \n\"Nos encontramos a personas mayores con uñas engrosadas, hiperqueratosis, helomas y otras patologías que han empeorado con el confinamiento. Son pies que sufren un proceso degenerativo muchas veces agravado con patologías como la diabetes\", explicó Pilar Nieto, vicepresidenta del Icopcv. \nJunto a esto, la organización aconseja utilizar las llamadas \"zapatillas de estar por casa\" sólo para breves espacios de tiempo, porque este calzado \"no cuenta con las características que requiere un zapato o zapatilla\" que va a ser utilizado durante varias horas. \n\"Claramente se ha abusado del uso de este calzado. Mucha gente va todo el día en zapatillas de estar por casa, salvo el momento de ir a comprar, pasear o hacer deporte. Esto ha provocado molestias en los pies surgidas por el cambio repentino a este tipo de calzado durante muchas horas. Incluso para andar por casa es recomendable utilizar un calzado adecuado. Esas zapatillas son sólo indicadas como calzado de transición en casa\", argumenta Pilar Nieto. \nDesde el Colegio de Podólogos aseguran que ya se están viendo en las consultas los efectos en los pies de haber practicado deporte en casa, donde el tipo de pavimento es cerámico o de parquet y \"no es el idóneo\". Las lesiones más frecuentes por este motivo han sido esguinces, fisuras y traumatismos, entre otros. \n\"También hay que poner la atención en las patologías surgidas en los deportistas, tras haber estado dos meses parados. Después de este tiempo de prácticamente reposo, es fundamental iniciarse de forma paulatina incrementando poco a poco los tiempos y las cargas. Si no se ha hecho así, aparecen lesiones como esguinces, roturas musculares, contracturas y sobrecargas, principalmente, porque el cuerpo no está preparado\", recoge la vicepresidenta de la entidad.\n",
    "tags": [
        "Diabetes",
        "Salud",
        "Zapatillas",
        "Pies",
        "Coronavirus",
        "Covid-19",
        "Cuarentena",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "diabetes",
        "salud",
        "zapatillas",
        "pies",
        "coronavirus",
        "covid-19",
        "cuarentena",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "c",
        "a",
        "s",
        "a",
        "p",
        "a",
        "t",
        "o",
        "l",
        "o",
        "g",
        "í",
        "a",
        "s",
        "c",
        "a",
        "l",
        "z",
        "a",
        "d",
        "o"
    ],
    "processed": [
        "ilustr",
        "colegi",
        "oficial",
        "podolog",
        "comun",
        "valencian",
        "icopcv",
        "advirt",
        "miercol",
        "abus",
        "zapatill",
        "cas",
        "principal",
        "caus",
        "patolog",
        "pies",
        "confin",
        "entid",
        "valor",
        "coronavirush",
        "afect",
        "salud",
        "primer",
        "seman",
        "desescal",
        "detect",
        "practic",
        "deport",
        "hog",
        "comun",
        "trat",
        "inform",
        "comunic",
        "afeccion",
        "traumat",
        "ded",
        "pie",
        "tobill",
        "onicocriptosis",
        "cort",
        "uñas",
        "hiperqueratosis",
        "helom",
        "encontr",
        "person",
        "mayor",
        "engros",
        "empeor",
        "sufr",
        "proces",
        "degener",
        "agrav",
        "diabet",
        "pil",
        "niet",
        "vicepresident",
        "organiz",
        "aconsej",
        "utiliz",
        "llam",
        "brev",
        "espaci",
        "calz",
        "caracterist",
        "requier",
        "zapat",
        "zapatill",
        "utiliz",
        "clar",
        "abus",
        "gent",
        "compr",
        "pas",
        "provoc",
        "molesti",
        "surg",
        "cambi",
        "repentin",
        "tip",
        "andar",
        "recomend",
        "adecu",
        "indic",
        "transicion",
        "argument",
        "asegur",
        "viend",
        "consult",
        "efect",
        "practic",
        "paviment",
        "ceram",
        "parquet",
        "idone",
        "lesion",
        "frecuent",
        "motiv",
        "esguinc",
        "fisur",
        "atencion",
        "deport",
        "mes",
        "par",
        "practic",
        "repos",
        "fundamental",
        "inici",
        "form",
        "paulatin",
        "increment",
        "tiemp",
        "carg",
        "aparec",
        "rotur",
        "muscular",
        "contractur",
        "sobrecarg",
        "cuerp",
        "prepar",
        "recog"
    ]
}