{
    "title": "Internacional",
    "subtitle": "El nuevo paciente cero se trata de un hombre nacido en Argelia sin vínculos con China, y con un hijo también enfermo.",
    "author": "Eila R. Filgueiras",
    "date": "2020-05-05",
    "time": "09:49",
    "content": "Un grupo de médicos del Grupo Hospitalario Paris Seine Saint-Denishan publicado el pasado domingo un comunicado en el que dicen tener evidencias de un paciente de coronavirus en Francia en el mes de diciembre. El registro de primeros pacientes en el país databa del 24 de enero, pero este grupo médico indica que la Covid-19 podría llevar expandiéndose por el país galo más tiempo de lo pensado.\nLa investigación se inició motivada por el interés de los doctores por conocer si había algún caso anterior al primero conocido. Así, estudiaron varios casos que reunían las condiciones médicas para ser sospechosos de haber sido infectados  por coronavirus, y uno dio positivo.\nEl paciente identificado se trata de un hombre de 42 años nacido en Algeria, que vive en Francia desde hace varios años y trabaja como pescadero. El paciente, dado de alta el 29 de diciembre, no había viajado a China ni tenía ningún vínculo con el país asiático, lo que hace creer a los médicos que no era un caso importado y por lo tanto \"el virus llevaba expandiéndose por Francia ya desde finales de diciembre\", un mes antes de lo conocido hasta ahora. Además, un hijo de este hombre presentó también síntomas de la enfermedad.\n\"Identificar el primer paciente infectado tiene un interés epidemiológico muy grande ya que cambia drásticamente nuestra percepción sobre el SARS-COV-2 y su expansión por el país\", dice el comunicado. Francia tuvo su primer fallecido por coronavirus el 14 de febrero, el presidente Emmanuel Macron se pronunció por primera vez sobre la enfermedad el 27 de ese mes, y no se tomaron las primeras medidas hasta el 14 de marzo. La pandemia fue declarada por la OMS el 11.\nA pesar de las prohibiciones, los franceses parecían escépticos y muchos continuaron su vida normal saltándose algunas restricciones, lo que resultó en un endurecimiento de las mismas días más tarde. Con la nueva información aportada por los médicos del GH Paris Seine Saint-Denis, las infracciones y la tardía reacción podrían significar daños mayores para el país galo. \nSegún datos de la Universidad Johns Hopkins, actualmente Francia es el quinto país del mundo con más casos de coronavirus (169.583 casos y 25.204 muertes). El primero es EEUU (1.180.640), España en segundo lugar (218.011), Italia (211.938) y el Reino Unido (191.832). El total global suma 3.584.322 de personas infectadas.\n",
    "tags": [
        "Francia",
        "OMS",
        "Emmanuel Macron",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en Francia",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "franci",
        "oms",
        "emmanuel",
        "macron",
        "coronavirus",
        "cov",
        "coronavirus",
        "franci",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "grup",
        "medic",
        "grup",
        "hospitalari",
        "paris",
        "sein",
        "saint",
        "denish",
        "public",
        "doming",
        "comunic",
        "evident",
        "pacient",
        "coronavirus",
        "franci",
        "mes",
        "diciembr",
        "registr",
        "pacient",
        "pais",
        "dat",
        "ener",
        "grup",
        "medic",
        "indic",
        "cov",
        "expand",
        "pais",
        "gal",
        "pens",
        "investig",
        "inic",
        "motiv",
        "interes",
        "doctor",
        "cas",
        "conoc",
        "estudi",
        "cas",
        "reun",
        "condicion",
        "medic",
        "sospech",
        "infect",
        "coronavirus",
        "posit",
        "pacient",
        "identific",
        "hombr",
        "años",
        "nac",
        "algeri",
        "viv",
        "franci",
        "años",
        "pescader",
        "pacient",
        "alta",
        "diciembr",
        "viaj",
        "chin",
        "vincul",
        "pais",
        "asiat",
        "cre",
        "medic",
        "cas",
        "import",
        "virus",
        "llev",
        "expand",
        "franci",
        "final",
        "diciembr",
        "mes",
        "conoc",
        "hij",
        "hombr",
        "present",
        "sintom",
        "enfermed",
        "identific",
        "pacient",
        "infect",
        "interes",
        "epidemiolog",
        "grand",
        "cambi",
        "drastic",
        "percepcion",
        "sars",
        "cov",
        "expansion",
        "pais",
        "comunic",
        "franci",
        "fallec",
        "coronavirus",
        "febrer",
        "president",
        "emmanuel",
        "macron",
        "pronunc",
        "enfermed",
        "mes",
        "tom",
        "primer",
        "med",
        "marz",
        "pandemi",
        "declar",
        "oms",
        "prohibicion",
        "frances",
        "parec",
        "escept",
        "continu",
        "vid",
        "normal",
        "salt",
        "restriccion",
        "result",
        "endurec",
        "inform",
        "aport",
        "medic",
        "gh",
        "paris",
        "sein",
        "saint",
        "denis",
        "infraccion",
        "tard",
        "reaccion",
        "signific",
        "dañ",
        "mayor",
        "pais",
        "gal",
        "dat",
        "univers",
        "johns",
        "hopkins",
        "franci",
        "quint",
        "pais",
        "mund",
        "cas",
        "coronavirus",
        "cas",
        "muert",
        "eeuu",
        "españ",
        "itali",
        "rein",
        "unid",
        "global",
        "sum",
        "person",
        "infect"
    ]
}