{
    "title": "Mitos y verdades: ¿se pueden desinfectar las mascarillas de protección contra el coronavirus?",
    "subtitle": "¿Por qué desaconseja Sanidad el uso de guantes para salir a la calle?",
    "author": "20minutos",
    "date": "2020-04-07",
    "time": "12:38",
    "content": "Existen diferentes tipos de mascarilla que otorgan distintos grados de protección. Debido a la crisis sanitaria actual, las mascarillas son de uso prioritario para el personal sanitario y se recomienda su utilización si se presentan síntomas, si está infectado por coronavirus o si está cuidando de una persona contagiada o con sospecha de infección. Respecto a su reutilización, por lo general es aconsejable desecharlas y no existe un procedimiento validado de desinfección. Las mascarillas quirúrgicas no se pueden lavar (ya que perderían la capacidad del filtro) y tienen que desecharse después de cada uso. En cuanto a las mascarillas utilizadas para la protección de personal sanitario, el Ministerio de Sanidad destaca en su guía (Procedimiento de actuación para los servicios de prevención de riesgos laborales frente a la exposición al SARS-CoV-2 ) que la opción recomendada es \"una mascarilla autofiltrante tipo FFP2 o media máscara provista con filtro contra partículas P2\". Aunque la reutilización de equipos de protección es algo desaconsejable por parte de las autoridades sanitarias, la situación de emergencia actual está provocando su prolongación de uso.En caso de escasez, señala, \"también podrá usar mascarillas quirúrgicas en combinación con otras medidas preventivas\". Este tipo de mascarillas autofiltrantes no deben reutilizarse, a priori, si no es posible mantenerlas en buenas condiciones higiénicas.\"Las medias máscaras deben limpiarse y desinfectarse después de su uso\", siguiendo las recomendaciones del fabricante y sin aplicar métodos de desinfección propios.En este sentido surge la duda sobre si existe alguna forma de desinfectar o lavar las mascarillas. Los propios fabricantes a nivel mundial, como la compañía 3M, llevan años analizando métodos efectivos para ello. El principal problema es que al acumular sustancias dañinas (como bacterias o virus), las mascarillas no se pueden limpiar sin dañar otros componentes. Desde 3M han publicado un informe, debido a la crisis sanitaria actual, donde desmienten algunas informaciones sobre la desinfección de estos productos. \"Hemos estado estudiando formas de esterilizar o desinfectar estos productos durante años. Hay al menos cuatro aspectos para una desinfección exitosa y la mayoría de los estudios no toman en cuenta todos\":El informe sugiere que, a fecha de 27 de marzo de 2020, \"ningún método de desinfección ha cumplido con estos cuatro criterios y sin los cuatro el método es inaceptable\". Hay que tener en cuenta, además, que estos análisis están enfocados a la protección del personal sanitario como prioritario. Para protegerte y evitar posibles contagios por coronavirus, la mejor opción es seguir las recomendaciones de las autoridades sanitarias, quedarte en casa y respetar normas de higiene básicas. ",
    "processed": [
        "tip",
        "mascarill",
        "otorg",
        "distint",
        "grad",
        "proteccion",
        "crisis",
        "sanitari",
        "actual",
        "mascarill",
        "prioritari",
        "personal",
        "sanitari",
        "recomiend",
        "utiliz",
        "present",
        "sintom",
        "infect",
        "coronavirus",
        "cuid",
        "person",
        "contagi",
        "sospech",
        "infeccion",
        "reutiliz",
        "aconsej",
        "desech",
        "proced",
        "valid",
        "desinfeccion",
        "mascarill",
        "quirurg",
        "lav",
        "perd",
        "capac",
        "filtr",
        "desech",
        "mascarill",
        "utiliz",
        "proteccion",
        "personal",
        "sanitari",
        "ministeri",
        "sanid",
        "destac",
        "gui",
        "proced",
        "actuacion",
        "servici",
        "prevencion",
        "riesg",
        "laboral",
        "frent",
        "exposicion",
        "sars",
        "cov",
        "opcion",
        "recomend",
        "mascarill",
        "autofiltr",
        "tip",
        "ffp2",
        "medi",
        "masc",
        "provist",
        "filtr",
        "particul",
        "p2",
        "reutiliz",
        "equip",
        "proteccion",
        "desaconsej",
        "autor",
        "sanitari",
        "situacion",
        "emergent",
        "actual",
        "provoc",
        "prolong",
        "cas",
        "escasez",
        "señal",
        "mascarill",
        "quirurg",
        "combin",
        "med",
        "prevent",
        "tip",
        "mascarill",
        "autofiltr",
        "reutiliz",
        "priori",
        "manten",
        "condicion",
        "higien",
        "medi",
        "masc",
        "limpi",
        "desinfect",
        "sigu",
        "recomend",
        "fabric",
        "aplic",
        "metod",
        "desinfeccion",
        "sent",
        "surg",
        "dud",
        "form",
        "desinfect",
        "lav",
        "mascarill",
        "fabric",
        "nivel",
        "mundial",
        "compañ",
        "3m",
        "llev",
        "años",
        "analiz",
        "metod",
        "efect",
        "principal",
        "problem",
        "acumul",
        "sustanci",
        "dañin",
        "bacteri",
        "virus",
        "mascarill",
        "limpi",
        "dañ",
        "component",
        "3m",
        "public",
        "inform",
        "crisis",
        "sanitari",
        "actual",
        "desmient",
        "inform",
        "desinfeccion",
        "product",
        "estudi",
        "form",
        "esteriliz",
        "desinfect",
        "product",
        "años",
        "aspect",
        "desinfeccion",
        "exit",
        "mayor",
        "estudi",
        "tom",
        "inform",
        "sugier",
        "fech",
        "marz",
        "metod",
        "desinfeccion",
        "cumpl",
        "criteri",
        "metod",
        "inacept",
        "analisis",
        "enfoc",
        "proteccion",
        "personal",
        "sanitari",
        "prioritari",
        "protegert",
        "evit",
        "posibl",
        "contagi",
        "coronavirus",
        "opcion",
        "segu",
        "recomend",
        "autor",
        "sanitari",
        "quedart",
        "cas",
        "respet",
        "norm",
        "higien",
        "basic"
    ]
}