{
    "title": "\n                        ¿Son necesarios los suplementos de magnesio para los huesos?\n                    ",
    "subtitle": "El magnesio, además de formar parte de los huesos, ayuda a la absorción y el transporte del calcio y la vitamina D. ",
    "author": "Mercedes Borja",
    "date": "2020-05-06",
    "time": "06:46",
    "content": "El magnesio es uno de los micronutrientes más importantes y es imprescindible para tener una salud óptima. Dentro del organismo realiza más de 300 reacciones bioquímicas, que dan lugar a importantes funciones, como el correcto funcionamiento de músculos y nervios, la regulación de la glucosa en sangre, la presión arterial, ayuda a formar proteína, masa ósea y ADN, contribuye a que el sistema inmune funciones correctamente, mantiene constantes los latidos del corazón, ayuda a producir colágeno, controlar la ansiedad, el insomnio… y un largo etcétera. \nDebido a sus múltiples funciones, debemos asegurarnos de que nuestra dieta contenga la cantidad de magnesio necesario para realizarlas, e incluso se aconseja en determinados casos tomar suplementos para no tener carencias y proteger la salud de los huesos.\nCuando hablamos de salud ósea y nutrientes, lo primero que se nos viene a la cabeza es el calcio, elemento indispensable para la formación de los huesos, pues de él depende su formación y su densidad y, por tanto, su fortaleza. La vitamina D también es indispensable, pues ayuda a la absorción normal de calcio en el intestino y promueve su absorción en el hueso nuevo. Sin embargo, aunque se hable menos de él en relación de la salud de los huesos, el magnesio también tiene una función muy importante, pues además de ser un elemento estructural del hueso (el 60% está localizado en ellos), desempeña un papel importante, tanto en el transporte como en metabolismo del calcio. \nPor este motivo, un déficit de magnesio es un importante factor de riesgo para padecer osteoporosis, enfermedad que se da sobre todo entre mujeres de más de 50 años y que se caracteriza por una baja densidad de los huesos y su consecuente fragilidad.\nAdemás de este efecto sobre la salud de los huesos, un déficit de magnesio a largo plazo se traduciría en una gran cantidad de problemas de salud, como un mayor riesgo de diabetes e hipertensión, e incluso migrañas. Además, se presentarían algunos síntomas, como pérdida del apetito, náuseas, vómitos, fatiga y debilitamiento, entumecimiento, hormigueo en las extremidades, calambres musculares o anomalías en el ritmo cardíaco.\nAunque, a priori, la mayoría de los suplementos nutricionales son inocuos y tomarlos no suele supone problemas de salud, a pesar de no necesitarlos, no es conveniente tomarlos por nuestra cuenta, sin la prescripción de un profesional de la salud. El magnesio tampoco es una excepción, y los suplementos de este mineral no suelen ser necesarios salvo contadas excepciones. Es decir, que si nuestra dieta en equilibrada, es muy improbable que tengamos un déficit de este nutriente, del que necesitamos distintas cantidades diarias dependiendo de la edad y momento vital. Por ejemplo, un niño de menos de tres años apenas necesita 65 mg al día, mientas que un hombre adulto o una mujer embarazada o en periodo de lactancia pueden superar los 400 mg.\nPara evitar un déficit, podemos incluir en nuestra dieta alimentos ricos en magnesio, como el bulgur -el cereal que más magnesio contiene-, la cebada, el maíz, el arroz… y en general, los cereales integrales, además de algunas frutas, como el plátano, el aguacate y los albaricoques; las legumbres en general y algunas verduras, como las espinacas o la remolacha verde, y los frutos secos.\n Incluyendo estos alimentos en la dieta, es poco probable que tengamos un déficit de magnesio. Sin embargo, hay ocasiones en los que la absorción del magnesio de ve mermada por algunos problemas de salud o en los que la dieta que siguen podría suponer alguna carencia. En estos casos el médico sí recomendará suplementarse con magnesio, como:\n•Enfermedades gastrointestinales, como la enfermedad de Crohn o la enfermedad celíaca.\n•Diabetes tipo 2\n•Alcoholismo prolongado\n•Ancianos\nLas dietas muy ricas en vitamina D, calcio o proteínas también incrementarán la necesidad de magnesio.\nTomar suplementos de magnesio no hará, por tanto, que tengamos los huesos más fuertes si nuestra dieta incluye la cantidad que necesitamos. \nAl contrario, un exceso de cantidad puede provocar diarreas, vómitos y malestar intestinal e incluso está contraindicado en algunos casos, como insuficiencia renal, y puede interaccionar con medicamentos como diuréticos, antibióticos, bisfosfonatos (para la osteoporosis) o los recetados contra el reflujo. \nAntes de tomar cualquier suplementos deberemos, pro tanto, consultar con un especialista y echar un vistazo a  las recomendaciones de la Agencia Española de Seguridad Alimentaria (AECOSAN) sobre el uso responsable de esos productos en su Decálogo para el consumo responsable de los complementos alimenticios. \n",
    "tags": [
        "ADN",
        "Salud",
        "Osteoporosis",
        "Corazón",
        "Huesos",
        "Nutrición",
        "Propiedades de alimentos",
        "tagfree"
    ],
    "processed_tags": [
        "adn",
        "salud",
        "osteoporosis",
        "corazon",
        "hues",
        "nutricion",
        "propiedad",
        "aliment",
        "tagfre"
    ],
    "processed": [
        "magnesi",
        "micronutrient",
        "import",
        "imprescind",
        "salud",
        "optim",
        "organ",
        "realiz",
        "reaccion",
        "bioquim",
        "import",
        "funcion",
        "correct",
        "funcion",
        "muscul",
        "nervi",
        "regul",
        "glucos",
        "sangr",
        "presion",
        "arterial",
        "ayud",
        "form",
        "protein",
        "mas",
        "ose",
        "adn",
        "contribu",
        "sistem",
        "inmun",
        "funcion",
        "correct",
        "mantien",
        "constant",
        "lat",
        "corazon",
        "ayud",
        "produc",
        "colagen",
        "control",
        "ansied",
        "insomni",
        "etceter",
        "multipl",
        "funcion",
        "deb",
        "asegur",
        "diet",
        "conteng",
        "cantid",
        "magnesi",
        "necesari",
        "realiz",
        "aconsej",
        "determin",
        "cas",
        "tom",
        "suplement",
        "carenci",
        "proteg",
        "salud",
        "hues",
        "habl",
        "salud",
        "ose",
        "nutrient",
        "vien",
        "cabez",
        "calci",
        "element",
        "indispens",
        "formacion",
        "hues",
        "depend",
        "formacion",
        "densid",
        "fortalez",
        "vitamin",
        "indispens",
        "ayud",
        "absorcion",
        "normal",
        "calci",
        "intestin",
        "promuev",
        "absorcion",
        "hues",
        "habl",
        "relacion",
        "salud",
        "hues",
        "magnesi",
        "funcion",
        "import",
        "element",
        "estructural",
        "hues",
        "localiz",
        "desempeñ",
        "papel",
        "import",
        "transport",
        "metabol",
        "calci",
        "motiv",
        "deficit",
        "magnesi",
        "import",
        "factor",
        "riesg",
        "padec",
        "osteoporosis",
        "enfermed",
        "mujer",
        "años",
        "caracteriz",
        "baj",
        "densid",
        "hues",
        "consecuent",
        "fragil",
        "efect",
        "salud",
        "hues",
        "deficit",
        "magnesi",
        "plaz",
        "traduc",
        "cantid",
        "problem",
        "salud",
        "riesg",
        "diabet",
        "hipertension",
        "migrañ",
        "present",
        "sintom",
        "perd",
        "apetit",
        "naus",
        "vomit",
        "fatig",
        "debilit",
        "entumec",
        "hormigue",
        "extrem",
        "calambr",
        "muscular",
        "anomal",
        "ritm",
        "cardiac",
        "priori",
        "mayor",
        "suplement",
        "nutricional",
        "inocu",
        "tom",
        "suel",
        "supon",
        "problem",
        "salud",
        "necesit",
        "convenient",
        "tom",
        "prescripcion",
        "profesional",
        "salud",
        "magnesi",
        "excepcion",
        "suplement",
        "mineral",
        "suel",
        "necesari",
        "cont",
        "excepcion",
        "diet",
        "equilibr",
        "improb",
        "deficit",
        "nutrient",
        "necesit",
        "distint",
        "cantidad",
        "diari",
        "depend",
        "edad",
        "vital",
        "niñ",
        "años",
        "necesit",
        "mg",
        "mient",
        "hombr",
        "adult",
        "muj",
        "embaraz",
        "period",
        "lactanci",
        "super",
        "mg",
        "evit",
        "deficit",
        "inclu",
        "diet",
        "aliment",
        "ric",
        "magnesi",
        "bulgur",
        "cereal",
        "magnesi",
        "contien",
        "ceb",
        "maiz",
        "arroz",
        "cereal",
        "integral",
        "frut",
        "platan",
        "aguacat",
        "albaricoqu",
        "legumbr",
        "verdur",
        "espinac",
        "remolach",
        "verd",
        "frut",
        "sec",
        "inclu",
        "aliment",
        "diet",
        "probabl",
        "deficit",
        "magnesi",
        "ocasion",
        "absorcion",
        "magnesi",
        "ve",
        "merm",
        "problem",
        "salud",
        "diet",
        "sig",
        "supon",
        "carenci",
        "cas",
        "medic",
        "recomend",
        "suplement",
        "magnesi",
        "enfermedad",
        "gastrointestinal",
        "enfermed",
        "crohn",
        "enfermed",
        "celiac",
        "diabet",
        "tip",
        "alcohol",
        "prolong",
        "ancian",
        "diet",
        "ric",
        "vitamin",
        "calci",
        "protein",
        "increment",
        "neces",
        "magnesi",
        "tom",
        "suplement",
        "magnesi",
        "har",
        "hues",
        "fuert",
        "diet",
        "inclu",
        "cantid",
        "necesit",
        "contrari",
        "exces",
        "cantid",
        "provoc",
        "diarr",
        "vomit",
        "malest",
        "intestinal",
        "contraindic",
        "cas",
        "insuficient",
        "renal",
        "interaccion",
        "medicament",
        "diuret",
        "antibiot",
        "bisfosfonat",
        "osteoporosis",
        "recet",
        "refluj",
        "tom",
        "suplement",
        "deb",
        "pro",
        "consult",
        "especial",
        "echar",
        "vistaz",
        "recomend",
        "agenci",
        "español",
        "segur",
        "alimentari",
        "aec",
        "respons",
        "product",
        "decalog",
        "consum",
        "respons",
        "complement",
        "alimentici"
    ]
}