{
    "title": "Diez recetas caseras y saludables de diez especialistas en nutrición para deslumbrar en casa",
    "subtitle": "En casa, mediante ingredientes sencillos, se pueden hacer recetas fáciles, saludables y, sobre todo, diferentes.",
    "author": "E.I.",
    "date": "2020-04-06",
    "time": "13:08",
    "content": "La falta de tiempo o la costumbre pueden hacer que los platos que se consumen en casa siempre sean los mismos. También el miedo a innovar o la falta de ganas pueden hacer que la dieta se convierta en algo monótono.Sin embargo, se pueden encontrar múltiples opciones de recetas de fácil elaboración, sanas y ricas con las que darle una vuelta a los típicos platos y sorprender a la familia. Es el caso de las recetas de estos especialistas en nutrición, que ofrecen gran variedad de platos fáciles de hacer en casa.El primer plato que proponemos está explicado paso a paso en la cuenta de Instagram de @mariavelasconutricion. Este preparado consiste en un arroz integral con ajo, cebolla roja, calabacín, zanahoria, champiñones, huevo revuelto y salsa de soja Tamari. El procedimiento es muy sencillo. Basta con poner a cocinar el arroz integral, saltear las verduras, batir un huevo que se añadirá a estas y, por último, añadir la mezcla al arroz con un poco de salsa de soja. Otra opción para cocinar en casa es esta pizza de la nutricionista Adriana Oroz. Consiste en un pan de pita al horno para la base, a la que se puede añadir los ingredientes al gusto.En su blog se pueden encontrar los pasos para hacer el pan de pita, así como la elección de ingredientes de la nutricionista para añadir a la masa y elaborar la pizza. Salsa de tomate natural, tomate en rodajas, cebolla, berenjena, jamón serrano, queso semicurado, pesto y rúcula son los ingredientes para una de sus combinaciones saludables. Laura Jorge también presenta en su cuenta de Instagram algunas ideas para cocinar en casa de forma saludable y variada. Sin dejar atrás los caprichos para el paladar, ofrece la idea de una hamburguesa de pollo casera, que también puede hacerse en opción vegetal. Esta hamburguesa casera está elaborada con pan integral, el pollo (en caso de no querer hacerla vegetal), huevo a la plancha brotes variados, tomate, aguacate y queso cheddar. Ana Amengual muestra en su cuenta de Instagram una idea diferente y original para el desayuno, que consiste en una especie de natillas de chocolate. Este plato contiene medio aguacate, medio mango, una cucharada de crema de almendras y cacao puro desgrasado. Para elaborarlo solamente hay que batir todos los ingredientes juntos y, final y opcionalmente, añadir topping's al gusto. En este caso, la nutricionista ha añadido copos de cinco cereales sin azúcares añadidos y semillas de chía. En la cuenta de Instagram de la nutricionista Patri Ortega se puede encontrar una opción vegetariana para cocinar lasaña. Así, se puede elaborar con el procedimiento de una lasaña normal, pero con ingredientes adaptados a una dieta vegetariana.En este caso, la receta de la nutricionista, elaborada para dos o tres raciones, contiene: cuatro placas de lasaña, un calabacín y medio, 200 gramoms de champiñones, una cebolla, dos cucharadas de queso rallado, cuatro cucharadas de sofrito de tomate, 50 gramos (en seco) de soja texturizada, curry, hierbas provenzales y ajo en polvo.Para esos días en los que apetece menos cocinar tras una jornada de trabajo, nada mejor que esta receta saludable y muy rápida y fácil de hacer. Se trata de berenjenas rellenas, que se pueden hacer con ingredientes al gusto, ideal para la cena.Tras partir la berenjena a la mitad y calentarla en el microondas, se le saca la carne con una cuchara y se añade en un bol con el resto de los ingredientes, en este caso, atún, maíz, tomate y huevo duro. Otra opción para cocinar desde casa una receta dulce, para el desayuno o la meienda, es este plato de waffle de babana y chocolate. En la publicación se puede ver una sucesión de fotos con el procedimiento para cocinar esta receta.Los ingredientes necesarios para hacerla son: una banana, una cucharada de chocolate amargo, tres cucharadas de avena integral, tres cucharadas de leche o agua, un huevo, una cucharadita de semillas de chía y canela en polvo. En esta cuenta de Instagram y a través de la web de la nutricionista se puede ver el preparado de una quiché de verduras, ideal para una comida saludable. Lo primero que hay que hacer es la masa, para lo que se necesitan: dos tazas de harina integral, media taza de agua templada y media taza de aceite de olliva virgen extra. Después, para hacer el relleno, se necesitan: 400 gramos de calabacín, 200 gramos Cebolla, un diente de ajo, 150 gramos de pimiento rojo, dos huevos y 100 gramos de queso.¿Cómida rápida  y saludable? Esta opción del Centro GU de nutrición es muy buena para esos días en los que no se dispone de tiempo para preparar un plato que requiera más elaboración. Además, es ideal para la temporada de verano, cuando llega el calor. Consiste en una ensalada de garbanzos, un plato fresco al que se le pueden añadir los ingredientes al gusto. En este caso, se propone: 150 gramos de garbanzo cocido, pimiento tres colores,, medio calabacín crudo, tomates Cherry, queso feta, zumo de lima, vinagre, aceite y cilantro fresco picado. En esta cuenta se pueden encontrar muchas recomendaciones para los pequeños de la casa, ya que es gestionada por una técnico en nutrición infantil. La receta para hacer desde casa constituye una pizza vegetal con masa de hojaldre, apta para niños mayores de 9 meses, por el queso. Para hacerla se necesita: un rollo de masa de hojaldre, tomate natural triturado, especias al gusto, dos calabacines, media cebolla, aceite de oliva y mozzarella fresca. En su cuenta explica el procedimiento a seguir paso a paso. ",
    "processed": [
        "falt",
        "costumbr",
        "plat",
        "consum",
        "cas",
        "mied",
        "innov",
        "falt",
        "gan",
        "diet",
        "conviert",
        "monoton",
        "encontr",
        "multipl",
        "opcion",
        "recet",
        "facil",
        "elabor",
        "san",
        "ric",
        "darl",
        "vuelt",
        "tipic",
        "plat",
        "sorprend",
        "famili",
        "cas",
        "recet",
        "especial",
        "nutricion",
        "ofrec",
        "varied",
        "plat",
        "facil",
        "cas",
        "plat",
        "propon",
        "explic",
        "pas",
        "pas",
        "instagram",
        "mariavelasconutricion",
        "prepar",
        "cons",
        "arroz",
        "integral",
        "ajo",
        "ceboll",
        "roj",
        "calabacin",
        "zanahori",
        "champiñon",
        "huev",
        "revuelt",
        "sals",
        "soj",
        "tamari",
        "proced",
        "sencill",
        "bast",
        "cocin",
        "arroz",
        "integral",
        "salt",
        "verdur",
        "bat",
        "huev",
        "añad",
        "añad",
        "mezcl",
        "arroz",
        "sals",
        "soj",
        "opcion",
        "cocin",
        "cas",
        "pizz",
        "nutricion",
        "adrian",
        "oroz",
        "cons",
        "pan",
        "pit",
        "horn",
        "bas",
        "añad",
        "ingredient",
        "gust",
        "blog",
        "encontr",
        "pas",
        "pan",
        "pit",
        "eleccion",
        "ingredient",
        "nutricion",
        "añad",
        "mas",
        "elabor",
        "pizz",
        "sals",
        "tomat",
        "natural",
        "tomat",
        "rodaj",
        "ceboll",
        "berenjen",
        "jamon",
        "serran",
        "ques",
        "semicur",
        "pest",
        "rucul",
        "ingredient",
        "combin",
        "salud",
        "laur",
        "jorg",
        "present",
        "instagram",
        "ide",
        "cocin",
        "cas",
        "form",
        "salud",
        "vari",
        "dej",
        "atras",
        "caprich",
        "palad",
        "ofrec",
        "ide",
        "hamburgues",
        "poll",
        "caser",
        "hac",
        "opcion",
        "vegetal",
        "hamburgues",
        "caser",
        "elabor",
        "pan",
        "integral",
        "poll",
        "cas",
        "quer",
        "hac",
        "vegetal",
        "huev",
        "planch",
        "brot",
        "vari",
        "tomat",
        "aguacat",
        "ques",
        "chedd",
        "ana",
        "amengual",
        "muestr",
        "instagram",
        "ide",
        "original",
        "desayun",
        "cons",
        "especi",
        "natill",
        "chocolat",
        "plat",
        "contien",
        "aguacat",
        "mang",
        "cuchar",
        "crem",
        "almendr",
        "caca",
        "pur",
        "desgras",
        "elabor",
        "bat",
        "ingredient",
        "junt",
        "opcional",
        "añad",
        "topping",
        "gust",
        "cas",
        "nutricion",
        "añad",
        "cop",
        "cereal",
        "azucar",
        "añad",
        "semill",
        "chi",
        "instagram",
        "nutricion",
        "patri",
        "orteg",
        "encontr",
        "opcion",
        "vegetarian",
        "cocin",
        "lasañ",
        "elabor",
        "proced",
        "lasañ",
        "normal",
        "ingredient",
        "adapt",
        "diet",
        "vegetarian",
        "cas",
        "recet",
        "nutricion",
        "elabor",
        "racion",
        "contien",
        "plac",
        "lasañ",
        "calabacin",
        "gramoms",
        "champiñon",
        "ceboll",
        "cuchar",
        "ques",
        "rall",
        "cuchar",
        "sofrit",
        "tomat",
        "gram",
        "sec",
        "soj",
        "texturiz",
        "curry",
        "hierb",
        "provenzal",
        "ajo",
        "polv",
        "apetec",
        "cocin",
        "jorn",
        "recet",
        "salud",
        "rap",
        "facil",
        "berenjen",
        "rellen",
        "ingredient",
        "gust",
        "ideal",
        "cen",
        "berenjen",
        "mit",
        "calent",
        "microond",
        "sac",
        "carn",
        "cuch",
        "añad",
        "bol",
        "rest",
        "ingredient",
        "cas",
        "atun",
        "maiz",
        "tomat",
        "huev",
        "dur",
        "opcion",
        "cocin",
        "cas",
        "recet",
        "dulc",
        "desayun",
        "meiend",
        "plat",
        "waffl",
        "baban",
        "chocolat",
        "public",
        "sucesion",
        "fot",
        "proced",
        "cocin",
        "recet",
        "ingredient",
        "necesari",
        "hac",
        "banan",
        "cuchar",
        "chocolat",
        "amarg",
        "cuchar",
        "aven",
        "integral",
        "cuchar",
        "lech",
        "agu",
        "huev",
        "cucharadit",
        "semill",
        "chi",
        "canel",
        "polv",
        "instagram",
        "web",
        "nutricion",
        "prepar",
        "quich",
        "verdur",
        "ideal",
        "com",
        "salud",
        "mas",
        "necesit",
        "taz",
        "harin",
        "integral",
        "medi",
        "taz",
        "agu",
        "templ",
        "medi",
        "taz",
        "aceit",
        "olliv",
        "virg",
        "extra",
        "rellen",
        "necesit",
        "gram",
        "calabacin",
        "gram",
        "ceboll",
        "dient",
        "ajo",
        "gram",
        "pimient",
        "roj",
        "huev",
        "gram",
        "ques",
        "com",
        "rap",
        "salud",
        "opcion",
        "centr",
        "gu",
        "nutricion",
        "dispon",
        "prepar",
        "plat",
        "requ",
        "elabor",
        "ideal",
        "tempor",
        "veran",
        "lleg",
        "calor",
        "cons",
        "ensal",
        "garbanz",
        "plat",
        "fresc",
        "añad",
        "ingredient",
        "gust",
        "cas",
        "propon",
        "gram",
        "garbanz",
        "coc",
        "pimient",
        "color",
        "calabacin",
        "crud",
        "tomat",
        "cherry",
        "ques",
        "fet",
        "zum",
        "lim",
        "vinagr",
        "aceit",
        "cilantr",
        "fresc",
        "pic",
        "encontr",
        "recomend",
        "pequeñ",
        "cas",
        "gestion",
        "tecnic",
        "nutricion",
        "infantil",
        "recet",
        "cas",
        "constitu",
        "pizz",
        "vegetal",
        "mas",
        "hojaldr",
        "apta",
        "niñ",
        "mayor",
        "mes",
        "ques",
        "hac",
        "necesit",
        "roll",
        "mas",
        "hojaldr",
        "tomat",
        "natural",
        "tritur",
        "especi",
        "gust",
        "calabacin",
        "medi",
        "ceboll",
        "aceit",
        "oliv",
        "mozzarell",
        "fresc",
        "explic",
        "proced",
        "segu",
        "pas",
        "pas"
    ]
}