{
    "title": "La concentración de virus en la garganta explicaría por qué el 80% de pacientes con Covid-19 pierden olfato y gusto",
    "subtitle": "Los resultados muestran que se alcanzan concentraciones muy altas con rapidez en la garganta. ",
    "author": "20minutos",
    "date": "2020-04-06",
    "time": "11:52",
    "content": "Cerca del 80% de los pacientes diagnosticados por Covid-19 pierden por completo el sentido del olfato y un porcentaje mayor sufre algún grado de alteración del gusto (el 88%). Lo asegura el primer estudio publicado hasta ahora sobre la presencia de estos síntomas en pacientes con una infección leve o moderada por coronavirus.Las conclusiones del estudio se han publicado en la revista European Archives of Oto-Rhino-Laryngology, y ha sido realizado por el grupo de Jóvenes Investigadores de la Federación Internacional de Sociedades de Otorrinolaringología (YO-IFOS), con el apoyo de la Sociedad Española de Otorrinolaringología y Cirugía de Cabeza y Cuello (SEORL-CCC) y otras sociedades europeas.Hasta ahora solo se habían descrito alteraciones del olfato asociadas a infección por otros virus, como el virus de Epstein-Barr, Parainfluenza, rinovirus o incluso otros virus de la familia de los coronavirus. ¿Por qué el 80% de los pacientes del Covid-19 pierde el olfato? La concentración de virus en la garganta podría explicarlo.Un estudio publicado en la revista Nature revela nueva información acerca de cómo actúa el coronavirus SARS-CoV-2 cuando no se instala en los pulmones, como en los casos más graves, sino en el tracto respiratorio superior, incluidas la nariz y la garganta.La investigación detectó el SARS-CoV-2 en muestras de la nasofaringe, garganta y esputos de nueve pacientes con síntomas leves. Y lo hizo en concentraciones “extremadamente altas”, en palabras del médico del hospital Schwabing de Múnich (Alemania) y coautor del estudio, Clemens Wendtner.Según los autores, existe una multiplicación activa en el tracto respiratorio superior de estos pacientes leves de COVID-19. También alimenta la teoría de que los infectados con síntomas leves desempeñaron un papel fundamental en la propagación de la pandemia.Esta alta carga viral en el tracto respiratorio superior, “de hasta 109 por mililitro”, explica “parcialmente”, según declara Wendtner a SINC, por qué algunos pacientes sufren pérdida de olfato y del gusto (hiposmia e hipogeusia).Es una conclusión que comparten investigadores que no han participado en el estudio como Rosalind Smyth, de la University College de Londres (Reino Unido). “La alta replicación [del coronavirus] en el tracto respiratorio superior también puede explicar la pérdida de gusto y olfato” en algunas personas, “incluso en aquellos con pocos síntomas”.No está claro, sin embargo, por qué el coronavirus muestra esa predilección por las gargantas. “Habrá que investigar si son los receptores ACE2 u otros el puerto de entrada del SARS-CoV-2 en el tracto respiratorio superior”, aclara Wendtner.El médico cree que los resultados de su trabajo “justifican” las estrategias protectoras entre la población. “[El uso de ] mascarillas por parte de la mayoría de la población, incluso hechas con tejidos, sería una conclusión [del estudio]”, asevera.",
    "processed": null
}