{
    "title": "Cómo evitar el trastorno por déficit de naturaleza durante el confinamiento gracias a la tecnología",
    "subtitle": "El TDN puede provoca ansiedad, falta de concentración o irritabilidad.",
    "author": "Nani F. Cores",
    "date": "2020-04-12",
    "time": "09:22",
    "content": "El confinamiento casero a causa de la propagación del coronavirus está afectando ya a más de un tercio de la población mundial (según el recuento de la agencia AFP publicado el pasado 24 de marzo, 2.600 millones de personas de los 7.800 que habitan el planeta permanecen en sus hogares evitando la circulación de la Covid-19).\nEsta reclusión ha traído consigo la ruptura drástica y total con las rutinas a las que estamos acostumbrados y esto incluye, por extensión, un completo aislamiento de la naturaleza, algo que puede tener efectos negativos en personas, especialmente en su estado de ánimo.\nA este impacto se le conoce como trastorno por déficit de naturaleza (TDN), un término que fue acuñado por primera vez en 2005 por Richard Louv en su libro El último niño de los bosques y que hace referencia al conjunto de problemas que tienen su origen en la escasa relación de una persona con su entorno natural.\nLa importancia de la naturaleza es tal que algunos de los efectos que se asocian al TDN son la falta de concentración, la ansiedad, el estrés y la irritabilidad. Los especialistas afirman además que esta falta de contacto con los espacios verdes es todavía mayor en los niños ya que se encuentran en plena etapa de desarrollo.\nEl paisajista Fernando Pozuelo, Premio Best of Houzz Diseño y Servicio 2020 y director del estudio de paisajismo Fernando Pozuelo Landscaping Collection, comenta al respecto: “Hasta hace relativamente poco era normal convivir con la naturaleza, pero cada vez más personas viven en grandes ciudades y aislados del mundo natural. Por eso, el trastorno por déficit de naturaleza es un fenómeno muy reciente por el que cada vez más profesionales se interesan. \nLamentablemente, el COVID-19 ha llevado esta tendencia al extremo, por lo que existe el temor de que muchas más personas se vean afectadas mucho más rápido. Si queremos que nos afecte lo menos posible tenemos que esforzarnos en mantener ese vínculo gracias a los recursos que tenemos en casa que, paradójicamente, pasan por el uso de la tecnología y reflexionar sobre cómo solucionar esta tendencia en el futuro”.\nPero, ¿cómo podemos reconectar con la naturaleza sin salir de casa? A pesar de las limitaciones, volver a sentirnos cerca de parques, bosques o jardines sigue siendo posible estos días de cuarentena gracias al uso de la tecnología, a la que podemos sacar un gran provecho. Estas son algunas ideas:\nEscuchar sonidos de la naturaleza pueden conseguir que la mente se evada, desconecte por unos instantes de la realidad y aumente la capacidad de relajación. En aplicaciones como Youtube o Spotify existen numerosas listas de reproducción como estas:\nSonidos del bosque primaveral y relajante canto de pájaros para dormir\nSonidos de la naturaleza\nPlataformas como Vivir los Parques, creada por la Asociación Española de Parques y Jardines Públicos, permiten conocer algunos de los parques y jardines nacionales más relevantes como el Jardín Histórico Campo de San Francisco en Oviedo, el Parque Botánico del Castillo de Soutomaior en Pontevedra, el Parc de la Ciutadella en Barcelona o el Parque Botánico Orquidario de Estepona.\nOtra fantástica herramienta para teletransportarnos a la naturaleza es Google Maps, que nos permite visitar virtualmente algunos de los parques y jardines más populares de todo el mundo gracias a las imágenes en 360º de Street View (Una vez pinchado el link, basta con situarse en la zona izquierda en el apartado \"Fotos\" y pinchar en \"Vista en 360 grados” para desplazarse por los jardines).\nAlgunos de estos paraísos naturales son:\nCon la misma herramienta también podemos desplazarnos por parques nacionales como:\n",
    "processed": [
        "confin",
        "caser",
        "caus",
        "propag",
        "coronavirus",
        "afect",
        "terci",
        "poblacion",
        "mundial",
        "recuent",
        "agenci",
        "afp",
        "public",
        "marz",
        "millon",
        "person",
        "habit",
        "planet",
        "permanec",
        "hogar",
        "evit",
        "circul",
        "cov",
        "reclusion",
        "traid",
        "ruptur",
        "drastic",
        "rutin",
        "acostumbr",
        "inclu",
        "extension",
        "complet",
        "aislamient",
        "naturalez",
        "efect",
        "negat",
        "person",
        "especial",
        "anim",
        "impact",
        "conoc",
        "trastorn",
        "deficit",
        "naturalez",
        "tdn",
        "termin",
        "acuñ",
        "richard",
        "louv",
        "libr",
        "niñ",
        "bosqu",
        "referent",
        "conjunt",
        "problem",
        "orig",
        "escas",
        "relacion",
        "person",
        "entorn",
        "natural",
        "import",
        "naturalez",
        "efect",
        "asoci",
        "tdn",
        "falt",
        "concentr",
        "ansied",
        "estres",
        "irrit",
        "especial",
        "afirm",
        "falt",
        "contact",
        "espaci",
        "verd",
        "niñ",
        "encuentr",
        "plen",
        "etap",
        "desarroll",
        "paisaj",
        "fern",
        "pozuel",
        "premi",
        "best",
        "of",
        "houzz",
        "diseñ",
        "servici",
        "director",
        "estudi",
        "paisaj",
        "fern",
        "pozuel",
        "landscaping",
        "collection",
        "coment",
        "relat",
        "normal",
        "conviv",
        "naturalez",
        "person",
        "viv",
        "ciudad",
        "aisl",
        "mund",
        "natural",
        "trastorn",
        "deficit",
        "naturalez",
        "fenomen",
        "recient",
        "profesional",
        "interes",
        "lament",
        "cov",
        "llev",
        "tendenci",
        "extrem",
        "temor",
        "person",
        "vean",
        "afect",
        "rap",
        "afect",
        "esforz",
        "manten",
        "vincul",
        "graci",
        "recurs",
        "cas",
        "paradoj",
        "pas",
        "tecnolog",
        "reflexion",
        "solucion",
        "tendenci",
        "futur",
        "reconect",
        "naturalez",
        "sal",
        "cas",
        "limit",
        "volv",
        "sent",
        "parqu",
        "bosqu",
        "jardin",
        "cuarenten",
        "graci",
        "tecnolog",
        "sac",
        "provech",
        "ide",
        "escuch",
        "son",
        "naturalez",
        "ment",
        "evad",
        "desconect",
        "instant",
        "realid",
        "aument",
        "capac",
        "relaj",
        "aplic",
        "youtub",
        "spotify",
        "numer",
        "list",
        "reproduccion",
        "son",
        "bosqu",
        "primaveral",
        "relaj",
        "cant",
        "pajar",
        "dorm",
        "son",
        "naturalez",
        "plataform",
        "viv",
        "parqu",
        "cre",
        "asoci",
        "español",
        "parqu",
        "jardin",
        "public",
        "permit",
        "parqu",
        "jardin",
        "nacional",
        "relev",
        "jardin",
        "histor",
        "camp",
        "san",
        "francisc",
        "ovied",
        "parqu",
        "botan",
        "castill",
        "soutomaior",
        "pontevedr",
        "parc",
        "ciutadell",
        "barcelon",
        "parqu",
        "botan",
        "orquidari",
        "estepon",
        "fantast",
        "herramient",
        "teletransport",
        "naturalez",
        "googl",
        "maps",
        "permit",
        "visit",
        "virtual",
        "parqu",
        "jardin",
        "popular",
        "mund",
        "graci",
        "imagen",
        "360º",
        "street",
        "view",
        "pinch",
        "link",
        "bast",
        "situ",
        "zon",
        "izquierd",
        "apart",
        "fot",
        "pinch",
        "vist",
        "grad",
        "desplaz",
        "jardin",
        "parais",
        "natural",
        "herramient",
        "desplaz",
        "parqu",
        "nacional"
    ]
}