{
    "title": "Trucos caseros para eliminar granos, hidratar la piel y eliminar la grasa",
    "subtitle": "La zanahoria, la aspirina o el limón pueden ayudar contra los granos.",
    "author": "20minutos.es",
    "date": "2019-02-21",
    "time": "14:05",
    "content": "Las mascarillas faciales desempeñan diversas funciones como eliminar las arrugas, acabar con las líneas de expresión, ganar hidratación o añadir luminosidad. En muchas ocasiones, debido a la falta de tiempo o dinero, no acudimos al especialista para someternos a un tratamiento facial. Sin embargo, existen una serie de consejos para encontrar el método facial casero que más se adapta a cada tipo de piel.\nAl igual que hemos aprendido que automedicarnos es malo, y nos sentimos más seguros tomándonos el remedio recetado por el médico, lo mismo ocurre con los cosméticos, lo más adecuado es acudir a un profesional para que te garantice un mejor diagnóstico a tu problema. El cuidado diario fuera del centro es incluso más importante. Por ello es primordial seguir una serie de pasos todos los días:\nLimpiar: Es el paso básico antes de aplicar cualquier producto. Es muy importante este paso porque la suciedad se acumula en los poros generando impurezas y exceso de sebo, las células muertas van generando una capa que entorpece el proceso de regeneración. Para esto lo ideal es utilizar diariamente un limpiador facial y posteriormente aplicarse un buen tónico.\nHidratar: Las cremas hidratantes se utilizan para recuperar las pérdidas de agua, minerales y vitaminas. Si su piel es grasa y creas que este tipo de pieles no es necesario hidratarla te equivocas. Busca un producto especializado en equilibrar las glándulas sebáceas. En el caso de que tengas la piel seca, no basta con hidratar sino también debes aplicarte una crema que te la nutra.\nReforzar: Esto es fundamental cuando comienzan a aparecer las primeras arrugas. Puedes hacerlo gracias a sérums o a las mascarillas.\nNada mejor que un profesional para conseguir buenos resultados, pero en los tiempos que corren puede ser que tu economía no te lo permita por lo que los expertos ofrecen una serie consejos naturales para cuidar nuestra cara sin tener que salir de casa. El tipo de mascarilla y la frecuencia de sus aplicaciones dependen de la clase de cutis y de la edad que se tenga, pero en general consiste en cubrir completamente el rostro y dejar actuar los activos durante unos minutos. Son tratamientos de choque intensivos para tratar síntomas como la deshidratación, falta de luminosidad, etc.\nExisten diferentes mascarillas destinadas a distintos tipos de piel:\nMascarilla de huevo y miel: bate una clara de huevo y añade una cucharada de miel de abejas y una de zumo de limón: mézclalo bien y aplícalo en la cara durante veinte minutos.\nMascarilla de miel: ponte en el rostro miel de abejas y déjala actuar durante 15 minutos. Retíralo con un pedazo de algodón empapado en agua tibia de rosas.\nMascarilla de linaza: se mezcla linaza con agua y posteriormente se calienta al baño maría; cuando se ha formado una pasta se retira y se deja enfriar; cuando esté tibia se extiende sobre la cara  y se deja durante 15 minutos.\nMascarilla de fresas: mezcla media taza de fresas machacadas con media taza de yogurt natural y aplícatela en la cara y el cuello durante veinte minutos, luego retírala con agua tibia.\nMascarilla de avena: mezcla dos cucharadas de avena con leche si la piel es seca o con agua si la piel es grasa hasta formar una pasta suave; extiéndela sobre la piel, déjala 15 minutos y enjuaga con agua tibia.\nMascarilla natural de aguacate: tritura medio aguacate y mézclalo con una cucharada de zumo de limón, otra de nata y dos cucharadas de zumo de zanahoria. Aplica la preparación dejando que actúe unos veinte minutos. Después lávate con agua templada.\nMascarilla de plátano: machaca un plátano, agrega una cucharada de miel y cinco cucharadas de harina de avena y mézclalo hasta que forme una pasta uniforme. Aplica la mezcla en toda la cara, excepto alrededor de los ojos, y déjala actuar 15 minutos.\n",
    "processed": [
        "mascarill",
        "facial",
        "desempeñ",
        "divers",
        "funcion",
        "elimin",
        "arrug",
        "acab",
        "lin",
        "expresion",
        "gan",
        "hidrat",
        "añad",
        "lumin",
        "ocasion",
        "falt",
        "diner",
        "acud",
        "especial",
        "somet",
        "tratamient",
        "facial",
        "seri",
        "consej",
        "encontr",
        "metod",
        "facial",
        "caser",
        "adapt",
        "tip",
        "piel",
        "aprend",
        "automedic",
        "mal",
        "sent",
        "segur",
        "tom",
        "remedi",
        "recet",
        "medic",
        "ocurr",
        "cosmet",
        "adecu",
        "acud",
        "profesional",
        "garantic",
        "diagnost",
        "problem",
        "cuid",
        "diari",
        "centr",
        "import",
        "primordial",
        "segu",
        "seri",
        "pas",
        "limpi",
        "pas",
        "basic",
        "aplic",
        "product",
        "import",
        "pas",
        "sucied",
        "acumul",
        "por",
        "gener",
        "impurez",
        "exces",
        "seb",
        "celul",
        "muert",
        "gener",
        "cap",
        "entorpec",
        "proces",
        "regener",
        "ideal",
        "utiliz",
        "diari",
        "limpiador",
        "facial",
        "posterior",
        "aplic",
        "tonic",
        "hidrat",
        "crem",
        "hidrat",
        "utiliz",
        "recuper",
        "perd",
        "agu",
        "mineral",
        "vitamin",
        "piel",
        "gras",
        "cre",
        "tip",
        "piel",
        "necesari",
        "hidrat",
        "equivoc",
        "busc",
        "product",
        "especializ",
        "equilibr",
        "glandul",
        "sebac",
        "cas",
        "piel",
        "sec",
        "bast",
        "hidrat",
        "deb",
        "aplicart",
        "crem",
        "nutr",
        "reforz",
        "fundamental",
        "comienz",
        "aparec",
        "primer",
        "arrug",
        "pued",
        "graci",
        "serums",
        "mascarill",
        "profesional",
        "result",
        "tiemp",
        "corr",
        "econom",
        "permit",
        "expert",
        "ofrec",
        "seri",
        "consej",
        "natural",
        "cuid",
        "car",
        "sal",
        "cas",
        "tip",
        "mascarill",
        "frecuenci",
        "aplic",
        "depend",
        "clas",
        "cutis",
        "edad",
        "cons",
        "cubr",
        "complet",
        "rostr",
        "dej",
        "actu",
        "activ",
        "minut",
        "tratamient",
        "choqu",
        "intens",
        "trat",
        "sintom",
        "deshidrat",
        "falt",
        "lumin",
        "etc",
        "mascarill",
        "destin",
        "distint",
        "tip",
        "piel",
        "mascarill",
        "huev",
        "miel",
        "bat",
        "clar",
        "huev",
        "añad",
        "cuchar",
        "miel",
        "abej",
        "zum",
        "limon",
        "mezclal",
        "aplical",
        "car",
        "veint",
        "minut",
        "mascarill",
        "miel",
        "pont",
        "rostr",
        "miel",
        "abej",
        "dejal",
        "actu",
        "minut",
        "retiral",
        "pedaz",
        "algodon",
        "empap",
        "agu",
        "tibi",
        "ros",
        "mascarill",
        "linaz",
        "mezcl",
        "linaz",
        "agu",
        "posterior",
        "calient",
        "bañ",
        "mar",
        "form",
        "past",
        "retir",
        "dej",
        "enfri",
        "tibi",
        "extiend",
        "car",
        "dej",
        "minut",
        "mascarill",
        "fres",
        "mezcl",
        "medi",
        "taz",
        "fres",
        "machac",
        "medi",
        "taz",
        "yogurt",
        "natural",
        "aplicatel",
        "car",
        "cuell",
        "veint",
        "minut",
        "retiral",
        "agu",
        "tibi",
        "mascarill",
        "aven",
        "mezcl",
        "cuchar",
        "aven",
        "lech",
        "piel",
        "sec",
        "agu",
        "piel",
        "gras",
        "form",
        "past",
        "suav",
        "extiendel",
        "piel",
        "dejal",
        "minut",
        "enjuag",
        "agu",
        "tibi",
        "mascarill",
        "natural",
        "aguacat",
        "tritur",
        "aguacat",
        "mezclal",
        "cuchar",
        "zum",
        "limon",
        "nat",
        "cuchar",
        "zum",
        "zanahori",
        "aplic",
        "prepar",
        "dej",
        "actu",
        "veint",
        "minut",
        "lavat",
        "agu",
        "templ",
        "mascarill",
        "platan",
        "machac",
        "platan",
        "agreg",
        "cuchar",
        "miel",
        "cuchar",
        "harin",
        "aven",
        "mezclal",
        "form",
        "past",
        "uniform",
        "aplic",
        "mezcl",
        "car",
        "ojos",
        "dejal",
        "actu",
        "minut"
    ]
}