{
    "title": "¿Qué es el EDTA y qué tiene que ver con las legumbres?",
    "subtitle": "El EDTA se usa en alimentación como conservante y antioxidante. ",
    "author": "20minutos",
    "date": "2020-04-03",
    "time": "09:13",
    "content": "El ácido etilenodiaminatetraacético (EDTA) es una sustancia química utilizada como agente quelante, es decir, un compuesto que se une con firmeza a los iones metálicos. Así, puede adherirse a los iones de metales presentes en los alimentos como, por ejemplo, el calcio, el hierro o el magnesio. Por un lado, en el ámbito de la medicina, esta sustancia se usa para prevenir coágulos de sangre y para extraer el calcio y el plomo del cuerpo, así como para evitar que las bacterias formen biopelículas, según explica el Instituto Nacional del Cáncer.Por otro lado, en el ámbito alimenticio, el EDTA es una sustancia que aparece en la lista de ingredientes de muchos envasados como, por ejemplo, condimentos y conservas, comidas preparadas o aderezos. Esto es debido a que posee una propiedad conservante y antioxidante. En la lista de ingredientes del envase esta sustancia puede aparecer como E-385. Cada cierto tiempo aparecen bulos que se propagan rápidamente por internet y que extienden el miedo acerca de las legumbres en conserva, apuntando a que no se deberían comer por la presencia de EDTA en sus ingredientes. Este tipo de bulos ha afectado también a la mayonesa de Hacendado y a otras marcas. A pesar de los intentos por frenarlos, estos bulos vuelven a aparecer.Incluso, ante las informaciones que se propagaban a través de las redes sociales sobre el peligro de consumir EDTA, otras marcas de supermercado llegaron a promocionar sus legumbres en conserva,  \"sin aditivo EDTA\". Una propia página dedicada a clasificar y a definir los diferentes tipos de aditivo, marca el E-385 como \"peligroso\". En la página e-aditivos.com, se puede leer: \"Muy peligroso para los niños. Inhibición de la absorción de minerales, vómitos, diarrea, dolores de estómago o musculares, problemas de coagulación de la sangre y pérdida de sangre en orina. Afecta gravemente al riñón. Provoca daños en el metabolismo celular (cromosomas). Prohibido en Australia\". Sin embargo, todos estos bulos acerca del EDTA son falsos, ya que usado como conservante y antioxidante en los alimentos, se utiliza en bajas cantidades, medidas en miligramos, que no son dañinas para la salud. ",
    "processed": [
        "acid",
        "etilenodiaminatetraacet",
        "edta",
        "sustanci",
        "quimic",
        "utiliz",
        "agent",
        "quelant",
        "compuest",
        "une",
        "firmez",
        "ion",
        "metal",
        "adher",
        "ion",
        "metal",
        "present",
        "aliment",
        "calci",
        "hierr",
        "magnesi",
        "ambit",
        "medicin",
        "sustanci",
        "preven",
        "coagul",
        "sangr",
        "extra",
        "calci",
        "plom",
        "cuerp",
        "evit",
        "bacteri",
        "form",
        "biopelicul",
        "explic",
        "institut",
        "nacional",
        "canc",
        "ambit",
        "alimentici",
        "edta",
        "sustanci",
        "aparec",
        "list",
        "ingredient",
        "envas",
        "condiment",
        "conserv",
        "com",
        "prepar",
        "aderez",
        "pose",
        "propied",
        "conserv",
        "antioxid",
        "list",
        "ingredient",
        "envas",
        "sustanci",
        "aparec",
        "aparec",
        "bul",
        "propag",
        "rapid",
        "internet",
        "extiend",
        "mied",
        "acerc",
        "legumbr",
        "conserv",
        "apunt",
        "deb",
        "com",
        "presenci",
        "edta",
        "ingredient",
        "tip",
        "bul",
        "afect",
        "mayones",
        "hacend",
        "marc",
        "intent",
        "fren",
        "bul",
        "vuelv",
        "aparec",
        "inform",
        "propag",
        "red",
        "social",
        "peligr",
        "consum",
        "edta",
        "marc",
        "supermerc",
        "lleg",
        "promocion",
        "legumbr",
        "conserv",
        "adit",
        "edta",
        "pagin",
        "dedic",
        "clasific",
        "defin",
        "tip",
        "adit",
        "marc",
        "peligr",
        "pagin",
        "adit",
        "com",
        "leer",
        "peligr",
        "niñ",
        "inhibicion",
        "absorcion",
        "mineral",
        "vomit",
        "diarre",
        "dolor",
        "estomag",
        "muscular",
        "problem",
        "coagul",
        "sangr",
        "perd",
        "sangr",
        "orin",
        "afect",
        "gravement",
        "riñon",
        "provoc",
        "dañ",
        "metabol",
        "celul",
        "cromosom",
        "prohib",
        "australi",
        "bul",
        "acerc",
        "edta",
        "fals",
        "usad",
        "conserv",
        "antioxid",
        "aliment",
        "utiliz",
        "baj",
        "cantidad",
        "med",
        "miligr",
        "dañin",
        "salud"
    ]
}