{
    "title": "Mascarillas, ahora sí en boca de todos: ¿cuál debo comprar? ¿es obligatorio?",
    "subtitle": "El Gobierno estudia ahora recomendar su uso generalizado, pero encontrarlas es casi misión imposible.",
    "author": "Carlota Chiarroni",
    "date": "2020-04-06",
    "time": "08:59",
    "content": "Seguro que han visto el cartel en las farmacias de su barrio: \"No nos quedan mascarillas\". No es algo nuevo. Las farmacias empezaron a colgar el cartel de producto agotado la semana del 10 de marzo, antes incluso del confinamiento. Entonces no estábamos en alarma, pero sentíamos que la había. Por eso, encontrarlas es casi misión imposible en España, y aún así el Gobierno estudia ahora  recomendar (e incluso obligar) a los ciudadanos a llevarlas, no solo a sanitarios y pacientes, sino también a las personas sanas.Esa fue la idea que trasladó el viernes el ministro de Sanidad, Salvador Illa, y que este domingo se vio obligado a matizar. Primero, porque esta recomendación choca con la postura mantenida hasta ahora por el Ejecutivo, cuando solo defendía su uso en pacientes con síntomas y en personas que estuvieran en contacto con claros positivos. Segundo, porque hay demasiadas preguntas. Si finalmente Sanidad decide recomendarlas, ¿será obligatorio su uso? ¿Qué pasa si no las encontramos?\"El Gobierno no exigirá nada que no se pueda cumplir\", sostuvo Illa en Moncloa, desde donde recalcó que todavía no hay una decisión firme al respecto. \"Cuando la tengamos decidida en base al criterio de los expertos, la daremos a conocer\".Las farmacias, mientras tanto, miran con expectación la nueva postura del Gobierno, pues desconocen cómo las distribuirán, si será necesaria una receta y cómo se va a acabar con el desabastecimiento. \"Hay mucha escasez de mascarillas\", explica a 20minutos Ana López-Casero, del Consejo General de Colegios Farmacéuticos, que cuenta con 22.000 farmacias en su red. \"Hay falta de suministro y las pocas que hay son a precios desorbitados. Pedimos a Sanidad que fije el precio en origen para evitar la especulación\".El coronavirus ha conseguido disparar el precio del producto estrella de la crisis. Tanto es así, que en algunos casos \"se ha multiplicado hasta por diez\". En cifras: si antes un farmacéutico compraba una mascarilla quirúrgica (la verde básica) a 0,40 céntimos, ahora la puede encontrar por entre 3 y 5 euros. El precio de venta al público, por supuesto, es superior:puede oscilar entre los 4 y los 6 euros, cuando antes se vendían a 0,55.\"Cada día muchas farmacias reciben llamadas, mensajes, de empresas ajenas al sector ofreciendo mascarillas a precios desorbitados\", añade López-Casero, quien desaconseja su compra online. \"Si hay desabastecimiento en las farmacias menos en Internet, desconfía de la calidad. Tienen que tener el marcado CE, el marcado de la Unión Europea\".En Amazon, por ejemplo, basta con echar un vistazo para hacerse una idea de la demanda: las mascarillas quirúrgicas se encuentran más o menos al mismo precio que en farmacia, el problema está en las FFP2 y las FFP3, las mascarillas de filtración que utilizan los sanitarios. Esas pueden llegar a costar hasta 10€  la unidad.La pregunta del millón ahora es cuál debería comprar el ciudadano de a pie:¿mascarillas quirúgicas o filtrantes (FFP2 y FFP3)? Las primeras son las que se utilizan en cirugías (de ahí su nombre) y \"protegen más al resto de personas que a quien la lleva puesta, pues supone una barrera al estornudar o al toser para evitar la emisión de gotículas\", según detalla un informe técnico del Consejo General de Colegios farmacéuticos.Las mascarillas filtrantes, no obstante, tienen un nivel de protección mayor porque cuentan con \"un filtro de micropartículas con el que protegen al usuario de la inhalación de contaminantes, como pueden ser los patógenos\". Tanto la OMS como el  Ministerio de Sanidad defienden  el uso de estas últimas solo para los sanitarios, al igual que López-Casero: \"Para la propia población, la quirúrgica es más que suficiente\".",
    "processed": null
}