{
    "title": "Nano López, coach de adolescentes: \"Habla con tus padres para saber qué necesitan para estar tranquilos y no controlarte\"",
    "subtitle": "Nano López, coach de adolescentes aporta diversas herramientas para afrontar paso a paso el desconfinamiento.",
    "author": "Nani F. Cores",
    "date": "2020-05-08",
    "time": "06:50",
    "content": "Están en una edad repleta de cambios físicos, psicológicos, sexuales y sociales. Una etapa en la que buscan reafirmarse y encontrar su propia identidad. El confinamiento ha pillado a los casi dos millones y medio de adolescentes españoles totalmente desprevenidos. En una especie de limbo o ‘tierra de nadie’, donde se era demasiado mayor para salir acompañado de sus padres pero quizás demasiado joven para que los adultos descargaran en ellos las responsabilidades de las actividades esenciales.\nDesde el pasado 2 de mayo, ya les están permitidas las salidas para pasear o hacer deporte en los horarios establecidos para el resto de los adultos y hemos decidido ponernos en su pellejo para plantear al coach Nano López algunas de las preguntas que muchos de ellos se hacen estos días en los que arranca la desescalada. \nCoach ejecutivo por la Escuela Europea de Coaching, miembro de la International Coaching Federation y especializado en adolescentes, preadolescentes y padres, a los que ayuda a comprender y desenvolverse en esta importante etapa de transición, estas son algunas de las herramientas que les aporta para iniciar el empoderamiento hacia la vida adulta en tiempos de coronavirus.\nDespués de tantas semanas de confinamiento pueden tener miedo a salir de casa. ¿Cómo deben afrontar las primeras salidas a la calle?\nLo primero en lo que deben pensar y lo primero sobre lo que deben hablar es de ese miedo. ¿Miedo a qué? Hay que intentar ver el miedo desde lo que es: una emoción. Habitualmente pensamos que el miedo es malo, pero no es malo ni bueno, solo es una emoción y depende de cómo nosotros la utilicemos. El miedo nos puede servir en este caso para que nos protejamos. Lo primero que  recomiendo es que hagan una reflexión. Si tienen miedo a algo que dicen o han escuchado a los demás lo primero de lo que se tienen que preocupar es de fundamentar ese miedo con hechos. Por ejemplo, cruzar una calle es un miedo que ya han integrado dentro de su normalidad y evidentemente saben que si cruzas sin mirar te pueden atropellar. Por eso miran primero y ese miedo lo han sustituido por hacer algo para evitar lo que no quieren que suceda. En este caso tienen que hacer algo similar: tomar precauciones y seguir las normas para que su salida sea segura y no ocurra nada malo. Que no se dejen llevar por algo que les han dicho u oído, tienen que descubrir y ver las cosas por ellos mismos.\nY si son sus padres los que tienen miedo a que salgan, ¿cómo pueden convencerles de que pueden salir y no va a pasar nada malo?\nQue se pregunten: ¿Qué es lo que puede hacer a un padre cortar libertades a un hijo? Sobre todo, perder la confianza. Como hijo adolescente debe solidificar la confianza con sus padres, empatizar y entender que sus padres van a tener una preocupación. Antes de que todo esto ocurriese, cuando por ejemplo salía a la discoteca por las noches, era normal que sus padres se sintiesen desconcertados, con miedo... Lo que debe hacer es intentar entender cómo se sienten y, por ejemplo, cada cierto tiempo llamarles o enviarles un whatsapp. A sus padres eso les va a hacer sentirse de una manera diferente. Debe utilizar siempre la herramienta de la empatía y pensar cómo se sentiría si él fuera padre y su hijo se fuera durante una situación similar a esta. Tiene que empatizar y, además, cubrir esa necesidad que los padres tienen de tranquilidad.\n¿Cómo pueden trabajar la paciencia después de tantas semanas de confinamiento y cuando quedan tantas por delante de desescalada?\nAnte todo, deben crear micro objetivos que puedan ser realizables. Por ejemplo, no pueden marcarse el salir con sus amigos el día 11 de mayo porque se están creando una ilusión que a lo mejor no es real porque no depende solo de ellos. No puede ser un objetivo macro sino uno micro, como mantener con tus amigos todos los días una conversación o videochat o bien planificar lo que harás cuando ya se pueda hacer esto o lo otro. Deben ir paso a paso y marcarse siempre pequeños objetivos. No ser impacientes ni intentar lograrlo todo de golpe, ir quemando etapas.\nLos hay con la sensación de que esta situación se ha cargado el curso, que han perdido un año de su vida y les va a pasar factura en el futuro. ¿Deben verlo con más optimismo?\nEl optimismo siempre va a depender de cómo estás viendo las cosas. No es responsabilidad de ninguno de nosotros que todo esto haya ocurrido. Lo que deben preguntarse es, ¿qué puedo sacar yo de positivo de todo ello? Deben convertir sus pensamientos negativos en positivos. Teniendo en cuenta que el curso no va a depender tampoco de ellos porque es el Ministerio de Educación quien decide cómo va a terminar, pero pueden y deben aprovecharlo para hacer esto o leer lo otro, nunca darlo por perdido porque siempre hay algo en lo que tú podrás actuar o que podrás hacer. Quizás acaben descubriendo que  faltan horas al día para hacer todo lo que quieren. Responsabilízate solo de lo que tú decides.\nSi estas semanas han provocado una vuelta atrás en las libertades ganadas con sus padres, porque están mucho más pendientes de lo que hacen, cuanto se conectan a internet o con quien hablan. ¿Cómo hacerles entender que deben seguir respetando su intimidad?\nImagina cómo podrías demostrar en un juicio la inocencia o culpabilidad de algo: con hechos que corroboren eso. Si les das a tus padres motivos para que tengan que estar vigilándote es porque están perdiendo la confianza. ¿Qué se puede hacer? Responder con hechos y actos que ayuden a los padres a recuperar esa confianza y, sobre todo, entablar conversaciones con ellos para saber qué necesitan ellos para entenderte y estar más tranquilos y no controlarte.\nPara aquellos que han perdido a un ser querido durante la pandemia y no pudieron despedirse. ¿Cómo gestionar los sentimientos que esto provoca?\nEl hecho de perder a un familiar conlleva un duelo y una serie de etapas. La más importante es la de la aceptación. Los seres humanos estamos acostumbrados a tolerar pero no a aceptar. La aceptación solo llega cuando ya no me duele algo y cómo puedo llegar a ello: intentando entender que la muerte forma parte de la vida y tratando de pensar de que no eres responsable de lo que ha ocurrido. Imagina que la muerte de este ser querido les hubiese pillado, por ejemplo, cursando una beca en el extranjero y no hubiera podido viajar. La reflexión que debe hacer para aceptar la situación es que ese familiar va a estar en su corazón siempre, que no es responsabilidad suya lo que ha ocurrido y que no puede hacer nada para cambiar lo que ha ocurrido.\n¿Con qué actitud deberían afrontar la vuelta a las rutinas, las clases y las relaciones sociales?\nAnte todo lo que deben pensar es qué pueden aportar ellos a la sociedad para que las cosas mejoren. Para que esto que te ha ocurrido, entre otras cosas no poder ver a los amigos o llevar a cabo tus costumbres diarias, no vuelva a ocurrir. Pensar que para que las cosas funcionen tiene que haber un equilibrio y lo que puedes dar tú para que tú también puedas recibir. El gran poder que poseemos y tenemos en nuestras manos es el de la responsabilidad.\n",
    "tags": [
        "Salud",
        "Adolescentes",
        "Coaching",
        "Coronavirus en España",
        "Buenas noticias coronavirus",
        "Actividades esenciales"
    ],
    "processed_tags": [
        "salud",
        "adolescentes",
        "coaching",
        "coronavirus en espana",
        "buenas noticias coronavirus",
        "actividades esenciales",
        "miedo",
        "padres",
        "pensar",
        "ocurrido",
        "salir"
    ],
    "processed": [
        "edad",
        "replet",
        "cambi",
        "fisic",
        "psicolog",
        "sexual",
        "social",
        "etap",
        "busc",
        "reafirm",
        "encontr",
        "ident",
        "confin",
        "pill",
        "millon",
        "adolescent",
        "español",
        "total",
        "despreven",
        "especi",
        "limb",
        "tierr",
        "sal",
        "acompañ",
        "padr",
        "jov",
        "adult",
        "descarg",
        "respons",
        "activ",
        "esencial",
        "may",
        "permit",
        "sal",
        "pas",
        "deport",
        "horari",
        "establec",
        "rest",
        "adult",
        "decid",
        "pon",
        "pellej",
        "plant",
        "coach",
        "nan",
        "lopez",
        "pregunt",
        "arranc",
        "desescal",
        "coach",
        "ejecut",
        "escuel",
        "europe",
        "coaching",
        "miembr",
        "international",
        "coaching",
        "federation",
        "especializ",
        "adolescent",
        "preadolescent",
        "padr",
        "ayud",
        "comprend",
        "desenvolv",
        "import",
        "etap",
        "transicion",
        "herramient",
        "aport",
        "inici",
        "empoder",
        "vid",
        "adult",
        "tiemp",
        "coronavirus",
        "tant",
        "seman",
        "confin",
        "mied",
        "sal",
        "cas",
        "afront",
        "primer",
        "sal",
        "call",
        "pens",
        "habl",
        "mied",
        "mied",
        "mied",
        "emocion",
        "habitual",
        "pens",
        "mied",
        "mal",
        "mal",
        "emocion",
        "depend",
        "utilic",
        "mied",
        "serv",
        "cas",
        "protej",
        "recom",
        "hag",
        "reflexion",
        "mied",
        "escuch",
        "preocup",
        "fundament",
        "mied",
        "hech",
        "cruz",
        "call",
        "mied",
        "integr",
        "normal",
        "evident",
        "cruz",
        "mir",
        "atropell",
        "mir",
        "mied",
        "sustitu",
        "evit",
        "quier",
        "suced",
        "cas",
        "simil",
        "tom",
        "precaucion",
        "segu",
        "norm",
        "sal",
        "segur",
        "ocurr",
        "mal",
        "dej",
        "oid",
        "descubr",
        "padr",
        "mied",
        "salg",
        "convenc",
        "sal",
        "pas",
        "mal",
        "pregunt",
        "padr",
        "cort",
        "libertad",
        "hij",
        "perd",
        "confianz",
        "hij",
        "adolescent",
        "solidific",
        "confianz",
        "padr",
        "empatiz",
        "entend",
        "padr",
        "preocup",
        "ocurr",
        "sal",
        "discotec",
        "noch",
        "normal",
        "padr",
        "sint",
        "desconcert",
        "mied",
        "entend",
        "sient",
        "llam",
        "envi",
        "whatsapp",
        "padr",
        "sent",
        "utiliz",
        "herramient",
        "empat",
        "pens",
        "sent",
        "padr",
        "hij",
        "situacion",
        "simil",
        "empatiz",
        "cubr",
        "neces",
        "padr",
        "tranquil",
        "pacienci",
        "tant",
        "seman",
        "confin",
        "qued",
        "tant",
        "desescal",
        "cre",
        "micr",
        "objet",
        "pued",
        "realiz",
        "marc",
        "sal",
        "amig",
        "may",
        "cre",
        "ilusion",
        "real",
        "depend",
        "objet",
        "macr",
        "micr",
        "manten",
        "amig",
        "convers",
        "videochat",
        "planific",
        "haras",
        "pas",
        "pas",
        "marc",
        "pequeñ",
        "objet",
        "impacient",
        "logr",
        "golp",
        "quem",
        "etap",
        "sensacion",
        "situacion",
        "carg",
        "curs",
        "perd",
        "año",
        "vid",
        "pas",
        "factur",
        "futur",
        "verl",
        "optim",
        "optim",
        "depend",
        "viend",
        "respons",
        "ocurr",
        "pregunt",
        "sac",
        "posit",
        "convert",
        "pensamient",
        "negat",
        "posit",
        "curs",
        "depend",
        "ministeri",
        "educ",
        "decid",
        "termin",
        "aprovech",
        "leer",
        "darl",
        "perd",
        "podras",
        "actu",
        "podras",
        "acab",
        "descubr",
        "falt",
        "quier",
        "responsabilizat",
        "decid",
        "seman",
        "provoc",
        "vuelt",
        "atras",
        "libertad",
        "gan",
        "padr",
        "pendient",
        "conect",
        "internet",
        "hac",
        "entend",
        "segu",
        "respet",
        "intim",
        "imagin",
        "podr",
        "demostr",
        "juici",
        "inocent",
        "culpabil",
        "hech",
        "corrobor",
        "das",
        "padr",
        "motiv",
        "vigilandot",
        "perd",
        "confianz",
        "respond",
        "hech",
        "actos",
        "ayud",
        "padr",
        "recuper",
        "confianz",
        "entabl",
        "convers",
        "necesit",
        "entendert",
        "tranquil",
        "controlart",
        "perd",
        "quer",
        "pandemi",
        "pud",
        "desped",
        "gestion",
        "sentimient",
        "provoc",
        "perd",
        "famili",
        "conllev",
        "duel",
        "seri",
        "etap",
        "import",
        "acept",
        "ser",
        "human",
        "acostumbr",
        "toler",
        "acept",
        "acept",
        "lleg",
        "duel",
        "lleg",
        "intent",
        "entend",
        "muert",
        "form",
        "vid",
        "trat",
        "pens",
        "respons",
        "ocurr",
        "imagin",
        "muert",
        "quer",
        "pill",
        "curs",
        "bec",
        "extranjer",
        "pod",
        "viaj",
        "reflexion",
        "acept",
        "situacion",
        "famili",
        "corazon",
        "respons",
        "ocurr",
        "cambi",
        "ocurr",
        "actitud",
        "deb",
        "afront",
        "vuelt",
        "rutin",
        "clas",
        "relacion",
        "social",
        "pens",
        "aport",
        "socied",
        "mejor",
        "ocurr",
        "amig",
        "cab",
        "costumbr",
        "diari",
        "vuelv",
        "ocurr",
        "pens",
        "funcion",
        "equilibri",
        "pued",
        "pued",
        "recib",
        "pos",
        "man",
        "respons"
    ]
}