{
    "title": "Coronavirus: ¿Qué son los test de anticuerpos y para qué se van a usar?",
    "subtitle": "Estas pruebas podrían determinar la tasa real de contagio y mortalidad de la enfermedad y ayudar a su control.",
    "author": "20minutos",
    "date": "2020-04-07",
    "time": "14:09",
    "content": "El Gobierno está inmerso en el desarrollo de posibles escenarios y medidas para la fase conocida como \"desescalada\" tras superar el pico de contagios por coronavirus y que, previsiblemente, comenzará en unas semanas. En este punto, el Comité de Gestión Técnico del coronavirus ha explicado en las últimas ruedas de prensa que una de las medidas será la realización de pruebas masivas para la detección precoz de casos positivos y proceder así a su aislamiento preventivo.Por otra parte, también han destacado la puesta en marcha de \"un estudio de seroprevalencia\" para determinar cuántas personas han padecido la enfermedad y han desarrollado anticuerpos y, por lo tanto, la inmunidad al virus durante un tiempo. Por tanto, uno de los objetivos primordiales es identificar a la población inmune para ir, poco a poco, levantando las medidas de confinamiento. La serología es el estudio que analiza la presencia de anticuerpos en sangre. Estos test de anticuerpos indicarán si la persona está protegida o no ante la enfermedad. Es una prueba rápida (aunque no se debe confundir con los test rápidos que se están utilizando para identificar casos positivos) que determina la respuesta inmunológica hacia el virus. Este test se realiza mediante una muestra de sangre y es capaz de arrojar resultados en 10 o 15 minutos. Es una de las pruebas, que si se hacen de forma masiva, explicará la situación de la pandemia porque, por ejemplo, determinará la tasa real de contagio y de mortalidad. Consecuentemente, los resultados ayudarán a los expertos a controlar mejor la enfermedad. La profesora de política pública de la Escuela de Gobierno Blavatnik (Universidad de Oxford), Anna Petherick, señala en un artículo publicado recientemente en The Lancet que el uso actual más relevante de estas pruebas es \"ayudar a informar a los encargados de formular políticas públicas cuántos casos asintomáticos han ocurrido en una población\". Sin embargo, destaca, \"todavía existen algunas preguntas técnicas sobre la optimización del diseño de la prueba, principalmente para entender cómo el recubrimiento viral desencadena el reconocimiento y la neutralización del virus por parte de un sistema inmunitario saludable\". En todo caso, estas pruebas pueden servir para verificar que las vacunas que se están desarrollando funcionan \"según lo previsto en los ensayos clínicos\" y a tener una idea más elaborada de \"los niveles de anticuerpos protectores que una vacuna necesita para provocar\". Finalmente, si un test de anticuerpos demuestra que si un trabajador ya ha tenido y ha superado la enfermedad, y probablemente sea inmune, puede volver a trabajar sin riesgo de contagio. ",
    "processed": null
}