{
    "title": "\n                        ¿Cómo puedes saber cuándo te quedaste embarazada y cuándo saldrás de cuentas?\n                    ",
    "subtitle": "Para saber cuándo te quedaste embarazada debes tener en cuenta tu última menstruación.",
    "author": "RAQUEL LEMOS",
    "date": "2020-05-05",
    "time": "06:31",
    "content": "Te has hecho, por fin, tu test de embarazo porque tenías la sospecha y... ya lo has podido confirmar. Estás embarazada, pero no sabes cuál ha sido la fecha exacta de concepción para calcular en qué semana es posible que salgas de cuentas. A pesar de que esto te pueda parecer complicado, en realidad, no lo es. Existen unos cálculos muy sencillos que puedes hacer ahora mismo.\nLa Asociación Americana de Gestación indica que para que puedas saber cuándo te quedaste embarazada debes recordar cuándo tuviste tu última menstruación. Pero, seguro que te estás preguntando cuál es el día que debes tener en cuenta, ¿el primero o el último? Pues, desde la Asociación recomiendan que se recuerde el primer día en el que se inició tu último periodo.\nUna vez tienes claro cuándo tuviste tu última menstruación, por ejemplo, el dos de febrero de este año, debes saber que la concepción suele ocurrir entre 11 y 21 días después. Esto quiere decir que la fecha de concepción puede ser estar entre el 13 y el 23 de febrero. Saber en estos casos con exactitud la fecha de embarazo exacta no es nada fácil, por eso, se trata de una estimación.\nAdemás, este problema es mayor si en tu caso tus menstruaciones no suelen ser regulares. La dificultad para saber cuándo te quedaste embarazada aumenta, por lo tanto, este cálculo puede no ser nada útil en estos casos. Tampoco, si no recuerdas el primer día de tu último periodo. Pero, no te preocupes. Pues existe otra forma de saber en qué día comenzó la gestación. \nLa mejor manera de saber cuándo te quedaste embarazada, sin duda, es el ultrasonido. Si esto se hace al comienzo del embarazo, la medición es mucho más precisa. Por lo tanto, al hacer la primera ecografía, que se realiza en el primer trimestre (semanas 1-12) como indica la Asociación Española de Pediatría (AEPED), ya podrás saber en el momento de la concepción.\nUna vez que ya sabes cuándo te quedaste embarazada, también querrás saber en qué momento puede que ocurra el parto. Para esto, puedes hacer otro cálculo teniendo en cuenta, de nuevo, el primer día en el que tuviste tu último periodo. A esta fecha se le sumarás 280 días (40 semanas).\nAhora ya sabrás cuándo puede que se produzca el parto, lo que también te comunicarán en las ecografías. Sin embargo, quizás este momento se adelante o se retrase. Pues, como señala la Asociación Americana de Concepción \"solo alrededor del 5% de los bebés nacen en su fecha estimada de parto\". \nEstos cálculos son mucho más exactos si te has sometido a una inseminación artificial o a una fecundación in vitro. En estos casos es mucho más fácil saber cuál es la fecha de concepción y determinar el momento en el que puede que te pongas de parto. No obstante, esto último, siempre será una fecha aproximada. Pues solo un porcentaje muy bajo de los bebés nacen en la fecha determinada.\n",
    "tags": [
        "Embarazo",
        "Salud",
        "tagfree"
    ],
    "processed_tags": [
        "embaraz",
        "salud",
        "tagfre"
    ],
    "processed": [
        "test",
        "embaraz",
        "sospech",
        "pod",
        "confirm",
        "embaraz",
        "fech",
        "exact",
        "concepcion",
        "calcul",
        "seman",
        "salg",
        "cuent",
        "parec",
        "complic",
        "realid",
        "calcul",
        "sencill",
        "pued",
        "asoci",
        "american",
        "gestacion",
        "indic",
        "pued",
        "qued",
        "embaraz",
        "deb",
        "record",
        "menstruacion",
        "segur",
        "pregunt",
        "deb",
        "asoci",
        "recomiend",
        "recuerd",
        "inic",
        "period",
        "menstruacion",
        "febrer",
        "año",
        "deb",
        "concepcion",
        "suel",
        "ocurr",
        "fech",
        "concepcion",
        "febrer",
        "cas",
        "exactitud",
        "fech",
        "embaraz",
        "exact",
        "facil",
        "estim",
        "problem",
        "cas",
        "menstruacion",
        "suel",
        "regular",
        "dificult",
        "qued",
        "embaraz",
        "aument",
        "calcul",
        "util",
        "cas",
        "recuerd",
        "period",
        "preocup",
        "form",
        "comenz",
        "gestacion",
        "qued",
        "embaraz",
        "dud",
        "ultrason",
        "comienz",
        "embaraz",
        "medicion",
        "precis",
        "ecograf",
        "realiz",
        "trimestr",
        "seman",
        "indic",
        "asoci",
        "español",
        "pediatr",
        "aep",
        "podras",
        "concepcion",
        "qued",
        "embaraz",
        "querras",
        "ocurr",
        "part",
        "pued",
        "calcul",
        "period",
        "fech",
        "sum",
        "seman",
        "sabras",
        "produzc",
        "part",
        "comunic",
        "ecograf",
        "retr",
        "señal",
        "asoci",
        "american",
        "concepcion",
        "bebes",
        "nac",
        "fech",
        "estim",
        "part",
        "calcul",
        "exact",
        "somet",
        "insemin",
        "artificial",
        "fecund",
        "in",
        "vitr",
        "cas",
        "facil",
        "fech",
        "concepcion",
        "determin",
        "pong",
        "part",
        "obstant",
        "fech",
        "aproxim",
        "porcentaj",
        "bebes",
        "nac",
        "fech",
        "determin"
    ]
}