{
    "title": "¿Por qué tengo hormigueo en los dedos de las manos? Posibles causas y tratamiento",
    "subtitle": "Una de las posibles causas está relacionada con la postura o con la presión sostenida sobre un nervio. ",
    "author": "20minutos",
    "date": "2020-05-08",
    "time": "09:23",
    "content": "La sensación de hormigueo, conocida como parestesia, pueden ocurrir en cualquier parte del cuerpo aunque las zonas más comunes suelen ser las manos, los pies, las piernas o los brazos. Este trastorno de la sensibilidad ocurre sin estimulo previo y se manifiesta con sensaciones como el hormigueo o el adormecimiento de alguna parte del cuerpo.\n¿Notas que se te quedan dormidas las manos o entumecidas? \"En algún momento, casi todos hemos experimentado parestesias transitorias, es decir, la sensación de hormigueo, como cuando hemos permanecido sentados mucho tiempo con las piernas cruzadas, o nos hemos quedado dormidos con un brazo doblado debajo de la cabeza\", destaca el Instituto Nacional de Trastornos Neurológicos y Accidentes Cerebrovasculares (NINDS, por sus siglas en inglés).\nDe hecho, una de las causas más frecuentes suele estar motivada al permanecer demasiado tiempo en una misma postura o \"cuando se ejerce presión sostenida sobre un nervio\". No obstante, si este tipo de molestia suele repetirse con mayor frecuencia (o incluso es crónica) es importante acudir al médico para que realice un diagnostico, ya que puede ser síntoma de otras enfermedades\nEl doctor Jesús Pujol, médico de familia y miembro del grupo de trabajo de neurología de la Sociedad Española de Medicina Familiar y Comunitaria (semFYC), destaca en una entrevista a Infosalus que se puede distinguir entre episodios de hormigueo puntuales y permanentes. \n\"Los episódicos son derivados de la compresión nerviosa, como por ejemplo sucede en los derivados de las hernias discales en cualquier punto del raquis, en el caso de los posturales y en el del síndrome de túnel carpiano. En cambio, son permanentes cuando se derivan de una deficiencia de vitamina B12, o se originan por la diabetes mellitus, o por enfermedades neurológicas como la ELA\", declara. \nUna de las afecciones más comunes que puede provocar el hormigueo en las manos es el conocido como síndrome del túnel carpiano. Se trata de \"un malestar doloroso en la muñeca y la mano que provoca un adormecimiento o un hormigueo en los dedos. Se debe a la comprensión del nervio mediano al pasar por el túnel del carpo (paso estrecho que hay en la muñeca formado por huesos y ligamentos)\", explican desde la Sociedad Española de Medicina de Familia y Comunitaria (semFYC). \nOtras de las causas posibles para el hormigueo en las manos descritas por MedlinePlus pueden ser las siguientes: \nEl hormigueo también puede ser síntoma de otras enfermedades de tipo neurológico, por lo que es importante acudir al medico cuando la sensación persiste. \"La parestesia crónica suele ser un síntoma de una enfermedad neurológica subyacente o un daño traumático de un nervio. Puede ser causada por trastornos que afectan el sistema nervioso central, como el accidente cerebrovascular (ACV) y los ataques isquémicos transitorios (los mini-ACV), la esclerosis múltiple, la mielitis transversa o la encefalitis\", detallan desde el Instituto Nacional de Trastornos Neurológicos y Accidentes Cerebrovasculares (NINDS). \nLa diabetes es otra de las afecciones que pueden producir sensación de hormigueo ya que tienen un riesgo mayor de desarrollar daños en los nervios como la neuropatía. De hecho, es uno de los síntomas más comunes en pacientes con diabetes tipo 2, según la Federación Española de Diabetes. Otras enfermedades como el hipotiroidismo o el fenómeno de Raynaud pueden causar esta sensación.\nEl diagnóstico y posible tratamiento para estos hormigueos dependerá de la causa que los haya originado, por lo que será necesario acudir al médico para que realice una evaluación. \n\"El tratamiento adecuado de la parestesia depende del diagnóstico exacto de la causa subyacente. La historia clínica, el examen físico y los exámenes de laboratorio son esenciales para el diagnóstico\", argumentan en el NINDS. \n",
    "tags": [
        "Salud",
        "tagfree"
    ],
    "processed_tags": [
        "salud",
        "tagfree",
        "hormigueo",
        "sensación",
        "manos",
        "enfermedades",
        "diabetes"
    ],
    "processed": [
        "sensacion",
        "hormigue",
        "conoc",
        "parestesi",
        "ocurr",
        "cuerp",
        "zon",
        "comun",
        "suel",
        "man",
        "pies",
        "piern",
        "braz",
        "trastorn",
        "sensibil",
        "ocurr",
        "estimul",
        "previ",
        "manifiest",
        "sensacion",
        "hormigue",
        "adormec",
        "cuerp",
        "not",
        "qued",
        "dorm",
        "man",
        "entumec",
        "experiment",
        "parestesi",
        "transitori",
        "sensacion",
        "hormigue",
        "permanec",
        "sent",
        "piern",
        "cruz",
        "qued",
        "dorm",
        "braz",
        "dobl",
        "cabez",
        "destac",
        "institut",
        "nacional",
        "trastorn",
        "neurolog",
        "accident",
        "cerebrovascular",
        "ninds",
        "sigl",
        "ingles",
        "caus",
        "frecuent",
        "suel",
        "motiv",
        "permanec",
        "postur",
        "ejerc",
        "presion",
        "sosten",
        "nervi",
        "obstant",
        "tip",
        "molesti",
        "suel",
        "repet",
        "frecuenci",
        "cronic",
        "import",
        "acud",
        "medic",
        "realic",
        "diagnost",
        "sintom",
        "enfermedad",
        "doctor",
        "jesus",
        "pujol",
        "medic",
        "famili",
        "miembr",
        "grup",
        "neurolog",
        "socied",
        "español",
        "medicin",
        "famili",
        "comunitari",
        "semfyc",
        "destac",
        "entrev",
        "infosalus",
        "distingu",
        "episodi",
        "hormigue",
        "puntual",
        "permanent",
        "episod",
        "deriv",
        "compresion",
        "nervios",
        "suced",
        "deriv",
        "herni",
        "discal",
        "punt",
        "raquis",
        "cas",
        "postural",
        "sindrom",
        "tunel",
        "carpian",
        "cambi",
        "permanent",
        "deriv",
        "deficient",
        "vitamin",
        "b12",
        "origin",
        "diabet",
        "mellitus",
        "enfermedad",
        "neurolog",
        "ela",
        "decl",
        "afeccion",
        "comun",
        "provoc",
        "hormigue",
        "man",
        "conoc",
        "sindrom",
        "tunel",
        "carpian",
        "malest",
        "dolor",
        "muñec",
        "man",
        "provoc",
        "adormec",
        "hormigue",
        "ded",
        "comprension",
        "nervi",
        "median",
        "pas",
        "tunel",
        "carp",
        "pas",
        "estrech",
        "muñec",
        "form",
        "hues",
        "ligament",
        "explic",
        "socied",
        "español",
        "medicin",
        "famili",
        "comunitari",
        "semfyc",
        "caus",
        "posibl",
        "hormigue",
        "man",
        "descrit",
        "medlineplus",
        "siguient",
        "hormigue",
        "sintom",
        "enfermedad",
        "tip",
        "neurolog",
        "import",
        "acud",
        "medic",
        "sensacion",
        "pers",
        "parestesi",
        "cronic",
        "suel",
        "sintom",
        "enfermed",
        "neurolog",
        "subyacent",
        "dañ",
        "traumat",
        "nervi",
        "caus",
        "trastorn",
        "afect",
        "sistem",
        "nervios",
        "central",
        "accident",
        "cerebrovascul",
        "acv",
        "ataqu",
        "isquem",
        "transitori",
        "mini",
        "acv",
        "esclerosis",
        "multipl",
        "mielitis",
        "transvers",
        "encefalitis",
        "detall",
        "institut",
        "nacional",
        "trastorn",
        "neurolog",
        "accident",
        "cerebrovascular",
        "ninds",
        "diabet",
        "afeccion",
        "produc",
        "sensacion",
        "hormigue",
        "riesg",
        "desarroll",
        "dañ",
        "nervi",
        "neuropat",
        "sintom",
        "comun",
        "pacient",
        "diabet",
        "tip",
        "feder",
        "español",
        "diabet",
        "enfermedad",
        "hipotiroid",
        "fenomen",
        "raynaud",
        "caus",
        "sensacion",
        "diagnost",
        "tratamient",
        "hormigue",
        "depend",
        "caus",
        "origin",
        "necesari",
        "acud",
        "medic",
        "realic",
        "evalu",
        "tratamient",
        "adecu",
        "parestesi",
        "depend",
        "diagnost",
        "exact",
        "caus",
        "subyacent",
        "histori",
        "clinic",
        "exam",
        "fisic",
        "examen",
        "laboratori",
        "esencial",
        "diagnost",
        "argument",
        "ninds"
    ]
}