{
    "title": "Mascarillas caseras de tela: cuál es su eficacia, cómo hacerlas y usarlas",
    "subtitle": "No deben utilizarlas niños menores de 2 años ni personas de riesgo. ",
    "author": "RAQUEL LEMOS",
    "date": "2020-05-19",
    "time": "09:02",
    "content": "En los supermercados, el transporte público y los centros de salud ya es obligatorio utilizar mascarilla. Pero ¿es necesario comprar las que venden en las farmacias (quirúrgicas) o las mascarillas de tela que podemos fabricar en casa son igual de útiles? La respuesta es \"depende\".\nLos Centros para el Control y Prevención de Enfermedades (CDC)desaconsejan el uso de las mascarillas de tela en niños que sean menores de 2 años y en personas que tengan problemas respiratorios o que \"estén inconscientes, incapacitadas o no sean capaces de quitárselas sin ayuda\". \nAsimismo, el Ministerio de Sanidad, Consumo y Bienestar (MSCBS) advierte que estas mascarillas se consideran \"no médicas\" y, por lo tanto, no se deben usar \"en entornos de atención médica o por profesionales sanitarios\". Sin embargo, explica que los ciudadanos las pueden utilizar siempre y cuando se sigan manteniendo las medidas de prevención (distanciamiento, lavado de manos...).\nLos CDC apoyan esto indicando que consideran útiles las mascarillas de tela \"en entornos públicos donde sea difícil mantener otras medidas de distanciamiento social\" y aseguran que pueden ayudar a \"desacelerar la propagación del virus\".\nElaborar mascarillas de tela casera es un proceso relativamente sencillo. No obstante, conviene disponer de una máquina de coser para que el resultado sea el mejor. Estos son los pasos que se deben seguir:\nUtilizar dos capas de algodón (incluso tres) asegura una mayor protección. Además, estas mascarillas de tela casera pueden lavarse después de cada uso y se puede utilizar todo tipo de material para confeccionarlas, desde una camiseta, un pañuelo de tela, etc. Lo importante es que haya, como mínimo, doble capa.\nLas mascarillas de tela casera deben usarse en aquellos lugares públicos donde mantener la distancia de seguridad sea difícil como puede ser el supermercado, el transporte público o zonas muy transitadas en la calle.\nPara asegurar el correcto uso de las mascarillas de tela conviene tener en cuenta los consejos que ha brindado el Ministerio de Consumo de España. Lo fundamental es que siempre se laven las manos con agua y jabón antes de ponerse la mascarilla, que se debe coger por los elásticos.\nLa mascarilla debe cubrir a nariz y la boca, y para que no se mueva al hablar se puede colocar un esparadrapo hipoalergénico en la parte de la nariz. En el caso de que se toque la parte externa de la mascarilla para ajustarla en algún momento, o por algún otro motivo, siempre deben lavarse las manos.\nPara retirarla, el Ministerio recomienda tocar solo los elásticos e insiste en la necesidad de lavarse las manos. Además, la Normalización Española (UNE) indica que la mascarilla debe lavarse cuando esta se humedezca o ensucie.\nCon todo, es importante que la mascarilla no se coloque ni en la frente ni en la barbilla. En el caso de que se tenga que quitar para comer, por ejemplo, hay que seguir las instrucciones de no tocar su parte exterior y lavarse siempre las manos tanto al retirarla como al volver a ponerla.\nLas mascarillas de tela casera son una buena opción y si en lugar de usar dos capas se utilizan tres, mucho mejor. Protegerse y proteger a los demás es fundamental para detener la propagación del coronavirus. \n",
    "tags": [
        "Salud",
        "Mascarillas"
    ],
    "processed_tags": [
        "salud",
        "mascarillas",
        "t",
        "e",
        "l",
        "a",
        "m",
        "a",
        "s",
        "c",
        "a",
        "r",
        "i",
        "l",
        "l",
        "a",
        "m",
        "a",
        "n",
        "o",
        "s",
        "l",
        "a",
        "v",
        "a",
        "r",
        "s",
        "e"
    ],
    "processed": [
        "supermerc",
        "transport",
        "public",
        "centr",
        "salud",
        "obligatori",
        "utiliz",
        "mascarill",
        "necesari",
        "compr",
        "vend",
        "farmaci",
        "quirurg",
        "mascarill",
        "tel",
        "fabric",
        "cas",
        "util",
        "respuest",
        "depend",
        "control",
        "prevencion",
        "enfermedad",
        "cdc",
        "desaconsej",
        "niñ",
        "menor",
        "años",
        "person",
        "problem",
        "respiratori",
        "inconscient",
        "incapacit",
        "capac",
        "quit",
        "ayud",
        "asim",
        "ministeri",
        "sanid",
        "consum",
        "bienest",
        "mscbs",
        "adviert",
        "consider",
        "medic",
        "entorn",
        "atencion",
        "medic",
        "profesional",
        "sanitari",
        "explic",
        "ciudadan",
        "sig",
        "manten",
        "med",
        "distanci",
        "lav",
        "man",
        "apoy",
        "indic",
        "public",
        "dificil",
        "manten",
        "social",
        "asegur",
        "ayud",
        "desaceler",
        "propag",
        "virus",
        "elabor",
        "caser",
        "proces",
        "relat",
        "sencill",
        "obstant",
        "convien",
        "dispon",
        "maquin",
        "cos",
        "result",
        "pas",
        "segu",
        "cap",
        "algodon",
        "asegur",
        "proteccion",
        "lav",
        "tip",
        "material",
        "confeccion",
        "camiset",
        "pañuel",
        "etc",
        "import",
        "minim",
        "dobl",
        "cap",
        "usars",
        "lugar",
        "distanci",
        "segur",
        "supermerc",
        "zon",
        "transit",
        "call",
        "asegur",
        "correct",
        "consej",
        "brind",
        "españ",
        "fundamental",
        "lav",
        "agu",
        "jabon",
        "pon",
        "cog",
        "elast",
        "cubr",
        "nariz",
        "boc",
        "muev",
        "habl",
        "coloc",
        "esparadrap",
        "hipoalergen",
        "cas",
        "toqu",
        "extern",
        "ajust",
        "motiv",
        "retir",
        "recomiend",
        "toc",
        "insist",
        "neces",
        "normaliz",
        "español",
        "une",
        "indic",
        "humedezc",
        "ensuci",
        "coloqu",
        "frent",
        "barbill",
        "quit",
        "com",
        "instruccion",
        "exterior",
        "volv",
        "pon",
        "opcion",
        "utiliz",
        "proteg",
        "proteg",
        "deten",
        "coronavirus"
    ]
}