{
    "title": "Pérdida de gusto y olfato, conjuntivitis, heridas dematológicas... Los otros posibles síntomas del coronavirus",
    "subtitle": "La somatización y el coronavirus: cuando notamos todos los síntomas sin estar infectados.",
    "author": "20minutos",
    "date": "2020-04-10",
    "time": "11:28",
    "content": "A medida que pasa el tiempo y que el número de personas contagiadas va en aumento se va conociendo más el comportamiento del coronavirus y también sus síntomas. Si la fiebre, la tos seca y el cansancio eran los signos más característicos de este virus, cada vez se vinculan otros muy dispares y que a priori nada tiene que ver con una enfermedad respiratoria.\nAunque no hay una evidencia que vincule este síntoma al coronavirus, las lesiones dermatológicas en los pies podrían ser un signo más del virus. Desde esta semana, ha llamado la atención de los sanitarios de muchos países y ha hecho que el Consejo General de Colegios Oficiales de Podólogos establezca un protocolo para sus 7.500 profesionales con el objetivo de que sepan actuar ante esos casos. \nLas erupciones, de color púrpura, son muy similares a las de la varicela, el sarampión o los sabañones. Se suelen manifestar en torno a los dedos de los pies, generalmente de niños y adolescentes y, normalmente, se curan sin dejar marcas.\nExpertos en oftalmología también vinculan la conjuntivitis al coronavirus.Aunque no está reconocida por la OMS como síntoma del virus, el catedrático de Oftalmología de la Universidad Miguel Hernández de Alicante, Jorge L. Alió, ha avisado de que el nuevo coronavirus puede debutar como una conjuntivitis, como así ha ocurrido al 20% de las personas infectadas.\nEn concreto, los pacientes afectados pueden presentar al principio o a lo largo de su evolución una conjuntivitis viral en la cual el virus es transmisible a través de las lágrimas. Asimismo, a través de la conjuntiva, el virus puede llegar a la circulación general del paciente, puesto que la conjuntiva es una gran esponja que absorbe los gérmenes, y en este caso, el virus la penetra con facilidad infectando a la persona.\nAdemás de éstos últimos que se están investigando en las últimas semanas, la Organización Mundial de la Salud ha ido ampliando los síntomas añadiendo, entre otros, la falta de aliento, lo que podría manifestarse también como dificultad respiratoria, a la hora de inhalar o exhalar aire. \nTambién incluye los achaques, que se manifiestan mediante una indisposición o alteración de la salud que es leve y pasajera, y el dolor de garganta que puede acompañar la tos seca.\nLa diarrea es otra señal, aunque la OMS recalca que serán “muy pocas las personas” que la presenten, al igual que las náuseas, aunque se pueden llegar a manifestar. La secreción nasal también es un síntoma poco común, pero la OMS lo ha incluido en su listado. \nEl que no incluye, aunque sí valora el Ministerio de Sanidad como posible síntoma, es la anosmia y la ageusia, es decir, pérdida del olfato y del gusto. Un estudio de la Sociedad Española de Neurología reconoce que estos síntomas podrían tener relación, después de haberse detectado casos con estos síntomas.\n",
    "processed": [
        "med",
        "pas",
        "numer",
        "person",
        "contagi",
        "aument",
        "conoc",
        "comport",
        "coronavirus",
        "sintom",
        "fiebr",
        "tos",
        "sec",
        "cansanci",
        "sign",
        "caracterist",
        "virus",
        "vincul",
        "dispar",
        "priori",
        "enfermed",
        "respiratori",
        "evident",
        "vincul",
        "sintom",
        "coronavirus",
        "lesion",
        "dermatolog",
        "pies",
        "sign",
        "virus",
        "seman",
        "llam",
        "atencion",
        "sanitari",
        "pais",
        "consej",
        "colegi",
        "oficial",
        "podolog",
        "establezc",
        "protocol",
        "profesional",
        "objet",
        "sep",
        "actu",
        "cas",
        "erupcion",
        "color",
        "purpur",
        "similar",
        "varicel",
        "sarampion",
        "sabañon",
        "suel",
        "manifest",
        "torn",
        "ded",
        "pies",
        "general",
        "niñ",
        "adolescent",
        "normal",
        "cur",
        "dej",
        "marc",
        "expert",
        "oftalmolog",
        "vincul",
        "conjuntivitis",
        "coronavirus",
        "reconoc",
        "oms",
        "sintom",
        "virus",
        "catedrat",
        "oftalmolog",
        "univers",
        "miguel",
        "hernandez",
        "alic",
        "jorg",
        "ali",
        "avis",
        "coronavirus",
        "debut",
        "conjuntivitis",
        "ocurr",
        "person",
        "infect",
        "concret",
        "pacient",
        "afect",
        "present",
        "principi",
        "evolu",
        "conjuntivitis",
        "viral",
        "virus",
        "transmis",
        "lagrim",
        "asim",
        "conjunt",
        "virus",
        "lleg",
        "circul",
        "pacient",
        "puest",
        "conjunt",
        "esponj",
        "absorb",
        "germen",
        "cas",
        "virus",
        "penetr",
        "facil",
        "infect",
        "person",
        "investig",
        "seman",
        "organiz",
        "mundial",
        "salud",
        "ido",
        "ampli",
        "sintom",
        "añad",
        "falt",
        "alient",
        "manifest",
        "dificult",
        "respiratori",
        "hor",
        "inhal",
        "exhal",
        "air",
        "inclu",
        "achaqu",
        "manifiest",
        "indisposicion",
        "alter",
        "salud",
        "lev",
        "pasajer",
        "dolor",
        "gargant",
        "acompañ",
        "tos",
        "sec",
        "diarre",
        "señal",
        "oms",
        "recalc",
        "person",
        "present",
        "naus",
        "lleg",
        "manifest",
        "secrecion",
        "nasal",
        "sintom",
        "comun",
        "oms",
        "inclu",
        "list",
        "inclu",
        "valor",
        "ministeri",
        "sanid",
        "sintom",
        "anosmi",
        "ageusi",
        "perd",
        "olfat",
        "gust",
        "estudi",
        "socied",
        "español",
        "neurolog",
        "reconoc",
        "sintom",
        "relacion",
        "hab",
        "detect",
        "cas",
        "sintom"
    ]
}