{
    "title": "\n                        ¿Cuál es el músculo más grande del cuerpo?\n                    ",
    "subtitle": "Es sabido que el hueso más grande del cuerpo humano es el fémur... ¿pero saben qué músculo es el de mayor tamaño?",
    "author": "SportYou",
    "date": "2020-05-05",
    "time": "18:29",
    "content": "Muchas veces cuando uno entrena desconoce cuáles son los músculos que se trabajan, cuáles son sus funciones y demás características de estos. Por eso, desde SportYou-20minutos, destapamos algunas curiosidades de la anatomía humana que no todos los 'fit' conocen.\nPese a que se podría pensar que el músculo más grande es el cuádriceps que cubre el fémur, el hueso de mayor tamaño del cuerpo, pero no lo es. De los casi 650 que tenemos, el más grande es el glúteo mayor. Los glúteos están compuestos por tres músculos distintos y el más grande es el más superficial de los tres.  \nEl glúteo mayor aporta la parte principal de la masa visible en el trasero y su tamaño es clave en la función de extensión y rotación lateral de la cadera, así como de como mantener la postura del cuerpo.\nOtros dos músculos que destacan por su tamaño son el dorsal ancho y el sartorio, que son el más amplio y el más largo, respectivamente. El primero de ambos es uno de los músculos que forma parte del inicio de la columna, cubriendo desde las vértebras hasta el sacro.\nPor su parte, el sartorio sí haría referencia al músculo más grande que cubre el fémur. Empieza en el exterior de la cadera y termina en la rodilla y su función principal es la flexión de las piernas en las dos mencionadas articulaciones.\n",
    "tags": [
        "Salud"
    ],
    "processed_tags": [
        "salud"
    ],
    "processed": [
        "entren",
        "desconoc",
        "muscul",
        "funcion",
        "caracterist",
        "sportyou",
        "20minut",
        "destap",
        "curi",
        "anatom",
        "human",
        "fit",
        "conoc",
        "pes",
        "pens",
        "muscul",
        "grand",
        "cuadriceps",
        "cubr",
        "femur",
        "hues",
        "tamañ",
        "cuerp",
        "grand",
        "glute",
        "glute",
        "compuest",
        "muscul",
        "distint",
        "grand",
        "superficial",
        "glute",
        "aport",
        "principal",
        "mas",
        "visibl",
        "traser",
        "tamañ",
        "clav",
        "funcion",
        "extension",
        "rotacion",
        "lateral",
        "cader",
        "manten",
        "postur",
        "cuerp",
        "muscul",
        "destac",
        "tamañ",
        "dorsal",
        "ancho",
        "sartori",
        "ampli",
        "respect",
        "muscul",
        "form",
        "inici",
        "column",
        "cubr",
        "vertebr",
        "sacr",
        "sartori",
        "har",
        "referent",
        "muscul",
        "grand",
        "cubr",
        "femur",
        "empiez",
        "exterior",
        "cader",
        "termin",
        "rodill",
        "funcion",
        "principal",
        "flexion",
        "piern",
        "mencion",
        "articul"
    ]
}