{
    "title": "Consultorio de Coaching: \"Tengo 2 nietos y los echo mucho de menos pero no me atrevo a cuidarlos por miedo al contagio\"",
    "subtitle": "Lee aquí el consultorio anterior y deja tu pregunta en el correo electrónico consultoriocoaching@20minutos.es",
    "author": "20minutos",
    "date": "2020-05-20",
    "time": "12:05",
    "content": "Cada semana 20minutos pone en marcha un consultorio de coaching. Nuestra experta, Magda Barceló, responde a cuestiones que tiene que ver con la formación, pero no solo se trata de la formación académica, sino de tener las habilidades necesarias para, precisamente, abordar con éxito las situaciones que la vida nos depara en todos los ámbitos: laboral, emocional, personal, familiar...\nPara plantear tu duda escribe un correo electrónico a consultoriocoaching@20minutos.es. Mira aquí las respuestas de esta semana.\nPREGUNTA Tras dos meses confinado vuelvo en breve a desplazarme al trabajo. No tengo el \"síndrome de cabaña\" del que todo el mundo habla. Pero la verdad es que me había acostumbrado a una rutina en la que no desplazarme al trabajo me hacía sentirme cómodo.\n¿Cómo debo afrontar estos primeros días hasta que mi mente vuelva a aplicar este cambio?\nRESPUESTA DE LA EXPERTA Cualquier resistencia se vence atravesándola. Por ello le animo a continuar como lo hace, dándose cuenta de sus resistencias internas mientras vuelve a la rutina de antes. Obsérvelas sin luchar contra ellas. Trátelas con paciencia y empatía, sabiendo que son naturales. Y haga lo que tenga que hacer.\nA medida que pasamos a un escenario postpandemia tenemos ante nosotros una elección fundamental: aplicar lo que aprendimos durante la misma o no hacerlo. De ello dependen nuestro futuro, posibilidades y sentido vital.\nPor esta razón, considere: ¿Qué aprendizajes de la cuarentena puede aplicar en su vida, hoy? Tal vez la eficiencia del teletrabajo sea uno de ellos. En tal caso puede optar por proponer teletrabajar unos días a la semana -si el tipo de trabajo lo permite- o tal vez decida considerar un cambio de trabajo que no implique desplazarse.\nPREGUNTA Soy maestra y tengo dos hijos de 3 y 5 años. Hasta ahora he podido ir teletrabajando, aunque hacerlo ha generado tensiones en casa. Mi marido también teletrabaja y alguien tiene que atender a los niños.\nAhora desde la escuela hablan de volver a la normalidad y empezar a dar más clases online. No sé cómo lo voy a hacer con los niños en casa, creo que me voy a desquiciar. No puedo contar con la ayuda de abuelos pues viven lejos y siento miedo de contar con ayuda externa. ¿Qué me aconseja?\nRESPUESTA DE LA EXPERTA Trabajar desde casa sin contar con estructuras de apoyo es un apaño improvisado para hacer frente a esta crisis inesperada. El impacto de esta solución resulta en muchos casos en un estrés físico y emocional difícil de sostener.\nSin embargo este estrés es real, al igual que las limitaciones en su capacidad de trabajar en estas condiciones. Por todo ello, le animo a expresar a sus superiores su situación con claridad, incluido aquello que usted puede y no puede hacer en estas condiciones.\nEn gran medida, estamos acostumbrados a que el estado provea escuelas, hospitales, etcétera. A veces el sistema falla, como ahora, y entonces cada uno de nosotros tiene que tomar la responsabilidad de su propia vida y crear los sistemas que necesite. En su caso, por ejemplo, sería considerar organizarse con otras familias para compartir el cuidado de sus hijos, o bien contratar a alguien externo, como usted sugiere.\nEscucho su temor al considerar contar con ayuda externa. Sin embargo, la vida no está exenta de riesgos y no podemos vivir de forma indefinida en una situación de aislamiento social y temor.\nPREGUNTA Soy responsable de recursos humanos de una empresa relojera con unos 50 empleados aproximadamente. Mi pregunta es si, tras este periodo dramático que hemos vivido, debería recomendar a mis superiores una sesiones de coaching para el resto de trabajadores de la empresa.\nRESPUESTA DE LA EXPERTA Se pregunta sobre si sería positivo realizar coaching para los trabajadores de la empresa después de la crisis del Covid-19. La crisis del coronavirus ha supuesto un shock personal y colectivo de gran impacto.\nPor ello, realizar algun tipo de intervención en el marco de la organización que ayude a las personas me parece una idea fenomenal. En concreto le recomendaría tres focos de introspección personal y colectiva:\n¿Qué he aprendido de esta crisis? ¿De mi mismo, de los otros, de la organización, del mundo?\n¿De qué forma me ha marcado? ¿Hasta qué punto soy diferente? ¿Qué implicaciones tiene esto para mi trabajo?\n¿Cómo se ha visto impactada la organización?\nCon todo lo escuchado y compartido: ¿De qué forma interseccionan mi propósito y el propósito de la organización?\nPREGUNTA Tengo dos nietos y les echo mucho de menos pero no me atrevo a cuidarlos todavía por miedo a contagiarme. La situación me entristece, pues sé bien que mis hijos necesitan mi apoyo. ¿Qué debería hacer?\nRESPUESTA DE LA EXPERTA Tiene ganas de volver a cuidar a sus nietos pero también teme poner en riesgo su salud. En esta decisión personal usted es la máxima responsable y nadie le puede decir lo que tiene que hacer.\nA la hora de tomar la decisión es conveniente que considere su estado de salud general, si forma parte de un grupo de riesgo o no.\nLa vuelta a la normalidad es algo a realizar de forma progresiva al propio ritmo. Por ello, le invito a crearse un protocolo personal con el que se sienta a gusto y a compartirlo con sus hijos. Al realizar el protocolo considere:\nLa fecha y la periodicidad en la que usted está dispuesta a empezar a ver a sus nietos.\nLas horas máximas que quiere estar con ellos, empezando por unas pocas.\nLas condiciones en las que quiere estar con ellos: proximidad física, con o sin mascarilla, actividades que van a realizar, etcétera.\nEs importante que no se deje llevar por ningún sentido de culpa para con sus hijos, lo que le podría llevar a excederse. También le aconsejo que se plantee fechas para considerar cuándo quiere revisar usted su decisión personal, a medida que pasan los días.\nA modo de reflexión es importante ser consciente que la vida no está exenta de riesgos. Vivir conlleva múltiples riesgos. El de enfermar, tener un accidente, romperse algo, morir… La pandemia ha puesto en primera línea el riesgo de enfermar del covid-19 y sin embargo otros riesgos más peligrosos que este no han dejado nunca de existir y, pese a ello, no son fuentes de preocupación y es bueno que así sea.\nDel mismo modo, así como es recomendable ser prudente y tomar las medidas necesarias para proteger la salud también es importante relajarse e ir recuperando las pequeñas y grandes cosas que nos hacen sentir vivos y felices.\n",
    "tags": [
        "Salud",
        "Miedo",
        "Coaching",
        "Coronavirus",
        "Consultorio Coaching"
    ],
    "processed_tags": [
        "salud",
        "miedo",
        "coaching",
        "coronavirus",
        "consultorio coaching",
        "personal",
        "pregunta",
        "experta",
        "vida",
        "hijos"
    ],
    "processed": [
        "seman",
        "20minut",
        "pon",
        "march",
        "consultori",
        "coaching",
        "expert",
        "magd",
        "barcel",
        "respond",
        "cuestion",
        "formacion",
        "academ",
        "habil",
        "necesari",
        "precis",
        "abord",
        "exit",
        "situacion",
        "vid",
        "dep",
        "ambit",
        "laboral",
        "emocional",
        "personal",
        "famili",
        "plant",
        "dud",
        "escrib",
        "corre",
        "electron",
        "consultoriocoaching",
        "mir",
        "respuest",
        "pregunt",
        "mes",
        "confin",
        "vuelv",
        "desplaz",
        "sindrom",
        "cabañ",
        "mund",
        "acostumbr",
        "rutin",
        "hac",
        "sent",
        "comod",
        "deb",
        "afront",
        "ment",
        "vuelv",
        "aplic",
        "cambi",
        "respuest",
        "resistent",
        "venc",
        "atraves",
        "anim",
        "continu",
        "dandos",
        "resistent",
        "intern",
        "vuelv",
        "observel",
        "luch",
        "tratel",
        "pacienci",
        "empat",
        "sab",
        "natural",
        "hag",
        "med",
        "pas",
        "escenari",
        "postpandemi",
        "eleccion",
        "fundamental",
        "aprend",
        "depend",
        "futur",
        "posibil",
        "sent",
        "vital",
        "razon",
        "consider",
        "aprendizaj",
        "cuarenten",
        "eficient",
        "teletrabaj",
        "cas",
        "optar",
        "propon",
        "teletrabaj",
        "tip",
        "permit",
        "dec",
        "consider",
        "impliqu",
        "desplaz",
        "maestr",
        "hij",
        "años",
        "pod",
        "teletrabaj",
        "gener",
        "tension",
        "cas",
        "mar",
        "teletrabaj",
        "algui",
        "atend",
        "niñ",
        "escuel",
        "volv",
        "normal",
        "empez",
        "clas",
        "onlin",
        "desquici",
        "cont",
        "ayud",
        "abuel",
        "viv",
        "sient",
        "mied",
        "extern",
        "aconsej",
        "estructur",
        "apoy",
        "apañ",
        "improvis",
        "frent",
        "crisis",
        "inesper",
        "impact",
        "solucion",
        "result",
        "cas",
        "estres",
        "fisic",
        "dificil",
        "sosten",
        "real",
        "limit",
        "capac",
        "condicion",
        "expres",
        "superior",
        "situacion",
        "clarid",
        "inclu",
        "acostumbr",
        "prove",
        "escuel",
        "hospital",
        "etceter",
        "sistem",
        "fall",
        "tom",
        "respons",
        "cre",
        "sistem",
        "necesit",
        "organiz",
        "famili",
        "compart",
        "cuid",
        "contrat",
        "extern",
        "sugier",
        "escuch",
        "temor",
        "exent",
        "riesg",
        "viv",
        "form",
        "indefin",
        "aislamient",
        "social",
        "respons",
        "recurs",
        "human",
        "empres",
        "relojer",
        "emple",
        "period",
        "dramat",
        "viv",
        "deb",
        "recomend",
        "sesion",
        "rest",
        "trabaj",
        "posit",
        "cov",
        "coronavirus",
        "shock",
        "colect",
        "algun",
        "intervencion",
        "marc",
        "organiz",
        "ayud",
        "person",
        "ide",
        "fenomenal",
        "concret",
        "recomend",
        "foc",
        "introspeccion",
        "colect",
        "aprend",
        "marc",
        "punt",
        "implic",
        "vist",
        "impact",
        "escuch",
        "compart",
        "interseccion",
        "proposit",
        "niet",
        "echo",
        "atrev",
        "cuid",
        "contagi",
        "entristec",
        "necesit",
        "gan",
        "cuid",
        "tem",
        "riesg",
        "salud",
        "decision",
        "maxim",
        "hor",
        "convenient",
        "grup",
        "vuelt",
        "progres",
        "ritm",
        "invit",
        "cre",
        "protocol",
        "sient",
        "gust",
        "compart",
        "fech",
        "period",
        "dispuest",
        "maxim",
        "empez",
        "proxim",
        "fisic",
        "mascarill",
        "activ",
        "import",
        "dej",
        "culp",
        "exced",
        "aconsej",
        "plante",
        "fech",
        "revis",
        "pas",
        "reflexion",
        "conscient",
        "conllev",
        "multipl",
        "enferm",
        "accident",
        "romp",
        "mor",
        "pandemi",
        "puest",
        "line",
        "peligr",
        "dej",
        "exist",
        "pes",
        "fuent",
        "preocup",
        "recomend",
        "prudent",
        "med",
        "proteg",
        "relaj",
        "recuper",
        "pequeñ",
        "sent",
        "viv",
        "felic"
    ]
}