{
    "title": "Ocho consejos para llevar una dieta sana y equilibrada",
    "subtitle": "El doctor Ramón Estruch es el coordinador de la Fundación Dieta Mediterránea.",
    "author": "Pablo Segarra",
    "date": "2020-02-27",
    "time": "06:32",
    "content": "El doctor Ramón Estruch es médico de la Facultad de Medicina y Ciencias de la Salud de la UB del Hospital Clínic de Barcelona. Es también el coordinador científico de la Fundación Dieta Mediterránea y del prestigioso estudio Predimed sobre alimentación. Ofrece para 20minutos.es ocho consejos para llevar una dieta sana y equilibradaFrutas y verduras: Consumir cinco raciones de fruta y verdura al día es lo que recomienda el doctor Estruch.Cuatro cucharadas de aceite de oliva al día, a ser posible virgen extra, como otro alimento básico de la dieta mediterráneaCereales y legumbres. También se debe consumir casi a diario, pero el doctor recalca que \"si es integral, mejor que refinado\". Las legumbres, cuatro veces por semana.Pescado y carne. Pescado y marisco, dos, tres veces por semana. Carne, no más de tres a la semana. Mejor blanca que roja, pero sin perder esta.Frutos secos, preferiblemente sin sal y sin tostar. Lácteos. \"Es un tema muy debatido, pero nosotros sí defendemos su consumo diario\", subraya.Vino. El doctor Estruch también lo incluye en la dieta mediterránea, pero de forma \"moderada\".Pasteles y dulces, \"solo de forma muy ocasional\".Deporte y otros aspectos. El facultativo recomienda complementar la dieta mediterránea con la práctica de deporte y consumir alimentos de temporada.",
    "processed": [
        "doctor",
        "ramon",
        "estruch",
        "medic",
        "facult",
        "medicin",
        "cienci",
        "salud",
        "ub",
        "hospital",
        "clinic",
        "barcelon",
        "coordin",
        "cientif",
        "fundacion",
        "diet",
        "mediterrane",
        "prestigi",
        "estudi",
        "predim",
        "aliment",
        "ofrec",
        "20minut",
        "consej",
        "diet",
        "san",
        "equilibradafrut",
        "verdur",
        "consum",
        "racion",
        "frut",
        "verdur",
        "recomiend",
        "doctor",
        "estruch",
        "cuchar",
        "aceit",
        "oliv",
        "virg",
        "extra",
        "aliment",
        "basic",
        "diet",
        "mediterraneacereal",
        "legumbr",
        "consum",
        "diari",
        "doctor",
        "recalc",
        "integral",
        "refin",
        "legumbr",
        "seman",
        "pesc",
        "carn",
        "pesc",
        "marisc",
        "seman",
        "carn",
        "seman",
        "blanc",
        "roj",
        "perd",
        "frut",
        "sec",
        "prefer",
        "tost",
        "lacte",
        "tem",
        "debat",
        "defend",
        "consum",
        "diari",
        "subray",
        "vin",
        "doctor",
        "estruch",
        "inclu",
        "diet",
        "mediterrane",
        "form",
        "moder",
        "pastel",
        "dulc",
        "form",
        "ocasional",
        "deport",
        "aspect",
        "facult",
        "recomiend",
        "complement",
        "diet",
        "mediterrane",
        "practic",
        "deport",
        "consum",
        "aliment",
        "tempor"
    ]
}