{
    "title": "\n                        Cómo desinfectar una mascarilla reutilizable según el Ministerio de Sanidad\n                    ",
    "subtitle": "Se pueden emplear diferentes productos desinfectantes o utilizar un ciclo normal de la lavadora.",
    "author": "20minutos",
    "date": "2020-05-05",
    "time": "17:03",
    "content": "Las autoridades sanitarias recomiendan el uso de mascarillas para tratar de evitar contagios en ciertas situaciones ante la crisis sanitaria ocasionada por el coronavirus.\n De este modo, el Ministerio de Sanidad ha elaborado una guía para explicar cómo se pueden desinfectar las mascarillas higiénicas reutilizables de forma correcta. \nLa primera de las opciones consiste en lavar y desinfectar la mascarilla utilizando un detergente normal y agua a una temperatura de entre 60º y 90º, es decir, mediante un ciclo normal de la lavadora. \nOtro de los métodos es sumergir las mascarillas en una disolución de lejía 1:50, es decir, 20 mililitros de lejia y 980 mililitros de agua tibia. Hay que dejar sumergidas las mascarillas durante media hora y, después, lavarlas con agua y jabón para eliminar los restos de lejía y dejarlas secar. \nPor último, el Ministerio de Sanidad apunta a que se podrán utilizar cualquiera de los productos virucidas autorizados para PT2 (uso ambiental) para desinfectar las mascarillas reutilizables, debido a la urgencia de disponer de productos desinfectantes ante la crisis sanitaria del coronavirus. \nEl uso de estos productos desinfectantes, cuya lista se puede consultar aquí, se deberán usar teniendo en cuenta las recomendaciones del fabricante, poniendo el foco, sobre todo, en el uso diluido o no del producto y a los tiempos de contacto necesario para desinfectar. También será necesario lavar con agua y jabón las mascarillas después de utilizar estos productos desinfectantes para eliminar todos los restos químicos. \n",
    "tags": [
        "Ministerio de Sanidad",
        "Mascarillas",
        "Mascarillas coronavirus",
        "Coronavirus en España",
        "Fases desescalada"
    ],
    "processed_tags": [
        "ministeri",
        "sanid",
        "mascarill",
        "mascarill",
        "coronavirus",
        "coronavirus",
        "espan",
        "fas",
        "desescal"
    ],
    "processed": [
        "autor",
        "sanitari",
        "recomiend",
        "mascarill",
        "trat",
        "evit",
        "contagi",
        "situacion",
        "crisis",
        "sanitari",
        "ocasion",
        "coronavirus",
        "ministeri",
        "sanid",
        "elabor",
        "gui",
        "explic",
        "desinfect",
        "mascarill",
        "higien",
        "reutiliz",
        "form",
        "correct",
        "opcion",
        "cons",
        "lav",
        "desinfect",
        "mascarill",
        "utiliz",
        "detergent",
        "normal",
        "agu",
        "temperatur",
        "60º",
        "90º",
        "cicl",
        "normal",
        "lavador",
        "metod",
        "sumerg",
        "mascarill",
        "disolu",
        "lej",
        "mililitr",
        "leji",
        "mililitr",
        "agu",
        "tibi",
        "dej",
        "sumerg",
        "mascarill",
        "medi",
        "hor",
        "lav",
        "agu",
        "jabon",
        "elimin",
        "rest",
        "lej",
        "dej",
        "sec",
        "ministeri",
        "sanid",
        "apunt",
        "utiliz",
        "cualqu",
        "product",
        "viruc",
        "autoriz",
        "pt2",
        "ambiental",
        "desinfect",
        "mascarill",
        "reutiliz",
        "urgenci",
        "dispon",
        "product",
        "desinfect",
        "crisis",
        "sanitari",
        "coronavirus",
        "product",
        "desinfect",
        "cuy",
        "list",
        "consult",
        "deb",
        "recomend",
        "fabric",
        "pon",
        "foc",
        "dilu",
        "product",
        "tiemp",
        "contact",
        "necesari",
        "desinfect",
        "necesari",
        "lav",
        "agu",
        "jabon",
        "mascarill",
        "utiliz",
        "product",
        "desinfect",
        "elimin",
        "rest",
        "quimic"
    ]
}