{
    "title": "Los gatos son una especie más susceptible al coronavirus, según la OMS",
    "subtitle": "Última hora y todas las noticias sobre el coronavirus.",
    "author": "EFE",
    "date": "2020-05-08",
    "time": "15:38",
    "content": "La familia de los felinos, incluyendo los gatos y tigres, son susceptibles al nuevo coronavirus y los primeros pueden transmitirlo a otros de su misma especie, ha confirmado este viernes un especialista en zoonosis y enfermedades alimentarias de la Organización Mundial de la Salud (OMS), Peter Ben Embarek.\n\"Hasta ahora los estudios indican que los felinos, los gatos e incluso los tigres son un grupo de animales susceptibles al virus, y que los gatos también pueden transmitir la enfermedad a otros gatos\", ha comentado el experto en un rueda de prensa virtual desde la sede de la OMS en Ginebra.\nUn tigre resultó infectado en un zoológico de Nueva York, a lo que se suma que en España acaba de confirmarse el primer caso de un gato que había contraído el virus SARS-Cov-2, causante de la enfermedad Covid-19, con lo que suman seis casos en el mundo.\nEl animal experimentaba ya otros problemas de salud y era mascota de una familia en la que varios miembros se habían infectado.\nBen Embarek ha dicho que los perros también serían algo susceptibles al coronavirus, pero en menor medida que los gatos.\nEn el área de los animales criados para el consumo humano, el especialista ha dicho que cerdos y aves de corral \"no parecen ser susceptible al virus, lo que es una buena noticia por el contacto cercano que el ser humano tiene con ellos y las cantidades que se crían en el mundo\".\nNumerosos estudios en distintas partes del mundo indagan sobre qué especies animales pueden contraer el coronavirus y transmitirlo, puesto esto daría pistas sobre el animal que lo transmitió al ser humano.\nEl consenso científico y en el que la OMS ha insistido varias veces en las últimas semanas es que el SARS-CoV-2 tiene origen natural y que su \"reservorio\" —como el de varios otros tipos de coronavirus— son los murciélagos; a los que, sin embargo, no afecta.\nDeterminar si las especies animales que están en contacto cercano y constante con el ser humano (como mascotas o animales de granja) también es importante para evitar que más animales se conviertan en nuevos \"reservorios\" naturales e infecten a los humanos en el futuro.\nEn tanto, saber con certeza qué animal jugó el rol de \"intermediario\" entre el murciélago y el hombre en la actual crisis es esencial \"para evitar que esta situación se repita meses o años después\".\nEn la pandemia del SARS en 2003 (otro coronavirus) se ha establecido que el \"intermediario\" fue el gato siberiano.\nBen Embarek aseguró que el nuevo coronavirus solo tiene \"afinidad\" con ciertos animales: \"No puede, en absoluto, invadir cualquier cosa que toca o que se mueve\".\nSobre el origen geográfico de la pandemia, el experto de la OMS ha indicado que hasta ahora se sabe que el mercado de animales silvestres de Wuhan \"o fue el origen o tuvo un rol de amplificador\" del virus.\nLos primeros casos severos de Covid-19 se detectaron en diciembre en personas que tenían una relación con ese mercado, sea porque lo frecuentaban o porque trabajaban allí.\nTambién está por determinar si la transmisión del coronavirus ocurrió desde un animal infectado a una persona o si un individuo que ya portaba el virus lo propagó allí en su contacto con otros en un entorno de hacinamiento y carente de higiene, como era el caso de ese mercado, que actualmente está clausurado.\nLa pandemia ha hecho saltar a la vista la existencia de ese tipo de centros de abastecimimento, no solo en China, sino en numerosos países del mundo, y de la necesidad de que cumplan con las medidas de higiene y seguridad esenciales.\nEllo incluye una buena gestión de los desechos, del tránsito de personas y mercancías, la separación entre animales vivos y productos de animales, así como entre estos y las áreas donde se venden frutas y verduras.\n",
    "tags": [
        "Perros",
        "Gatos",
        "Salud",
        "Mascota",
        "OMS",
        "Tigres",
        "Murciélagos",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en España",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "perros",
        "gatos",
        "salud",
        "mascota",
        "oms",
        "tigres",
        "murcielagos",
        "coronavirus",
        "covid-19",
        "coronavirus en espana",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "animales",
        "coronavirus",
        "gatos",
        "virus",
        "oms"
    ],
    "processed": [
        "famili",
        "felin",
        "inclu",
        "gat",
        "tigr",
        "suscept",
        "coronavirus",
        "transmit",
        "especi",
        "confirm",
        "viern",
        "especial",
        "zoonosis",
        "enfermedad",
        "alimentari",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "pet",
        "ben",
        "embarek",
        "estudi",
        "indic",
        "felin",
        "gat",
        "tigr",
        "grup",
        "animal",
        "suscept",
        "virus",
        "gat",
        "transmit",
        "enfermed",
        "gat",
        "coment",
        "expert",
        "rued",
        "prens",
        "virtual",
        "sed",
        "oms",
        "ginebr",
        "tigr",
        "result",
        "infect",
        "zoolog",
        "york",
        "sum",
        "españ",
        "acab",
        "confirm",
        "cas",
        "gat",
        "contraid",
        "virus",
        "sars",
        "cov",
        "causant",
        "enfermed",
        "cov",
        "sum",
        "cas",
        "mund",
        "animal",
        "experiment",
        "problem",
        "salud",
        "mascot",
        "famili",
        "miembr",
        "infect",
        "ben",
        "embarek",
        "perr",
        "suscept",
        "coronavirus",
        "menor",
        "med",
        "gat",
        "are",
        "animal",
        "cri",
        "consum",
        "human",
        "especial",
        "cerd",
        "aves",
        "corral",
        "parec",
        "suscept",
        "virus",
        "notici",
        "contact",
        "cercan",
        "human",
        "cantidad",
        "cri",
        "mund",
        "numer",
        "estudi",
        "distint",
        "part",
        "mund",
        "indag",
        "especi",
        "animal",
        "contr",
        "coronavirus",
        "transmit",
        "puest",
        "dar",
        "pist",
        "animal",
        "transmit",
        "human",
        "consens",
        "cientif",
        "oms",
        "insist",
        "seman",
        "sars",
        "cov",
        "orig",
        "natural",
        "reservori",
        "tip",
        "coronavirus",
        "murcielag",
        "afect",
        "determin",
        "especi",
        "animal",
        "contact",
        "cercan",
        "constant",
        "human",
        "mascot",
        "animal",
        "granj",
        "import",
        "evit",
        "animal",
        "conviert",
        "reservori",
        "natural",
        "infect",
        "human",
        "futur",
        "certez",
        "animal",
        "jug",
        "rol",
        "intermediari",
        "murcielag",
        "hombr",
        "actual",
        "crisis",
        "esencial",
        "evit",
        "situacion",
        "repit",
        "mes",
        "años",
        "pandemi",
        "sars",
        "coronavirus",
        "establec",
        "intermediari",
        "gat",
        "siberian",
        "ben",
        "embarek",
        "coronavirus",
        "afin",
        "animal",
        "absolut",
        "invad",
        "cos",
        "toc",
        "muev",
        "orig",
        "geograf",
        "pandemi",
        "expert",
        "oms",
        "indic",
        "merc",
        "animal",
        "silvestr",
        "wuh",
        "orig",
        "rol",
        "amplif",
        "virus",
        "cas",
        "sever",
        "cov",
        "detect",
        "diciembr",
        "person",
        "relacion",
        "merc",
        "frecuent",
        "trabaj",
        "determin",
        "transmision",
        "coronavirus",
        "ocurr",
        "animal",
        "infect",
        "person",
        "individu",
        "port",
        "virus",
        "propag",
        "contact",
        "entorn",
        "hacin",
        "carent",
        "higien",
        "cas",
        "merc",
        "clausur",
        "pandemi",
        "salt",
        "vist",
        "existent",
        "tip",
        "centr",
        "abastecimiment",
        "chin",
        "numer",
        "pais",
        "mund",
        "neces",
        "cumpl",
        "med",
        "higien",
        "segur",
        "esencial",
        "inclu",
        "gestion",
        "desech",
        "transit",
        "person",
        "mercanc",
        "separ",
        "animal",
        "viv",
        "product",
        "animal",
        "are",
        "vend",
        "frut",
        "verdur"
    ]
}