{
    "title": "\n                        Miedo al contagio en la desescalada: \"Se debe ir al ritmo que cada uno necesita. No se puede forzar a nadie a salir\"\n                    ",
    "subtitle": "Un 70% de la población teme infectarse por coronavirus en su entorno más cercano, según la Universidad Europea.",
    "author": "Nani F. Cores",
    "date": "2020-05-06",
    "time": "06:39",
    "content": "Un reciente estudio publicado por la Universidad Europea ha dejado latente lo que muchos ya intuían: el 70% de la población española tienen miedo a infectarse por coronavirus en su entorno más cercano. El temor al contagio es una realidad con la que convivimos y que, además, se está manifestando de una manera más clara una vez iniciadas las fases de desescalada y con la posibilidad de salir al exterior a pasear o hacer deporte.\n“El miedo está presente, poco a poco irá disminuyendo pero sí es cierto que por el momento hace que la gente sea cauta y siga tomando medidas. Viendo los resultados del estudio se percibe que aunque hay temores van a empezar a hacer esa desescalada con mucha precaución: guardar las distancias, todavía poca gente en las calles... El miedo precisamente es uno de los sentimientos que ayuda a hacer las cosas bien aunque un grado elevado tampoco es bueno”, señala la doctora Ana María Recio, profesora de Enfermería de la Universidad Europea que ha liderado este estudio.\nA pesar de ello, el sondeo - realizado a más de 16.000 personas de la Comunidad de Madrid, Cantabria y Canarias entre el 15 y el 25 de abril y avalado por la Sociedad Española de Neumología y Cirugía Torácica (SEPAR) y la Asociación Internacional de Enfermería (INN)- señala que solo el 25% de los consultados percibe ese riesgo de contagio como alto. “Uno de los datos que más nos ha llamado la atención es que el grupo de edad que menos ha puntuado ese riesgo como muy alto es, precisamente, el de mayores de 65 años”, asegura la directora del estudio.\nEntre otros resultados preliminares, destaca también la sensación por parte de los encuestados del buen cumplimiento de las normas y medidas propuestas por el Gobierno (90%) si bien el 53% las considera insuficientes. El 73% de las personas encuestadas asegura, además, llevar mascarilla cuando sale de su domicilio. “La percepción que teníamos antes de iniciar el estudio era que aún existiendo un riesgo real de contagio entre la población ésta no lo percibía como algo tan peligroso. Los resultados han confirmado todo lo contrario”, explica la doctora Recio.\nOtro de los datos más llamativos que refleja la encuesta son los cambios drásticos en las rutinas de la población. Se observa una disminución notable de las personas que salían dos o más veces a la semana para hacer compra (de un 66% antes del estado de alarma a un 17% durante el confinamiento) aumentando hasta un 72% la población que declara que sale de su domicilio solo una vez por semana o cada quince días.\nCon las fases de desescalada en marcha son muchas las personas que se preguntan cómo deben afrontar ese proceso de adaptación a la llamada ‘nueva normalidad’. ¿Debemos amoldarnos a las distintas fases y a lo que en ellas está permitido en la medida de lo posible o cada persona debe seguir su propio ritmo? Sonia Diéguez, miembro del equipo de Psycast y profesora del CES Cardenal Cisneros de Madrid (centro adscrito a la Universidad Complutense), afirma que desde el punto de vista psicológico lo realmente importante es evitar una disonancia interna: “Cada persona debe ir a un ritmo que esté en consonancia con lo que realmente necesita y con lo que esté a gusto. No se puede forzar a nadie a salir o a correr porque lo imponga un gobierno, una sociedad o un momento. Eso sí, también es cierto que tampoco podemos por eso quedarnos anclados en el ahora no lo hago”.\n“Lo que sería importante estos días es aprender a escucharnos: cómo estoy, qué me piden el cuerpo y la mente, a qué ritmo puedo ir... Y desde ahí priorizar un poco con cabeza y sentido común. Todos tenemos una responsabilidad social y hemos visto en los últimos días algunos hechos que no son los más adecuados: mucha gente que ha salido sin mascarilla, cuando hay una recomendación de salir solos o con miembros de la misma familia hay gente encontrándose en la calle o incluso pandillas y personas haciendo botellón... Tenemos que saber adaptarnos a esto. Priorizar que los niños puedan salir a la calle a dar un paseo e, incluso, los mayores ya que tienen un deterioro cuando están parados y no se mueven. Es fundamental que puedan salir a dar un paseo sin riesgo ni peligro. Son los primeros que tenemos que proteger”, añade la psicóloga.\nPara la especialista el simple hecho de contar con la posibilidad de salir casa debe convertirse en una bomba de oxígeno para la mente: “Es una puerta de emergencia que nos da un respiro. Sé que puedo salir y a lo mejor no lo hago porque estoy bien, porque estoy trabajando o haciendo unas tareas y no lo necesito... pero saber que tengo esa posibilidad es importante para poder gestionar la ansiedad que me produce el estar en casa. Ahora bien, ¿qué hago con ello? Ahí es donde es importante pararnos y ver si es adecuado que lo hagamos o no y si lo hacemos, extremando los cuidados: mascarillas, guantes, las distancias prudenciales, no pararnos a hablar con los vecinos...”\nEstos días en los que se oye tanto hablar del llamado ‘síndrome de la cabaña’, muchas personas se preguntan si lo están sufriendo y si es malo tener esos sentimientos de rechazo a la calle. “El síndrome de la cabaña se produce en muchos casos por un efecto de habituación. Todos empezamos el confinamiento con mucha ansiedad, claustrofobia, sensación de necesito salir y poco a poco nos hemos habituado, hemos hecho una especie de nido en la cueva”, señala Diéguez. A la hora de salir, además, no solo se manifiesta el miedo al contagio sino una sensación de extrañeza perceptiva: “Estamos recibiendo consultas de personas que manifiestan no sentirse bien o a gusto en la calle. Ver pocas personas, todas con mascarilla, casi ningún coche, el silencio... todo ello provoca extrañeza y que nos sintamos raros ante la posibilidad de salir.\n¿Cómo ir superando estas limitaciones? Para la especialista es fundamental asumir ese miedo como algo normal. “El miedo al contagio se ha visto acrecentado por el número de contagiados, de muertos, porque todos tenemos conocidos, familiares o amigos que han sufrido la enfermedad y es un miedo fundamentado en una realidad. Es por ello por lo que tenemos que mirarlo de frente, asumirlo, ha sido y es parte de la realidad, no es nada que nos hayamos inventado. De ahí que sea tan importante hacer las cosas despacio y extremar las precauciones pero tampoco dejar que nos paralice”.\nLo fundamental, opina, está en coger las riendas e irnos exponiendo poco a poco en función de las responsabilidades laborales y personales que cada uno tenga. “La forma de exponerse a ese miedo es tirarse a la piscina pero no hace falta que uno se tire de cabeza ni de golpe, se puede bajar la escalerilla más despacio. ¿Cómo se hace? Con una exposición progresiva y gradual y consiguiendo ir cada día un poquito más allá”.\n¿Necesitas ayuda? La Universidad Cardenal Cisneros organiza semanalmente ocho grupos de trabajo enfocados en la gestión emocional de diferentes situaciones provocadas por el coronavirus. Todos ellos están coordinados por psicólogos de la Universidad, son gratuitos y abiertos a cualquier persona que necesite ayuda y asesoramiento emocional y social. Se puede acceder desde aquí.\n",
    "tags": [
        "Salud",
        "Coronavirus",
        "Coronavirus en España",
        "Estado de alarma por coronavirus",
        "Fases desescalada"
    ],
    "processed_tags": [
        "salud",
        "coronavirus",
        "coronavirus",
        "espan",
        "alarm",
        "coronavirus",
        "fas",
        "desescal"
    ],
    "processed": [
        "recient",
        "estudi",
        "public",
        "univers",
        "europe",
        "dej",
        "latent",
        "intu",
        "poblacion",
        "español",
        "mied",
        "infect",
        "coronavirus",
        "entorn",
        "cercan",
        "temor",
        "contagi",
        "realid",
        "conviv",
        "manifest",
        "clar",
        "inici",
        "fas",
        "desescal",
        "posibil",
        "sal",
        "exterior",
        "pas",
        "deport",
        "mied",
        "present",
        "ira",
        "disminu",
        "gent",
        "caut",
        "sig",
        "tom",
        "med",
        "viend",
        "result",
        "estudi",
        "percib",
        "temor",
        "empez",
        "desescal",
        "precaucion",
        "guard",
        "distanci",
        "gent",
        "call",
        "mied",
        "precis",
        "sentimient",
        "ayud",
        "grad",
        "elev",
        "señal",
        "doctor",
        "ana",
        "mar",
        "reci",
        "profesor",
        "enferm",
        "univers",
        "europe",
        "lider",
        "estudi",
        "sonde",
        "person",
        "comun",
        "madr",
        "cantabri",
        "canari",
        "abril",
        "aval",
        "socied",
        "español",
        "neumolog",
        "cirug",
        "torac",
        "sep",
        "asoci",
        "internacional",
        "enferm",
        "inn",
        "señal",
        "consult",
        "percib",
        "riesg",
        "contagi",
        "alto",
        "dat",
        "llam",
        "atencion",
        "grup",
        "edad",
        "puntu",
        "riesg",
        "alto",
        "precis",
        "mayor",
        "años",
        "asegur",
        "director",
        "estudi",
        "result",
        "preliminar",
        "destac",
        "sensacion",
        "encuest",
        "cumplimient",
        "norm",
        "med",
        "propuest",
        "gobiern",
        "insuficient",
        "person",
        "encuest",
        "asegur",
        "mascarill",
        "sal",
        "domicili",
        "percepcion",
        "inici",
        "estudi",
        "exist",
        "riesg",
        "real",
        "contagi",
        "poblacion",
        "percib",
        "peligr",
        "result",
        "confirm",
        "contrari",
        "explic",
        "doctor",
        "reci",
        "dat",
        "llamat",
        "reflej",
        "encuest",
        "cambi",
        "drastic",
        "rutin",
        "poblacion",
        "observ",
        "disminu",
        "notabl",
        "person",
        "sal",
        "seman",
        "compr",
        "alarm",
        "confin",
        "aument",
        "poblacion",
        "decl",
        "sal",
        "domicili",
        "seman",
        "quinc",
        "fas",
        "desescal",
        "march",
        "person",
        "pregunt",
        "afront",
        "proces",
        "adapt",
        "llam",
        "normal",
        "deb",
        "amold",
        "distint",
        "fas",
        "permit",
        "med",
        "person",
        "segu",
        "ritm",
        "soni",
        "dieguez",
        "miembr",
        "equip",
        "psycast",
        "profesor",
        "ces",
        "cardenal",
        "cisner",
        "madr",
        "centr",
        "adscrit",
        "univers",
        "complutens",
        "afirm",
        "punt",
        "vist",
        "psicolog",
        "realment",
        "import",
        "evit",
        "dison",
        "intern",
        "person",
        "ritm",
        "conson",
        "realment",
        "necesit",
        "gust",
        "forz",
        "sal",
        "corr",
        "impong",
        "gobiern",
        "socied",
        "qued",
        "anclad",
        "import",
        "aprend",
        "escuch",
        "pid",
        "cuerp",
        "ment",
        "ritm",
        "prioriz",
        "cabez",
        "sent",
        "comun",
        "respons",
        "social",
        "vist",
        "hech",
        "adecu",
        "gent",
        "sal",
        "mascarill",
        "recomend",
        "sal",
        "miembr",
        "famili",
        "gent",
        "encontr",
        "call",
        "pandill",
        "person",
        "botellon",
        "adapt",
        "prioriz",
        "niñ",
        "pued",
        "sal",
        "call",
        "pase",
        "mayor",
        "deterior",
        "par",
        "muev",
        "fundamental",
        "pued",
        "sal",
        "pase",
        "riesg",
        "peligr",
        "proteg",
        "añad",
        "psicolog",
        "especial",
        "simpl",
        "cont",
        "posibil",
        "sal",
        "cas",
        "convert",
        "bomb",
        "oxigen",
        "ment",
        "puert",
        "emergent",
        "respir",
        "sal",
        "trabaj",
        "tar",
        "necesit",
        "posibil",
        "import",
        "gestion",
        "ansied",
        "produc",
        "cas",
        "import",
        "par",
        "adecu",
        "hag",
        "extrem",
        "cuid",
        "mascarill",
        "guant",
        "distanci",
        "prudencial",
        "par",
        "habl",
        "vecin",
        "oye",
        "habl",
        "llam",
        "sindrom",
        "cabañ",
        "person",
        "pregunt",
        "sufr",
        "mal",
        "sentimient",
        "rechaz",
        "call",
        "sindrom",
        "cabañ",
        "produc",
        "cas",
        "efect",
        "habitu",
        "empez",
        "confin",
        "ansied",
        "claustrofobi",
        "sensacion",
        "necesit",
        "sal",
        "habitu",
        "especi",
        "nid",
        "cuev",
        "señal",
        "dieguez",
        "hor",
        "sal",
        "manifiest",
        "mied",
        "contagi",
        "sensacion",
        "extrañez",
        "percept",
        "recib",
        "consult",
        "person",
        "manifiest",
        "sent",
        "gust",
        "call",
        "person",
        "mascarill",
        "coch",
        "silenci",
        "provoc",
        "extrañez",
        "sint",
        "rar",
        "posibil",
        "sal",
        "super",
        "limit",
        "especial",
        "fundamental",
        "asum",
        "mied",
        "normal",
        "mied",
        "contagi",
        "vist",
        "acrecent",
        "numer",
        "contagi",
        "muert",
        "conoc",
        "familiar",
        "amig",
        "sufr",
        "enfermed",
        "mied",
        "fundament",
        "realid",
        "mir",
        "frent",
        "asum",
        "realid",
        "invent",
        "import",
        "extrem",
        "precaucion",
        "dej",
        "paralic",
        "fundamental",
        "opin",
        "cog",
        "riend",
        "irnos",
        "expon",
        "funcion",
        "respons",
        "laboral",
        "personal",
        "form",
        "expon",
        "mied",
        "tir",
        "piscin",
        "falt",
        "tir",
        "cabez",
        "golp",
        "baj",
        "escalerill",
        "exposicion",
        "progres",
        "gradual",
        "consigu",
        "poquit",
        "alla",
        "necesit",
        "ayud",
        "univers",
        "cardenal",
        "cisner",
        "organiz",
        "semanal",
        "grup",
        "enfoc",
        "gestion",
        "emocional",
        "situacion",
        "provoc",
        "coronavirus",
        "coordin",
        "psicolog",
        "univers",
        "gratuit",
        "abiert",
        "person",
        "necesit",
        "ayud",
        "asesor",
        "emocional",
        "social",
        "acced"
    ]
}