{
    "title": "Nacional",
    "subtitle": "¿Dónde es obligatoria la mascarilla a partir del pasado lunes?",
    "author": "Pablo Rodero",
    "date": "2020-05-06",
    "time": "06:07",
    "content": "Las mascarillas han pasado ya a formar parte del paisaje cotidiano de nuestras calles. Tras la falta de existencias durante las primeras semanas de la pandemia en España, que llevaron a una escalda de precios y a que muchos optaran por fabricar artesanalmente la suya, las mascarillas ya están disponibles para la compra en numerosos puntos de venta.\nSin embargo, los diferentes tipos y la función específica de cada uno generan dudas a la hora de adquirir una. Estas son las preguntas más habituales y las respuestas, según la información aportada por el Ministerio de Consumo.\nEl Gobierno no obliga a la población a utilizar las mascarillas, salvo en el transporte público, en los taxis y VTC y en los vehículos privados en los que viaje más de una persona.\nFuera de estos supuestos, Sanidad señala que el uso de mascarillas es una \"fuerte recomendación\" para protegernos, sobre todo cuando comience la Fase 1 del plan de desescalada del Gobierno, en la que la mayor parte del país entrará el próximo lunes.\nExisten tres grandes tipos de mascarillas: higiénicas, quirúrgicas y EPI (equipo de protección individual). El Gobierno recomienda el uso de cada una de ellas dependiendo del nivel de contacto que tenga el usuario con la enfermedad.\nLas mascarillas higiénicas no están pensadas específicamente para un uso sanitario, pero pueden servir como complemento a las medidas de distanciamiento físico e higiene y su uso se recomienda a personas sanas.\nLas mascarillas quirúrgicas son las que acostumbramos a ver en ambientes clínicos y, dado que su misión es proteger a quienes están alrededor del portador, se recomienda su uso a personas con síntomas y enfermas.\nFinalmente, las tipo EPI, que suelen tener una válvula de exhalación, son las únicas que protegen al portador, pero también las más escasas en el mercado. Por ese motivo, se recomienda su uso únicamente para personas que estén en contacto directo con personas sintomáticas o positivos, esencialmente, personal sanitario o grupos vulnerables por indicación médica.\nEl objetivo fundamental del uso extensivo de mascarillas es evitar que los portadores contagien a otras personas. Este fin lo cumplen todos los tipos de mascarillas mencionados anteriormente excepto las que tienen válvula de exhalación.\nEn cuanto a la protección del portador, las mascarillas higiénicas no la garantiza y tampoco existen evidencias claras de que las mascarillas quirúrgicas lo hagan. Solo las mascarillas tipo FFP2 y FFP3 sirven para este fin y están por ellas destinadas prioritariamente a personal sanitario.\nDesde finales de abril, numerosos supermercados distribuyen mascarillas higiénicas, así como farmacias y muchos otros comercios a través de internet. Las mascarillas quirúrgicas también pueden adquirirse en distintos establecimientos, pero solo las farmacias pueden venderlas individualmente y sin envasar. En cuanto a las mascarillas EPI, con válvula de exhalación o sin ella, pueden adquirirse en farmacias o establecimientos especializados en material sanitario.\nEn primer lugar hay que tener en cuenta si la mascarilla en cuestión es de tipo reutilizable. Si el fabricante no indica que la mascarilla es lavable, y por tanto no reutilizable, no se debe hacer, dado que ya no se podría garantizar que conserve sus propiedades.\nEn caso de que sea reutilizable, Sanidad recomienda tres métodos. En la lavadora con detergente normal y agua a temperatura entre 60 y 90 grados, sumergiendo la mascarilla en una dilución de lejía 1:50 con agua tibia durante 30 minutos y posterior lavado con agua y jabón y, de manera excepcional, mediante productos de limpieza de superficies autorizados por el Ministerio de Sanidad diluidos y con posterior lavado con agua y jabón.\nNo se recomienda el uso de mascarillas higiénicas de talla adulta a menores de 12 años. Sin embargo, los positivos por COVID-19, con síntomas o asintomáticos positivos sí deben usar preferentemente mascarillas quirúrgicas con talla de adulto.\nPara los niños que no presenten síntomas ni hayan dado positivo, existen tres tallas, cada una de ellas destinada a un grupo de edad entre los 3 y los 12 años. En cualquier caso, es importante que un adulto supervise la colocación, el uso y la retirada de las mascarillas.\nLos materiales y métodos de confección con los que se elaboran las mascarillas artesanales son muy diversos y puede que no lograsen pasar el control de verificaciones o ensayos. Por lo tanto, Consumo no se garantiza su eficacia. \nEn cuanto a otros tipos de mascarillas, como las de buceo, el Gobierno no recomienda su uso como barrera para reducir posibles contagios frente a la Covid-19.\n",
    "tags": [
        "España",
        "Embargos",
        "Síntomas",
        "Ministerio de Consumo",
        "Mascarillas"
    ],
    "processed_tags": [
        "espana",
        "embargos",
        "sintomas",
        "ministerio de consumo",
        "mascarillas",
        "mascarillas",
        "recomienda",
        "higiénicas",
        "quirúrgicas",
        "personas"
    ],
    "processed": [
        "mascarill",
        "form",
        "paisaj",
        "cotidian",
        "call",
        "falt",
        "existent",
        "primer",
        "seman",
        "pandemi",
        "españ",
        "llev",
        "escald",
        "preci",
        "optar",
        "fabric",
        "artesanal",
        "mascarill",
        "dispon",
        "compr",
        "numer",
        "punt",
        "vent",
        "tip",
        "funcion",
        "especif",
        "gener",
        "dud",
        "hor",
        "adquir",
        "pregunt",
        "habitual",
        "respuest",
        "inform",
        "aport",
        "ministeri",
        "consum",
        "gobiern",
        "oblig",
        "poblacion",
        "utiliz",
        "mascarill",
        "transport",
        "public",
        "taxis",
        "vtc",
        "vehicul",
        "priv",
        "viaj",
        "person",
        "supuest",
        "sanid",
        "señal",
        "mascarill",
        "fuert",
        "recomend",
        "proteg",
        "comienc",
        "fas",
        "plan",
        "desescal",
        "gobiern",
        "pais",
        "entrar",
        "lun",
        "tip",
        "mascarill",
        "higien",
        "quirurg",
        "epi",
        "equip",
        "proteccion",
        "individual",
        "gobiern",
        "recomiend",
        "depend",
        "nivel",
        "contact",
        "usuari",
        "enfermed",
        "mascarill",
        "higien",
        "pens",
        "especif",
        "sanitari",
        "serv",
        "complement",
        "med",
        "distanci",
        "fisic",
        "higien",
        "recomiend",
        "person",
        "san",
        "mascarill",
        "quirurg",
        "acostumbr",
        "ambient",
        "clinic",
        "mision",
        "proteg",
        "portador",
        "recomiend",
        "person",
        "sintom",
        "enferm",
        "final",
        "tip",
        "epi",
        "suel",
        "valvul",
        "exhal",
        "unic",
        "proteg",
        "portador",
        "escas",
        "merc",
        "motiv",
        "recomiend",
        "unic",
        "person",
        "contact",
        "direct",
        "person",
        "sintomat",
        "posit",
        "esencial",
        "personal",
        "sanitari",
        "grup",
        "vulner",
        "indic",
        "medic",
        "objet",
        "fundamental",
        "extens",
        "mascarill",
        "evit",
        "portador",
        "contagi",
        "person",
        "cumpl",
        "tip",
        "mascarill",
        "mencion",
        "anterior",
        "valvul",
        "exhal",
        "proteccion",
        "portador",
        "mascarill",
        "higien",
        "garantiz",
        "evident",
        "clar",
        "mascarill",
        "quirurg",
        "hag",
        "mascarill",
        "tip",
        "ffp2",
        "ffp3",
        "sirv",
        "destin",
        "prioritari",
        "personal",
        "sanitari",
        "final",
        "abril",
        "numer",
        "supermerc",
        "distribu",
        "mascarill",
        "higien",
        "farmaci",
        "comerci",
        "internet",
        "mascarill",
        "quirurg",
        "adquir",
        "distint",
        "establec",
        "farmaci",
        "vend",
        "individual",
        "envas",
        "mascarill",
        "epi",
        "valvul",
        "exhal",
        "adquir",
        "farmaci",
        "establec",
        "especializ",
        "material",
        "sanitari",
        "mascarill",
        "cuestion",
        "tip",
        "reutiliz",
        "fabric",
        "indic",
        "mascarill",
        "lavabl",
        "reutiliz",
        "garantiz",
        "conserv",
        "propiedad",
        "cas",
        "reutiliz",
        "sanid",
        "recomiend",
        "metod",
        "lavador",
        "detergent",
        "normal",
        "agu",
        "temperatur",
        "grad",
        "sumerg",
        "mascarill",
        "dilucion",
        "lej",
        "agu",
        "tibi",
        "minut",
        "posterior",
        "lav",
        "agu",
        "jabon",
        "excepcional",
        "product",
        "limpiez",
        "superfici",
        "autoriz",
        "ministeri",
        "sanid",
        "dilu",
        "posterior",
        "lav",
        "agu",
        "jabon",
        "recomiend",
        "mascarill",
        "higien",
        "tall",
        "adult",
        "menor",
        "años",
        "posit",
        "cov",
        "sintom",
        "asintomat",
        "posit",
        "preferent",
        "mascarill",
        "quirurg",
        "tall",
        "adult",
        "niñ",
        "present",
        "sintom",
        "posit",
        "tall",
        "destin",
        "grup",
        "edad",
        "años",
        "cas",
        "import",
        "adult",
        "supervis",
        "coloc",
        "retir",
        "mascarill",
        "material",
        "metod",
        "confeccion",
        "elabor",
        "mascarill",
        "artesanal",
        "divers",
        "logr",
        "pas",
        "control",
        "verif",
        "ensay",
        "consum",
        "garantiz",
        "eficaci",
        "tip",
        "mascarill",
        "buce",
        "gobiern",
        "recomiend",
        "barrer",
        "reduc",
        "posibl",
        "contagi",
        "frent",
        "cov"
    ]
}