{
    "title": "Cómo el sexo puede ayudar a combatir algunos de los efectos negativos del confinamiento",
    "subtitle": "Una vida sexual activa puede reducir los niveles de estrés y ansiedad y mejorae la calidad del sueño.",
    "author": "Nani F. Cores",
    "date": "2020-04-06",
    "time": "17:31",
    "content": "Practicar sexo tiene innegables efectos positivos para la salud física y mental. Según numerosos estudios, entre ellos una investigación de la Britain's National Survey of Sexual Attitudes and Lifestyles y otra de la Society for Personality and Social Psychology, las parejas que tienen sexo al menos una vez a la semana son más felices que las que lo practican con menos frecuencia.Un día a la semana, de hecho, suele ser la ‘cifra fetiche’ para la mayoría de los mortales. El sexólogo estadounidense Peter Kanaris afirmó no hace mucho en USA Today que la frecuencia óptima era esta. En España, el estudio demoscópico Ulises elaborado por la empresa MyWord para 20Minutos revela que el 42% de los españoles lo hacen una vez a la semana.Por supuesto, los hay más activos. El 29% de los encuestados entre 35 y 44 años aseguran tener sexo entre tres y cuatro veces a la semana y, por extensión, otorgan una mayor puntuación a la satisfacción con sus relaciones sexuales (un 8,53%) frente a quienes solo las mantienen una vez por semana (7,37) o cada quince días (6,50). Por su parte, los casados o los que conviven con su pareja practican más sexo que los solteros: al menos una vez por semana (48,4% frente al 33,8%).Obviamente, la frecuencia de las relaciones y las ganas de tener sexo dependen de varios factores: por un lado está el genético - hay personas con una libido más elevada que otras-, el biológico - ya que las ganas de divertirse en la cama varían según la etapa vital en la que nos encontremos- y luego están las circunstancias particulares de cada cual y lo ajetreada que sea su vida - las horas que dedicamos al trabajo, las tareas del hogar, el cuidado de los niños...-.Pues bien, ahora que el ritmo frenético del día a día se ha visto reducido de golpe a causa del coronavirus, éste puede ser un buen momento para reencontrase con la pareja, potenciar una mayor frecuencia de la vida sexual y ayudarnos mutuamente a mitigar los efectos negativos del confinamiento. Es innegable que la pandemia provocada por la Covid-19 nos afecta profundamente desde el punto de vista psicológico. Según un estudio de The Lancet, el 57% de las personas consultada afirma que el encierro le produce irritabilidad (con mayor o menor frecuencia) y el 75% bajo estado de ánimo. El confinamiento, además, puede tener otros efectos como la depresión, la ansiedad, el insomnio, la ira, el nerviosismo, o la sensación de soledad y miedo.Por todo ello, los expertos de The Test, clínica madrileña especializada en el cuidado de la salud sexual masculina, recomiendan mantener una adecuada frecuencia sexual durante estas semanas con el objetivo de mejorar nuestro estado de ánimo y estrechar los vínculos afectivos con la pareja. Estos pueden ser algunos de sus principales beneficios:Mantener relaciones sexuales hace que se liberen una serie de hormonas que tienen un efecto positivo sobre el estado de ánimo, como DHEA, y neurotransmisores como la serotonina y endorfinas, que potencia la sensación de estar más activos y animados al tiempo que contribuyen a mejorar los síntomas de ansiedad y depresión.Los especialistas de The Test recomiendan el sexo a primera hora de la mañana: “se ha demostrado que practicar sexo a primera hora nos hace mantener una actitud más optimista y con mayor rendimiento durante el día”.Practicar sexo reduce los niveles de cortisol en el cuerpo, la hormona que segregamos en situaciones de tensión o estrés, pero, además, aumenta nuestra autoestima gracias a que nos sentimos deseados.El sexo puede convertirse en un completo a la rutina deportiva habitual. A este respecto, el doctor Antonio Santos, director médico de The Test, comenta que “para hacernos una idea, durante un acto sexual de unos 25-30 minutos se pueden consumir unas 100 calorías y se ejercitan un gran número de músculos”. Además, el especialista recomienda probar posturas nuevas: “de esa manera evitarás la rutina y, además, estarás ejercitando grupos musculares diferentes”.Mucho se ha insistido estos días en la importancia de reforzar el sistema inmune para combatir al coronavirus. Una forma de conseguirlo es con el acto sexual ya que se ha demostrado que libera inmunoglobulinas (IgA) que nos pueden proteger. “Aunque lo único que nos puede seguir protegiendo del contagio es quedarnos en casa, no está de más mejorar al mismo tiempo nuestro sistema inmunitario, y además de un modo placentero”, añaden desde The Test.En el caso de pasar el confinamiento solos, tampoco hay que preocuparse. Los especialistas aseguran que la masturbación también puede aportar estos mismos efectos positivos.",
    "processed": [
        "practic",
        "sex",
        "inneg",
        "efect",
        "posit",
        "salud",
        "fisic",
        "mental",
        "numer",
        "estudi",
        "investig",
        "britain",
        "national",
        "survey",
        "of",
        "sexual",
        "attitud",
        "and",
        "lifestyl",
        "society",
        "for",
        "personality",
        "and",
        "social",
        "psychology",
        "parej",
        "sex",
        "seman",
        "felic",
        "practic",
        "frecuenci",
        "seman",
        "suel",
        "cifr",
        "fetich",
        "mayor",
        "mortal",
        "sexolog",
        "estadounidens",
        "pet",
        "kanaris",
        "today",
        "frecuenci",
        "optim",
        "españ",
        "estudi",
        "demoscop",
        "ulis",
        "elabor",
        "empres",
        "myword",
        "20minut",
        "revel",
        "español",
        "seman",
        "activ",
        "encuest",
        "años",
        "asegur",
        "sex",
        "seman",
        "extension",
        "otorg",
        "puntuacion",
        "satisfaccion",
        "relacion",
        "sexual",
        "frent",
        "mantien",
        "seman",
        "quinc",
        "cas",
        "conviv",
        "parej",
        "practic",
        "sex",
        "solter",
        "seman",
        "frent",
        "obvi",
        "frecuenci",
        "relacion",
        "gan",
        "sex",
        "depend",
        "factor",
        "genet",
        "person",
        "lib",
        "elev",
        "biolog",
        "gan",
        "divert",
        "cam",
        "var",
        "etap",
        "vital",
        "encontr",
        "circunst",
        "particular",
        "ajetr",
        "vid",
        "dedic",
        "tar",
        "hog",
        "cuid",
        "niñ",
        "ritm",
        "frenet",
        "vist",
        "reduc",
        "golp",
        "caus",
        "coronavirus",
        "reencontr",
        "parej",
        "potenci",
        "frecuenci",
        "vid",
        "sexual",
        "ayud",
        "mutu",
        "mitig",
        "efect",
        "negat",
        "confin",
        "inneg",
        "pandemi",
        "provoc",
        "cov",
        "afect",
        "profund",
        "punt",
        "vist",
        "psicolog",
        "estudi",
        "the",
        "lancet",
        "person",
        "consult",
        "afirm",
        "encierr",
        "produc",
        "irrit",
        "menor",
        "frecuenci",
        "anim",
        "confin",
        "efect",
        "depresion",
        "ansied",
        "insomni",
        "ira",
        "nervi",
        "sensacion",
        "soled",
        "mied",
        "expert",
        "the",
        "test",
        "clinic",
        "madrileñ",
        "especializ",
        "cuid",
        "salud",
        "sexual",
        "masculin",
        "recomiend",
        "manten",
        "adecu",
        "frecuenci",
        "sexual",
        "seman",
        "objet",
        "mejor",
        "anim",
        "estrech",
        "vincul",
        "afect",
        "parej",
        "principal",
        "benefici",
        "manten",
        "relacion",
        "sexual",
        "liber",
        "seri",
        "hormon",
        "efect",
        "posit",
        "anim",
        "dhe",
        "neurotransmisor",
        "serotonin",
        "endorfin",
        "potenci",
        "sensacion",
        "activ",
        "anim",
        "contribu",
        "mejor",
        "sintom",
        "ansied",
        "depresion",
        "especial",
        "the",
        "test",
        "recomiend",
        "sex",
        "hor",
        "mañan",
        "demostr",
        "practic",
        "sex",
        "hor",
        "manten",
        "actitud",
        "optim",
        "rendimient",
        "practic",
        "sex",
        "reduc",
        "nivel",
        "cortisol",
        "cuerp",
        "hormon",
        "segreg",
        "situacion",
        "tension",
        "estres",
        "aument",
        "autoestim",
        "graci",
        "sent",
        "des",
        "sex",
        "convert",
        "complet",
        "rutin",
        "deport",
        "habitual",
        "doctor",
        "antoni",
        "sant",
        "director",
        "medic",
        "the",
        "test",
        "coment",
        "hac",
        "ide",
        "acto",
        "sexual",
        "minut",
        "consum",
        "calor",
        "ejercit",
        "numer",
        "muscul",
        "especial",
        "recomiend",
        "prob",
        "postur",
        "evit",
        "rutin",
        "ejercit",
        "grup",
        "muscular",
        "insist",
        "import",
        "reforz",
        "sistem",
        "inmun",
        "combat",
        "coronavirus",
        "form",
        "consegu",
        "acto",
        "sexual",
        "demostr",
        "liber",
        "inmunoglobulin",
        "iga",
        "proteg",
        "unic",
        "segu",
        "proteg",
        "contagi",
        "qued",
        "cas",
        "mejor",
        "sistem",
        "inmunitari",
        "placenter",
        "añad",
        "the",
        "test",
        "cas",
        "pas",
        "confin",
        "preocup",
        "especial",
        "asegur",
        "masturb",
        "aport",
        "efect",
        "posit"
    ]
}