{
    "title": "10 maneras de aprovechar el pan duro",
    "subtitle": "La cerveza que se elabora con pan viejo.",
    "author": "LA GULATECA",
    "date": "2019-03-26",
    "time": "07:24",
    "content": "Tiramos demasiada comida. Así de simple. Y aunque es verdad que el mayor porcentaje del desperdicio de alimentos es responsabilidad de productores y cadenas de distribución, en los hogares también se pueden hacer muchas cosas para evitar que los alimentos acaben en la basura.Y algo tan sencillo como aprovechar el pan viejo puede ser un gran comienzo. En realidad, lejos de ser una gran innovación, es algo que siempre se ha hecho en las casas pero que, en algún momento, quedó olvidado. En parte, suponemos, gracias a ese terrible pan de gasolinera que dura en condiciones 10 minutos y que luego resulta incomestible y difícilmente salvable.Pero incluso este pan -mejor si es del bueno, claro- merece una segunda oportunidad. Así que hemos recopilado una decena de recetas y formas de darle una nueva vida a esos trozos de pan duro que se quedan por casa. Toma nota.El truco más viejo del mundo para aprovechar el pan: rallarlo para usarlo en los rebozados. Solo tenemos que triturar el pan en un robot de cocina o manualmente si no tenemos, extenderlo en una bandeja de horno sobre papel sulfurizado y hornear durante 15-20 minutos a 200º vigilando que no se queme. De esta forma, además de secarlo, evitaremos que se forme moho con el paso de los días.Seguramente esta sopa, también conocida como sopa de ajo, ayudó a superar los años más difíciles del país. Y es que esta sopa que se hace con pan viejo, pimentón y como mucho un huevo es la prueba de lo sencillo que resulta a veces elaborar un gran plato.Un postre de esos riquísimos y que además nos sirve para aprovechar restos de pan o algún otro postre tipo bizcocho que tengamos por casa.Existen muchas recetas y versiones de pudin, como esta con naranjaSea Semana Santa o no, las torrijas consiguen convertir el pan duro en un desayuno de lo más festivo. Si queréis conseguir unas torrijas como las que hacían vuestras madres, solo tenéis que seguir estos pasos.Otro clásico que necesita pan duro y podemos preparar en cantidad y congelar para tener siempre a mano. Las albondigas nos van a salvar más de una comida, son muy fáciles de hacer y gustan a todo el mundo. Aquí te explicamos cómo las preparamos nosotros.El salmorejo es una sopa fría que, además de ser una delicia, puede servirnos para aprovechar restos de pan. Con unos pocos ingredientes tendremos un plato económico y de lo más tradicional, perfecto para cuando, dentro de nada, empiecen los calores.Los primos hermanos de las albóndigas, olvidados desde que aparecieron las hamburguesas, son los filetes rusos. Se preparan prácticamente igual que las albóndigas pero el resultado es diferente. Una delicia de plato que vale la pena rescatar del recetario de la abuela.Y por su puesto, el pan del día anterior, pasado unos minutos por la plancha o tostadora va a transformarse en pan comestible de nuevo y perfecto para desayunar. Podemos usar simplemente aceite o untarlas con aguacate, pero aquí os dejamos también otras alternativas.Los picatostes nos van a servir para alegrar cualquier crema, sopa o incluso ensalada. Tan fácil como trocear en cubitos el pan duro y pasarlo unos minutos por la sartén con un poco de aceite de oliva virgen extra. Si queremos, podemos añadir un poco de ajo y perejil o pimentón.Recetas de tortitas hay muchas, pero a estas típicas de Canarias que además aprovechan el pan duro les tenemos un cariño especial. Allí son típicas en carnaval pero, igual que las torrijas, podemos preparlas en cualquier momento y seguro que nadie va a protestar.",
    "processed": null
}