{
    "title": "¿Pueden las relaciones sexuales desencadenar migrañas? ¿Y aliviarlas? ",
    "subtitle": "Más de cinco  millones de personas en España sufren migrañas.",
    "author": "RAQUEL LEMOS",
    "date": "2020-04-12",
    "time": "09:16",
    "content": "Cuando hablamos de migrañas y sexualidad parece que estos dos términos no tienen ninguna relación entre sí. Sin embargo, nos equivocamos. Pues, si bien es cierto que los síntomas de las migrañas pueden reducir la libido e incluso causar disfunciones sexuales, según indica la Organización Médica Colegial de España (OMC), las relaciones sexuales también pueden desencadenar episodios de migraña, tal y como señala el Instituto Nacional de Trastornos Neurológicos y Accidentes Cerebrovasculares (NIH).\nAsimismo, debemos tener claro que las migrañas provocan un dolor incapacitante, en muchos casos, y la sufren más personas de las que en un principio podamos pensar. Solo en España la cifra de afectados asciende a los cinco millones de personas, como asegura la Sociedad Española de Neurología (SEN) en una nota de prensa. De hecho, confirma que \"es la enfermedad neurológica más prevalente en nuestro país\".\nLas náuseas, la intolerancia a la luz o los ruidos que pueden aumentar el dolor son síntomas que provocan inapetencia sexual. Lo único que deseamos en esos momentos es estar solos en una habitación a oscuras donde reine la tranquilidad. No obstante, migrañas y sexualidad son dos conceptos que no siempre tienen por qué tener una connotación negativa.\nEl estudio The impact of sexual activity on idiopathic headaches: an observational study descubrió que la actividad sexual puede conseguir aliviar de forma parcial o completa el dolor. Un 60% de las personas lo confirmaron. Sin embargo, a pesar de este dato, la investigación aseveró que la gran mayoría de los pacientes no suelen tener sexo durante los episodios de migraña.\nLa razón por la que el sexo puede ayudar a reducir las migrañas es porque durante el acto sexual nuestro cuerpo libera endorfinas. Estas actúan como opioides proporcionando un rápido alivio del dolor. Sin embargo, es cierto que algunas personas no obtienen este beneficio. \nHasta el momento hemos hablado de cómo la relación entre migrañas y sexualidad tiene una parte positiva de las que algunas personas pueden beneficiarse. Sin embargo, dejando de lado la sintomatología, existe la posibilidad de que el propio sexo nos provoque una cefalea.\nLa Asociación Española de Migraña y Cefalea (AEMICE) indica que este tipo de migraña predomina en los hombres y puede aparecer en el inicio del acto sexual (cefalea preorgásmica) o después del orgasmo (cefalea orgásmica). La sintomatología es la misma. Náuseas, mareos y un dolor muy fuerte que \"tiene una duración aproximada de entre 30 y 60 minutos\", afirma la AEMICE.\nComo nos hemos podido dar cuenta, la relación entre migrañas y sexualidad es estrecha. Este problema puede hacer que nuestra libido sea más baja o que no nos apetezca tener relaciones, ya sea porque nos encontramos mal como porque tememos que aparezca el dolor de cabeza después de experimentar un orgasmo. Para evitar esto, es fundamental acudir al médico y comentarle lo que nos ocurre, ya que las migrañas se pueden tratar de forma eficaz.\n",
    "processed": [
        "habl",
        "migrañ",
        "sexual",
        "termin",
        "relacion",
        "equivoc",
        "sintom",
        "migrañ",
        "reduc",
        "lib",
        "caus",
        "disfuncion",
        "sexual",
        "indic",
        "organiz",
        "medic",
        "colegial",
        "españ",
        "omc",
        "relacion",
        "sexual",
        "desencaden",
        "episodi",
        "migrañ",
        "señal",
        "institut",
        "nacional",
        "trastorn",
        "neurolog",
        "accident",
        "cerebrovascular",
        "nih",
        "asim",
        "deb",
        "migrañ",
        "provoc",
        "dolor",
        "incapacit",
        "cas",
        "sufr",
        "person",
        "principi",
        "pod",
        "pens",
        "españ",
        "cifr",
        "afect",
        "asciend",
        "millon",
        "person",
        "asegur",
        "socied",
        "español",
        "neurolog",
        "sen",
        "not",
        "prens",
        "confirm",
        "enfermed",
        "neurolog",
        "prevalent",
        "pais",
        "naus",
        "intoler",
        "luz",
        "ruid",
        "aument",
        "dolor",
        "sintom",
        "provoc",
        "inapetent",
        "sexual",
        "unic",
        "des",
        "moment",
        "habit",
        "oscur",
        "rein",
        "tranquil",
        "obstant",
        "migrañ",
        "sexual",
        "concept",
        "connot",
        "negat",
        "estudi",
        "the",
        "impact",
        "of",
        "sexual",
        "activity",
        "on",
        "idiopathic",
        "headach",
        "an",
        "observational",
        "study",
        "descubr",
        "activ",
        "sexual",
        "alivi",
        "form",
        "parcial",
        "complet",
        "dolor",
        "person",
        "confirm",
        "dat",
        "investig",
        "asever",
        "mayor",
        "pacient",
        "suel",
        "sex",
        "episodi",
        "migrañ",
        "razon",
        "sex",
        "ayud",
        "reduc",
        "migrañ",
        "acto",
        "sexual",
        "cuerp",
        "liber",
        "endorfin",
        "actu",
        "opioid",
        "proporcion",
        "rap",
        "alivi",
        "dolor",
        "person",
        "obtien",
        "benefici",
        "habl",
        "relacion",
        "migrañ",
        "sexual",
        "posit",
        "person",
        "benefici",
        "dej",
        "sintomatolog",
        "posibil",
        "sex",
        "provoqu",
        "cefale",
        "asoci",
        "español",
        "migrañ",
        "cefale",
        "aemic",
        "indic",
        "tip",
        "migrañ",
        "predomin",
        "hombr",
        "aparec",
        "inici",
        "acto",
        "sexual",
        "cefale",
        "preorgasm",
        "orgasm",
        "cefale",
        "orgasm",
        "sintomatolog",
        "naus",
        "mare",
        "dolor",
        "fuert",
        "duracion",
        "aproxim",
        "minut",
        "afirm",
        "aemic",
        "pod",
        "relacion",
        "migrañ",
        "sexual",
        "estrech",
        "problem",
        "lib",
        "baj",
        "apetezc",
        "relacion",
        "encontr",
        "tem",
        "aparezc",
        "dolor",
        "cabez",
        "experiment",
        "orgasm",
        "evit",
        "fundamental",
        "acud",
        "medic",
        "coment",
        "ocurr",
        "migrañ",
        "trat",
        "form",
        "eficaz"
    ]
}