{
    "title": "¿Cómo influye la autoestima a la hora de mantener relaciones sexuales?",
    "subtitle": "La autoestima es el concepto o valoración que tenemos sobre nosotros mismos.",
    "author": "RAQUEL LEMOS",
    "date": "2020-05-09",
    "time": "09:30",
    "content": "Tener una buena autoestima es fundamental para poder disfrutar de nuestras relaciones sexuales. Sin embargo, este autoconcepto lo solemos construir en función de lo que nos dicen los demás, las comparaciones y las experiencias que hemos tenido yque repercutirán en nuestras relaciones.\nAl construir nuestra autoestima bajo la mirada de los demás terminamos definiéndonos en base a ello. Así, cuando alguien menciona que le parecemos una persona atractiva creemos que lo somos, pero sucede todo lo contrario cuando nos dice que le desagradamos. \nOcurre algo parecido cuando nuestra autoestima la basamos en comparaciones, por ejemplo, con los cánones de belleza. Estos suelen ser perfectos e inalcanzables, mientras hacen que despreciemos nuestra propia belleza. Si nuestro autoconcepto se fundamenta en esto, será muy bajo.\nLas experiencias vividas también influyen en nuestra autoestima. Así, las \"ofensas sexuales, rupturas traumáticas de parejas previas, de malos tratos [...]\" repercuten en nuestro autoconcepto, como indica el Consejo General de Colegios Médicos (CGCOM). Esto impedirá el disfrute de las relaciones sexuales.\nLas expectativas poco realistas que pueden proceder de una imagen idealizada de las relaciones sexuales (como llegar al orgasmo al mismo tiempo que la pareja) puede tener un impacto en la autoestima. Pues, pueden hacernos pensar que hay algo que no funciona bien en nosotros cuando no es verdad.\nAdemás, conviene no tener como modelo de referencia la pornografía, por ejemplo, en el momento de mantener relaciones sexuales con otras personas. Esto solo nos generará preocupaciones y un intento de emular las prácticas que hemos visto y que, en lugar de brindar placer, provocarán insatisfacción, como señala el Consejo General de la Psicología en España (INFOCOP).\nHaber pasado por un embarazo y no aceptar los cambios que se han producido en el cuerpo, sentir inseguridad debido a un aumento de peso, todo esto repercute en la autoestima y en las relaciones sexuales. Por eso, lo mejor es acudir a un psicólogo que nos permita aprender a aceptar nuestro cuerpo y sentirnos cómodos con él para disfrutar de nuestra sexualidad.\nEn el momento en el que el autoconcepto que tenemos de nosotros mismos ya no se basa en comparaciones, podemos disfrutar del sexo. Pero, no solo eso. Si la baja autoestima está relacionada con problemas como la disfunción eréctil (que supone el 48% de las consultas según CGCOM), eyaculación precoz o vaginismo esto se puede resolver con la ayuda de un profesional.\nQuizás descubramos, incluso, que algunos de los problemas que nos dificultan poder tener relaciones sexuales satisfactorias tienen su origen en la falta de autoestima, no al revés. \nLa sexualidad es una parte importante de la vida. Por esta razón, conviene que desde edades tempranas los jóvenes, en especial los adolescentes, reciban una educación sexual de calidad. No solo para que comprendan la importancia que tiene trabajar la autoestima, sino para que puedan aprender a relacionarse de forma sana, tanto a nivel afectivo como a nivel sexual, con los demás.\n",
    "tags": [
        "Sexo",
        "Salud",
        "Autoestima",
        "tagfree"
    ],
    "processed_tags": [
        "sexo",
        "salud",
        "autoestima",
        "tagfree",
        "autoestima",
        "relaciones",
        "sexuales",
        "autoconcepto",
        "disfrutar"
    ],
    "processed": [
        "autoestim",
        "fundamental",
        "disfrut",
        "relacion",
        "sexual",
        "autoconcept",
        "sol",
        "constru",
        "funcion",
        "compar",
        "experient",
        "yqu",
        "repercut",
        "relacion",
        "constru",
        "autoestim",
        "mir",
        "termin",
        "defin",
        "bas",
        "algui",
        "mencion",
        "parec",
        "person",
        "atract",
        "cre",
        "suced",
        "contrari",
        "desagrad",
        "ocurr",
        "parec",
        "autoestim",
        "bas",
        "compar",
        "canon",
        "bellez",
        "suel",
        "perfect",
        "inalcanz",
        "despreci",
        "bellez",
        "autoconcept",
        "fundament",
        "experient",
        "viv",
        "influ",
        "autoestim",
        "ofens",
        "sexual",
        "ruptur",
        "traumat",
        "parej",
        "previ",
        "mal",
        "trat",
        "repercut",
        "autoconcept",
        "indic",
        "consej",
        "colegi",
        "medic",
        "cgcom",
        "imped",
        "disfrut",
        "relacion",
        "sexual",
        "expect",
        "realist",
        "proced",
        "imag",
        "idealiz",
        "relacion",
        "sexual",
        "lleg",
        "orgasm",
        "parej",
        "impact",
        "autoestim",
        "hac",
        "pens",
        "funcion",
        "convien",
        "model",
        "referent",
        "pornograf",
        "manten",
        "relacion",
        "sexual",
        "person",
        "gener",
        "preocup",
        "emul",
        "practic",
        "vist",
        "brind",
        "plac",
        "provoc",
        "insatisfaccion",
        "señal",
        "consej",
        "psicolog",
        "españ",
        "infocop",
        "embaraz",
        "acept",
        "cambi",
        "produc",
        "cuerp",
        "sent",
        "insegur",
        "aument",
        "pes",
        "repercut",
        "autoestim",
        "relacion",
        "sexual",
        "acud",
        "psicolog",
        "permit",
        "aprend",
        "acept",
        "cuerp",
        "sent",
        "comod",
        "disfrut",
        "sexual",
        "autoconcept",
        "bas",
        "compar",
        "disfrut",
        "sex",
        "baj",
        "autoestim",
        "relacion",
        "problem",
        "disfuncion",
        "erectil",
        "supon",
        "consult",
        "cgcom",
        "eyacul",
        "precoz",
        "vagin",
        "resolv",
        "ayud",
        "profesional",
        "descubr",
        "problem",
        "dificult",
        "relacion",
        "sexual",
        "satisfactori",
        "orig",
        "falt",
        "autoestim",
        "reves",
        "sexual",
        "import",
        "vid",
        "razon",
        "convien",
        "edad",
        "tempran",
        "joven",
        "especial",
        "adolescent",
        "recib",
        "educ",
        "sexual",
        "calid",
        "comprend",
        "import",
        "autoestim",
        "pued",
        "aprend",
        "relacion",
        "form",
        "san",
        "nivel",
        "afect",
        "nivel",
        "sexual"
    ]
}