{
    "title": "¿Aceite de coco para hidratar el cabello? Beneficios y cómo se usa",
    "subtitle": "El aceite de coco se emplea en el cabello para nutrirlo y combatir la sequedad. ",
    "author": "20minutos",
    "date": "2020-04-03",
    "time": "12:12",
    "content": "Últimamente se ha oído mencionar mucho las propiedades y beneficios que otorga el aceite de coco en el ámbito de la salud y belleza. Son muchas las influencer a través de las redes sociales que lo recomiendan o los productos de cuidado del cabello o la piel que incorporan este ingrediente en los tratamientos.Al igual que otros aceites como, por ejemplo, el aceite de árbol de té o el aceite de Ricino, el aceite de coco posee unas propiedades que se pueden aplicar a tratamientos del cabello. Pero, ¿cuáles son estas propiedades y qué beneficios producen? El aceite de coco, que se obtiene a partir de la pulpa del fruto, está formado por el 90% de ácidos saturados, lo que hace que sea un perfecto producto nutricional, también para el cabello. El principal beneficio que tiene para el pelo es su capacidad para hidratarlo y, en consecuencia, propicia un cabello que se va a ver más brillante y sano. Así, está recomendado, sobre todo, para las personas con cabellos secos. Además de nutrir y reparar los cabellos dañados y secos, el aceite de coco no deja una sensación grasa, por lo que se emplea en numerosas mascarillas, acondicionadores o champús que se pueden encontrar en el mercado. En caso de querer emplear el aceite de coco 100% puro,la web Mejorconsalud explica los pasos a seguir para usarlo correctamente. Hay que saber que este producto se puede utilizar durante el lavado o como tratamiento en seco. Primero, basta con coger un par de cucharadas del aceite de coco y aplicarlo sobre el cabello, frotando suavemente y extendiéndolo por todo el cuerpo cabelludo. Después, hay que dejarlo actuar alrededor de una hora, para lo que se puede cubrir el cabello con un gorro de baño o similar. Por último, transcurrido este tiempo, basta con aclarar el pelo con agua y peinarlo seguidamente.Además, este aceite puede combinarse con otro, el aceite de árbol de té, un uso recomendable para tratar la caspa producida por la sequedad. Así, se aliviará la irritación y la descamación. Solo hay que aplicar las dos cucharadas de aceite de coco, mezcladas con cinco gotas de aceite de árbol de té y hacer el mismmo procedimiento, dejando actuar durante 20 minutos. ",
    "processed": null
}