{
    "title": "La OMS incluye la dificultad de hablar o moverse como nuevos síntomas de la Covid-19",
    "subtitle": "Los síntomas más habituales son fiebre, tos seca, cansancio y dificultad para respirar.",
    "author": "EUROPA PRESS",
    "date": "2020-05-20",
    "time": "11:22",
    "content": "La Organización Mundial de la Salud(OMS) ha actualizado su documento de 'Preguntas y respuestas sobre la enfermedad por coronavirus' para incluir la dificultad de hablar o moverse como nuevos síntomas relacionados con el COVID-19. \nEstos se unen a los más habituales que provoca el coronavirus como la fiebre, la tos seca, el cansancio, dificultad para respirar u opresión en el pecho, así como congestión nasal, dolor de cabeza, conjuntivitis, diarrea, pérdida de gusto o el olfato, erupciones cutáneas o cambios de color en los dedos de las manos o los pies. \nSegún recuerda el organismo de Naciones Unidas, el 80 por ciento de las personas que padecen COVID-19 se recuperan sin necesidad de acudir al hospital, si bien una de cada cinco experimentan un cuadro grave por el que tienen que ser ingresadas, especialmente aquellas que padecen hipertensión arterial, problemas cardiacos o pulmonares, diabetes o cáncer. \nNo obstante, la OMS recuerda que \"cualquier persona\" puede contagiarse del virus y caer \"gravemente enferma\", por lo que destaca la necesidad de que todos aquellos que tengan fiebre o tos y, además, respiren con dificultad, sientan dolor u opresión en el pecho o tengan dificultades para hablar o moverse soliciten atención médica inmediatamente. \nSi es posible, añade, se recomienda llamar primero al profesional sanitario o centro médico para que estos remitan al paciente al establecimiento sanitario adecuado. Asimismo, recuerda la importancia de acudir al centro con mascarilla y, en la medida de lo posible, mantenerse a un metro de distancia de los demás y no tocar las superficies con las manos. \n\"Es importante mantenerse, al menos, a un metro de distancia de los demás. Las gotículas pueden caer sobre los objetos y superficies que rodean a la persona, como mesas, pomos y barandillas, de modo que otras personas pueden infectarse si tocan esos objetos o superficies y luego se tocan los ojos, la nariz o la boca. Por ello, es importante lavarse las manos frecuentemente con agua y jabón o con un desinfectante a base de alcohol\", destaca la OMS en el documento.\n",
    "tags": [
        "Cáncer",
        "Diabetes",
        "Salud",
        "OMS",
        "Centro médico",
        "Fiebre",
        "Pies",
        "Hipertensión",
        "Síntomas",
        "Medicina",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "cancer",
        "diabetes",
        "salud",
        "oms",
        "centro medico",
        "fiebre",
        "pies",
        "hipertension",
        "sintomas",
        "medicina",
        "coronavirus",
        "covid-19",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "dificultad",
        "manos",
        "recuerda",
        "superficies"
    ],
    "processed": [
        "organiz",
        "mundial",
        "salud",
        "oms",
        "actualiz",
        "document",
        "pregunt",
        "respuest",
        "enfermed",
        "coronavirus",
        "inclu",
        "dificult",
        "habl",
        "mov",
        "sintom",
        "relacion",
        "cov",
        "unen",
        "habitual",
        "provoc",
        "fiebr",
        "tos",
        "sec",
        "cansanci",
        "respir",
        "opresion",
        "pech",
        "congestion",
        "nasal",
        "dolor",
        "cabez",
        "conjuntivitis",
        "diarre",
        "perd",
        "gust",
        "olfat",
        "erupcion",
        "cutan",
        "cambi",
        "color",
        "ded",
        "man",
        "pies",
        "recuerd",
        "organ",
        "nacion",
        "unid",
        "cient",
        "person",
        "padec",
        "recuper",
        "neces",
        "acud",
        "hospital",
        "experiment",
        "cuadr",
        "grav",
        "ingres",
        "especial",
        "hipertension",
        "arterial",
        "problem",
        "cardiac",
        "pulmonar",
        "diabet",
        "canc",
        "obstant",
        "person",
        "contagi",
        "virus",
        "caer",
        "gravement",
        "enferm",
        "destac",
        "respir",
        "sient",
        "dificultad",
        "solicit",
        "atencion",
        "medic",
        "inmediat",
        "añad",
        "recomiend",
        "llam",
        "profesional",
        "sanitari",
        "centr",
        "medic",
        "remit",
        "pacient",
        "establec",
        "adecu",
        "asim",
        "import",
        "mascarill",
        "med",
        "manten",
        "metr",
        "distanci",
        "toc",
        "superfici",
        "import",
        "goticul",
        "objet",
        "rod",
        "mes",
        "pom",
        "barandill",
        "infect",
        "toc",
        "ojos",
        "nariz",
        "boc",
        "lav",
        "frecuent",
        "agu",
        "jabon",
        "desinfect",
        "bas",
        "alcohol"
    ]
}