{
    "title": "¿Cómo reconocer si tengo coronavirus? Estos son los síntomas según la OMS",
    "subtitle": "DIRECTO | Últimas noticias de la evolución del coronavirus.",
    "author": "20minutos",
    "date": "2020-04-10",
    "time": "13:26",
    "content": "La Organización Mundial de la Salud (OMS) facilita un listado que recoge todos los síntomas del nuevo coronavirusCovid-19, entre los que destacan como principales la fiebre, el cansancio y la tos seca, aunque en las últimas semanas ha localizado otros que también hay que tener en cuenta.\n\nSegún este organismo de la ONU es importante tener en cuenta, siempre partiendo de la base, de que “afecta a cada persona de forma distinta” y de que el grupo de mayor riesgo lo conforman los mayores de 60 años:\nRespirar es una acción que, en circunstancias normales, no tiene que requerir esfuerzo. Por eso, el hecho de que una persona tenga dificultades para inhalar y exhalar aire puede ser un indicador de que porta el virus.\nEste es otro de los síntomas que la OMS ha incluido en su página web. Los achaques se manifiestan mediante una indisposición o alteración de la salud que es leve y pasajera.\nJunto a la tos seca, el dolor de garganta es otro de los síntomas que pueden estar presentes si una persona está infectada de Covid-19.\nLas evacuaciones de vientre líquidas y frecuentes también son otra señal, aunque la OMS recalca que serán “muy pocas las personas” que la presenten.\nAl igual que sucede con la diarrea, la organización indica que es muy extraño que una persona afectada por el virus presente esta sintomatología, aunque en algunos casos se puede llegar a dar.\nLa salida de material líquido-mucoso por la nariz también es un síntoma poco común, pero la OMS lo ha incluido en su listado.\nLa OMS no recoge oficialmente la anosmia -pérdida del sentido del olfato- y la ageusia -pérdida del sentido del gusto- como síntomas del coronavirus, aunque un estudio de la Sociedad Española de Neurología reconoce que estos síntomas podrían tener relación, después de haberse detectado casos con estos síntomas.\nExpertos en oftalmología también vinculan la conjuntivitis al coronavirus. Aunque no está reconocida por la OMS como síntoma del virus, el catedrático de Oftalmología de la Universidad Miguel Hernández de Alicante, Jorge L. Alió, ha avisado de que el nuevo coronavirus puede debutar como una conjuntivitis, como así ha ocurrido al 20% de las personas infectadas.\nEn las últimas semanas se están realizando seguimiento exhaustivo a pequeñas lesiones dermatológicas en los pies, sobre todo localizadas en niños y adolescentes, que podría ser un síntoma del contagio de coronavirus. Por ello, el Consejo General de Colegios Oficiales de Podólogos ha establecido un protocolo para sus 7.500 profesionales con el objetivo de que sepan actuar ante esos casos y se ha creado un registro de casos.\n",
    "processed": null
}