{
    "title": "La OMS advierte de que las mascarillas de algodón son una fuente potencial de infección y no tienen aval científico",
    "subtitle": "El ente avisa de que su uso en entornos comunitarios \"no ha sido bien evaluado\" dado que faltan estudios.",
    "author": "20minutos",
    "date": "2020-04-07",
    "time": "16:13",
    "content": "Mientras parece que el peor momento de la pandemia de coronavirus en España ya ha pasado, el Gobierno ya está planificando la vuelta a la normalidad. Recomendar e incluso hacer obligatorio el uso de mascarillas, al igual que hacen ya varios Estados asiáticos como China o Corea del Sur, es una de las medidas que hay sobre la mesa, pero la Organización Mundial de la Salud (OMS) advierte de que sin otras medidas de protección adicionales no son suficientes.El ente sanitario de Naciones Unidas ha publicado una nueva guía en la que da pautas sobre el uso de mascarillas en un ambiente de todavía alta transmisión del virus y en la que advierte sobre el uso de mascarillas no homologadas, como aquellas caseras hechas de algodón u otros materiales no está avalado por la ciencia.\"El uso de mascarillas hechas de otros materiales (por ejemplo, algodón o tela) también conocidas como mascarillas no médicas, en un ambiente comunitario no ha sido bien evaluado. Actualmente no hay pruebas para recomendar o no su uso\", recoge el texto. En lo que respecta al uso de mascarillas de algodón entre el personal sanitario la agencia de salud es clara: no deben utilizarse. “Un estudio que evaluó el uso de mascarillas de algodón en una instalación halló que los trabajadores sanitarios que usaban mascarillas de tela de algodón estaban en un riesgo mayor de infección que quienes usaron mascarillas quirúrgicas. Por tanto, las mascarillas de tejido de algodón  no se consideran apropiadas para trabajadores sanitarios\", explica la OMS.Mientras la ciencia estudia la eficacia de estas mascarillas caseras, la OMS da algunas directrices para que aquellos que decidan fabricarlas o hacer uso de ellas puedan valorar su seguridad. Así, la OMS recomienda tener en cuenta el número de capas de tela o tejido que se utilice, la transpirabilidad del material, sus cualidades hidrofóbicas, la forma del diseño o que encajen bien en la cara.",
    "processed": null
}