{
    "title": "Nacional",
    "subtitle": "La ministra de Educación adelantó a '20minutos' la propuesta, que se aplicaría si no hay vacuna contra la Covid.",
    "author": "Araceli Guede",
    "date": "2020-05-06",
    "time": "06:19",
    "content": "Las declaraciones a este diario  de la ministra de Educación y Formación Profesional, Isabel Celaá, acerca de la necesidad de que los colegios arranquen el próximo curso con la mitad del alumnado en las clases si aún no hay una vacuna contra el coronavirus han generado un gran revuelo en la comunidad educativa. Algunos colectivos lo ven con recelo, otros lo consideran inviable, pero si en algo coinciden todos es en criticar la falta de diálogo por parte del ministerio para acordar cómo afrontar el próximo curso.\nCelaá pretende que no se concentre un número elevado de estudiantes en los centros con el objetivo de poder mantener la distancia de seguridad, por lo que vería necesario que parte de los alumnos trabajase de forma presencial y otra parte, telemáticamente. Sindicatos de profesores dicen que eso no es posible con el personal actual.\n\"Hay que profundizar más en ello. Si de lo que estamos hablando es de que va a haber más plantilla dependerá de cómo se plantee. Pero si lo que la ministra dice es que al trabajo presencial hay que sumar el trabajo online y por lo tanto se duplica, es impracticable\", advierte Francisco García, secretario general de la Federación de Enseñanza de CC OO. \"Lanzar propuestas sin estar suficientemente debatidas y sin ver su viabilidad no parece la mejor solución. ¿Cómo lo harían por ejemplo los profesores de Bachillerato o de FP que tienen seis o siete grupos?\", se pregunta en la misma línea Nicolás Fernández, presidente de la Asociación Nacional de Profesionales de la Enseñanza (ANPE).\nSin llegar a la abultada cifra  de contrataciones que requeriría la iniciativa, CC OO cree que la esta crisis sanitaria ha subrayado la necesidad de más docentes, así como más formación para el profesorado, más personal de apoyo, más medios, más recursos y un programa de digitalización que subsane la brecha digital. \"El Gobierno tiene que pensar en un plan de inversión extraordinario en educación para atender a los retos que le ha planteado la pandemia al sistema\", defiende García. Junto a ello ve imprescindible un plan integral de salud e higiene para cuando se reabran las aulas.\nLos padres también quieren saber que sus hijos regresarán  a clase de forma segura, por lo que exigen medidas sanitarias concretas y menos \"globos sonda\". \"Las familias queremos tener la seguridad de que el curso va a empezar y a acabar en condiciones para todos y que no va a haber más diferencias entre unos chicos y otros como las que ya hay. La medida de la ministra no lo garantiza\", reclama Pedro José Caballero, presidente de la Confederación Católica Nacional de Padres de Familia y Padres de Alumnos (Concapa).\nEn el riesgo a la desigualdad hacen hincapié precisamente los estudiantes. \"La igualdad entre ambos grupos, los que trabajen de forma presencial y los que lo hagan telemáticamente, es muy importante y para ello habría que dar formación al profesorado. Estudiar de forma online no solo supone seguir sumultáneamente lo que se haga en clase, sino que requiere de metodología diferente y de la adaptación de las prácticas y de los trabajos evaluables\", alerta Andrea Henry, presidenta de la Confederación Estatal de Asociaciones de Estudiantes (Canae).\nDesde los Gobiernos autonómicos, el de Madrid también se encuentra entre quienes censuran la iniciativa. Fuentes de la Comunidad comentan que solo en Bachillerato o en los últimos cursos de la ESO podría plantearse. \"En Infantil y Primaria resulta absolutamente imposible. En esas etapas la estancia en el centro educativo es fundamental. Permanecer mucho tiempo en el domicilio, con una educación online, sería menos eficaz en los alumnos y podría ir en contra del hábito del estudio. Muchos de los aprendizajes fundamentales se adquieren precisamente en esas edades mediante la continua interacción del profesor con los alumnos, algo que difícilmente se puede conseguir a distancia\", argumentan.\nEl Ejecutivo madrileño niega que el ministerio esté estudiando este tema con las comunidades, igual que desde la Confederación Española de Asociaciones de Madres y Padres de Alumnos (Ceapa) rehúsan hacer valoraciones al respecto dado que \"no hay nada de manera oficial encima de la mesa\". \"Nadie nos ha comunicado nada. Es algo además que no dependerá solo de Educación. Los que mandan son los expertos de Sanidad\", apunta su presidenta, Leticia Cardenal.\n\"Tenemos que buscar soluciones entre todos. Está bien prever diferentes escenarios, pero debe hacerse con un equipo amplio formado por representantes de todos los afectados para no generar las incertidumbres y las polémicas que se crean\", coincide Alfonso Aguiló. El presidente de la Confederación Española de Centros de Enseñanza (CECE) opina que de llevarse a cabo una división, los alumnos más desfavorecidos deberían ser los que acudiesen a las clases presenciales y los que presenten menos dificultades, los que las siguiesen de manera online. \"También dependerá de las edades y de las escuelas, porque las hay con aulas amplias o que puedan habilitar zonas como los laboratorios\", propone. \nSea como sea, su llamamiento al diálogo resume el sentir generalizado de una comunidad educativa que quiere aportar soluciones y que reclama a las Administraciones que se empiece a abordar la hoja de ruta del próximo curso. Sin obviar la situación de incertidumbre generalizada y que cualquier actuación estará supeditada a parámetros sanitarios, los diferentes colectivos ven necesario trabajar ya en lo que ocurrirá a partir de septiembre, aprovechando una cierta ventaja temporal que el coronavirus no les dio este último trimestre.\n¿Qué opina de la propuesta de regresar en septiembre a las aulas con la mitad del alumnado? La vemos inviable. No se puede pretender que la mitad de los alumnos tengan clases presenciales y la otra mitad, online. Prácticamente sería necesario duplicar la plantilla. No se pueden simultanear las dos cosas a no ser que se quiera que los profesores doblen su horario.\n¿Qué le piden al ministerio? Que convoque a la Conferencia Sectorial, donde están las comunidades, y a la Mesa Sectorial del Profesorado para debatirlo. En ella exigiremos un protocolo de seguridad sanitaria para los centros y un plan de digitalización en el que habría que estar trabajando ya.\n¿Cree que se podrá volver a clase? Primero tendrán que conocerse los criterios sanitarios sobre si se puede o no. Si se puede, hay que hacerlo cumpliendo los requisitos de seguridad y en las mejores condiciones, que los alumnos no se vean perjudicados en su aprendizaje. Y que vuelvan todos.\n¿Volviendo todos podrían garantizarse las medidas de seguridad? Lo determinarán las autoridades sanitarias. Probablemente haya que flexibilizar los turnos de salida y de entrada, los de recreo…  Eso sí es viable. Habrá que verlo. Esta vez podemos ir con tiempo.\n¿Qué opina de la propuesta de regresar en septiembre a las aulas con la mitad del alumnado? Si se hace, se debe asegurar siempre que la mitad que siga las clases de forma telemática lo haga con las mismas oportunidades que la mitad que las siga de manera presencial, en cuanto a material, dispositivos, conexión, atención... Y es muy importante dar formación al profesorado.\n¿Cada estudiante debería ir alternando entre una forma y otra? Si es combinado hay que asegurar que todo el mundo tenga el mismo acceso online. Es más costoso pero más justo. Desconocemos los criterios que se van a seguir para hacer la selección, ni si va a ser todo el curso, medio, una semana sí y una no... Estamos a la espera porque se puede concretar de muchas formas.\n¿No han tenido reuniones con Educación? No, y estaríamos encantados de que se reunieran con toda la comunidad educativa para saber qué opinamos. Ahora disponemos de margen para el próximo curso y hay cosas para mejorar, como los espacios virtuales.\n¿Qué medidas reclaman para cuando se reanuden las clases? Mascarillas, gel, guantes... pero sobre todo queremos las mismas medidas en todos los centros para que no haya desigualdades.\n¿Qué opina de la propuesta de regresar en septiembre a las aulas con la mitad del alumnado? Nos parece muy negativa. Además, la comunidad educativa no tiene sobre la mesa ningún documento sobre el que consensuarla. No sabemos qué repercusión tendrá ni si se va a poder cumplir. Las familias reclamamos seguridad de que el curso va a empezar y acabar en condiciones.\n¿Esta medida no les da esa seguridad? No, genera más incertidumbre. Aún no sabemos la hoja de ruta para iniciar el próximo curso, cuando ya tendríamos que estar trabajando en ella. Queremos saber cómo se van a incorporar nuestros hijos a las clases en septiembre con garantías sanitarias.\n¿No están a favor entonces de la dualidad presencial /online? Sería un desbarajuste. Apostamos por que todos estén en clase o todos a distancia, pero sabemos que en un momento excepcional no podemos imponer nada. Lo que pedimos es diálogo.\nLa educación online les complica además la conciliación. Ese es otro punto. ¿Cómo piensa el Gobierno que vamos a poder conciliar? Queremos saber qué medidas va a haber en ese sentido si no se puede llevar a cabo un inicio de curso normal. Nuevamente pedimos diálogo y consenso.\n",
    "tags": [
        "Isabel Celaá",
        "Colegios",
        "CC.OO.",
        "Bachillerato",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "isabel celaa",
        "colegios",
        "cc.oo.",
        "bachillerato",
        "coronavirus",
        "covid-19",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "curso",
        "mitad",
        "alumnos",
        "online",
        "seguridad"
    ],
    "processed": [
        "declar",
        "diari",
        "ministr",
        "educ",
        "formacion",
        "profesional",
        "isabel",
        "cela",
        "acerc",
        "neces",
        "colegi",
        "arranqu",
        "curs",
        "mit",
        "alumn",
        "clas",
        "vacun",
        "coronavirus",
        "gener",
        "revuel",
        "comun",
        "educ",
        "colect",
        "ven",
        "recel",
        "consider",
        "inviabl",
        "coincid",
        "critic",
        "falt",
        "dialog",
        "ministeri",
        "acord",
        "afront",
        "curs",
        "cela",
        "pretend",
        "concentr",
        "numer",
        "elev",
        "estudi",
        "centr",
        "objet",
        "manten",
        "distanci",
        "segur",
        "ver",
        "necesari",
        "alumn",
        "trabaj",
        "form",
        "presencial",
        "telemat",
        "sindicat",
        "profesor",
        "personal",
        "actual",
        "profundiz",
        "habl",
        "plantill",
        "depend",
        "plante",
        "ministr",
        "presencial",
        "sum",
        "onlin",
        "duplic",
        "impractic",
        "adviert",
        "francisc",
        "garc",
        "secretari",
        "feder",
        "enseñ",
        "cc",
        "oo",
        "lanz",
        "propuest",
        "suficient",
        "debat",
        "viabil",
        "solucion",
        "har",
        "profesor",
        "bachillerat",
        "fp",
        "grup",
        "pregunt",
        "line",
        "nicolas",
        "fernandez",
        "president",
        "asoci",
        "nacional",
        "profesional",
        "enseñ",
        "anpe",
        "lleg",
        "abult",
        "cifr",
        "contrat",
        "requer",
        "inici",
        "cc",
        "oo",
        "cre",
        "crisis",
        "sanitari",
        "subray",
        "neces",
        "docent",
        "formacion",
        "profesor",
        "personal",
        "apoy",
        "medi",
        "recurs",
        "program",
        "digitaliz",
        "subsan",
        "brech",
        "digital",
        "gobiern",
        "pens",
        "plan",
        "inversion",
        "extraordinari",
        "educ",
        "atend",
        "ret",
        "plant",
        "pandemi",
        "sistem",
        "defiend",
        "garc",
        "ve",
        "imprescind",
        "plan",
        "integral",
        "salud",
        "higien",
        "reabr",
        "aul",
        "padr",
        "quier",
        "hij",
        "regres",
        "clas",
        "form",
        "segur",
        "exig",
        "med",
        "sanitari",
        "concret",
        "glob",
        "sond",
        "famili",
        "segur",
        "curs",
        "empez",
        "acab",
        "condicion",
        "diferent",
        "chic",
        "med",
        "ministr",
        "garantiz",
        "reclam",
        "pedr",
        "jos",
        "caballer",
        "president",
        "confeder",
        "catol",
        "nacional",
        "padr",
        "famili",
        "padr",
        "alumn",
        "concap",
        "riesg",
        "desiguald",
        "hincapi",
        "precis",
        "estudi",
        "iguald",
        "grup",
        "trabaj",
        "form",
        "presencial",
        "hag",
        "telemat",
        "import",
        "formacion",
        "profesor",
        "estudi",
        "form",
        "onlin",
        "supon",
        "segu",
        "sumultan",
        "hag",
        "clas",
        "requier",
        "metodolog",
        "adapt",
        "practic",
        "trabaj",
        "evalu",
        "alert",
        "andre",
        "henry",
        "president",
        "confeder",
        "estatal",
        "asoci",
        "estudi",
        "cana",
        "gobi",
        "autonom",
        "madr",
        "censur",
        "inici",
        "fuent",
        "comun",
        "coment",
        "bachillerat",
        "curs",
        "plant",
        "infantil",
        "primari",
        "result",
        "absolut",
        "impos",
        "etap",
        "estanci",
        "centr",
        "educ",
        "fundamental",
        "permanec",
        "domicili",
        "educ",
        "onlin",
        "eficaz",
        "alumn",
        "habit",
        "estudi",
        "aprendizaj",
        "fundamental",
        "adquier",
        "precis",
        "edad",
        "continu",
        "interaccion",
        "profesor",
        "alumn",
        "dificil",
        "distanci",
        "argument",
        "ejecut",
        "madrileñ",
        "nieg",
        "ministeri",
        "estudi",
        "tem",
        "comun",
        "confeder",
        "español",
        "asoci",
        "madr",
        "padr",
        "alumn",
        "ceap",
        "rehus",
        "valor",
        "oficial",
        "mes",
        "comunic",
        "depend",
        "educ",
        "mand",
        "expert",
        "sanid",
        "apunt",
        "president",
        "letici",
        "cardenal",
        "busc",
        "solucion",
        "prev",
        "escenari",
        "hac",
        "equip",
        "ampli",
        "form",
        "represent",
        "afect",
        "gener",
        "incertidumbr",
        "polem",
        "cre",
        "coincid",
        "alfons",
        "aguil",
        "president",
        "confeder",
        "español",
        "centr",
        "enseñ",
        "cec",
        "opin",
        "llev",
        "cab",
        "division",
        "alumn",
        "desfavorec",
        "deb",
        "acud",
        "clas",
        "presencial",
        "present",
        "dificultad",
        "sigu",
        "onlin",
        "depend",
        "edad",
        "escuel",
        "aul",
        "ampli",
        "pued",
        "habilit",
        "zon",
        "laboratori",
        "propon",
        "llamamient",
        "dialog",
        "resum",
        "sent",
        "generaliz",
        "comun",
        "educ",
        "aport",
        "solucion",
        "reclam",
        "administr",
        "empiec",
        "abord",
        "hoj",
        "rut",
        "curs",
        "obvi",
        "situacion",
        "incertidumbr",
        "generaliz",
        "actuacion",
        "supedit",
        "parametr",
        "sanitari",
        "colect",
        "ven",
        "necesari",
        "ocurr",
        "septiembr",
        "aprovech",
        "ventaj",
        "temporal",
        "coronavirus",
        "trimestr",
        "opin",
        "propuest",
        "regres",
        "septiembr",
        "aul",
        "mit",
        "alumn",
        "vem",
        "inviabl",
        "pretend",
        "mit",
        "alumn",
        "clas",
        "presencial",
        "mit",
        "onlin",
        "practic",
        "necesari",
        "duplic",
        "plantill",
        "simultan",
        "quier",
        "profesor",
        "dobl",
        "horari",
        "pid",
        "ministeri",
        "convoqu",
        "conferent",
        "sectorial",
        "comun",
        "mes",
        "sectorial",
        "profesor",
        "debat",
        "exig",
        "protocol",
        "segur",
        "sanitari",
        "centr",
        "plan",
        "digitaliz",
        "trabaj",
        "cre",
        "volv",
        "clas",
        "conoc",
        "criteri",
        "sanitari",
        "cumpl",
        "requisit",
        "segur",
        "mejor",
        "condicion",
        "alumn",
        "vean",
        "perjudic",
        "aprendizaj",
        "vuelv",
        "volv",
        "garantiz",
        "med",
        "segur",
        "determin",
        "autor",
        "sanitari",
        "probabl",
        "flexibiliz",
        "turn",
        "sal",
        "entrad",
        "recre",
        "viabl",
        "verl",
        "opin",
        "propuest",
        "regres",
        "septiembr",
        "aul",
        "mit",
        "alumn",
        "asegur",
        "mit",
        "sig",
        "clas",
        "form",
        "telemat",
        "hag",
        "oportun",
        "mit",
        "sig",
        "presencial",
        "material",
        "disposit",
        "conexion",
        "atencion",
        "import",
        "formacion",
        "profesor",
        "estudi",
        "deb",
        "altern",
        "form",
        "combin",
        "asegur",
        "mund",
        "acces",
        "onlin",
        "costos",
        "just",
        "desconoc",
        "criteri",
        "segu",
        "seleccion",
        "curs",
        "seman",
        "esper",
        "concret",
        "form",
        "reunion",
        "educ",
        "encant",
        "reun",
        "comun",
        "educ",
        "opin",
        "dispon",
        "marg",
        "curs",
        "mejor",
        "espaci",
        "virtual",
        "med",
        "reclam",
        "reanud",
        "clas",
        "mascarill",
        "gel",
        "guant",
        "med",
        "centr",
        "desigualdad",
        "opin",
        "propuest",
        "regres",
        "septiembr",
        "aul",
        "mit",
        "alumn",
        "negat",
        "comun",
        "educ",
        "mes",
        "document",
        "consensu",
        "repercusion",
        "cumpl",
        "famili",
        "reclam",
        "segur",
        "curs",
        "empez",
        "acab",
        "condicion",
        "med",
        "segur",
        "gener",
        "incertidumbr",
        "hoj",
        "rut",
        "inici",
        "curs",
        "trabaj",
        "incorpor",
        "hij",
        "clas",
        "septiembr",
        "garant",
        "sanitari",
        "favor",
        "dualid",
        "presencial",
        "onlin",
        "desbarajust",
        "apost",
        "clas",
        "distanci",
        "excepcional",
        "impon",
        "ped",
        "dialog",
        "educ",
        "onlin",
        "complic",
        "concili",
        "punt",
        "piens",
        "gobiern",
        "concili",
        "med",
        "sent",
        "cab",
        "inici",
        "curs",
        "normal",
        "nuev",
        "ped",
        "dialog",
        "consens"
    ]
}