{
    "title": "Sarai Alonso: \"Para evitar engordar durante la cuarentena debemos marcarnos horarios y hacer ejercicio\"",
    "subtitle": "La nutricionista Sarai Alonso asegura que el confinamiento puede suponer un aumento de peso de entre 3 y 4 kilos.",
    "author": "RAQUEL LEMOS",
    "date": "2020-04-10",
    "time": "09:34",
    "content": "\"Cada español podría coger entre 3 y 4 kg durante el confinamiento\" es la conclusión a la que llegó el estudio que realizó el equipo de la nutricionista Sarai Alonso y es que el Estado de Alarma ha hecho que la ansiedad y la incertidumbre afecten a la forma en la que comemos.\n Por eso, según Sarai, la clave está en mejorar los hábitos entendiendo nuestras necesidades para que podamos mejorar la relación con la comida y evitar el aumento de peso.\nAhora que estamos confinados en casa y esto ha supuesto un parón en nuestra actividad física, ¿han acudido más pacientes a tu consulta? \nEs verdad que al principio hubo un pequeño parón por toda la incertidumbre de a ver qué pasaba, pero ya a partir de la semana y media, que ya estábamos todos más tranquilos y queríamos dedicar este tiempo a cuidarnos, notamos que empezaron a contactarnos más personas.\nHabéis realizado un estudio en el que la conclusión ha sido que cada español podría coger entre 3 y 4 durante esta cuarentena. ¿Crees que ese aumento de peso podría ser mayor? \nPues estamos viendo algo muy curioso porque está habiendo un movimiento hacia el ejercicio físico que no nos esperábamos. Personas que a lo mejor antes pasaban mucho tiempo en casa, pero no encontraban tiempo para hacer deporte, ahora resulta que sí lo hacen, incluso todos los días. También te digo que tenemos el otro extremo de estar un montón de horas viendo la tele, series y entrar en ese bucle hace que nos apetezca menos movernos. En este caso, sí que podría ser mayor ese aumento de peso.\nDebido a estar tanto tiempo en casa, la ansiedad y el aburrimiento provoca que vayamos más veces a la cocina a \"picar algo\". ¿De qué forma podemos evitarlo? \nDe una forma generalizada, marcándonos unos horarios. Los horarios son importantes. Si conseguimos que sean estables genial, ya que será más complicado que nos entren esas ganas de picotear. Una vez ya tenemos esos horarios, vamos a pensar qué tomar. Está claro que si en la encimera de la cocina tengo un bollo industrial voy a tomar eso porque, además, seguro que tengo algo de hambre, por lo que voy a ir a lo rápido, a lo cómodo y a lo fácil. Así que vamos a pensarlo con anterioridad. En lugar de un bollo industrial, vamos a poner una zanahoria picada con unas nueces o dejaremos preparado un yogur con unos trocitos de manzana. Nos lo facilitamos.\n¿Cómo podemos vencer la pereza para dejar preparadas esas opciones más saludables?\nEn el momento justo de comer siempre nos suele dar pereza, así que no es la situación adecuada para preparar nada. Mi recomendación es que, al principio del día, como nos estamos organizando los horarios, a la vez que nos preparamos el desayuno pues hacemos lo mismo con las meriendas, lo que tomaremos a media mañana, etc. Así, ya lo tenemos resuelto.\nHay muchos métodos para controlar el peso, ¿en qué se diferencia el método Sarai Alonso de otros? \nLa característica más importante es que lo adaptamos y personalizamos a lo que el paciente necesita. Hacemos un trabajo muy importante de escuchar, empatizar... porque tenemos que entender a la persona que tenemos delante para poder recomendarle lo que realmente necesita. No es un guion que a todos se les entregue por igual.\nAhora sí, ¿qué consejos clave pueden ayudarnos a no engordar durante estas semanas de cuarentena? \nUno de ellos van a ser los horarios. Es muy importante que estén marcados y no nos hagan salir de esa rutina. Un segundo consejo va a ser la compra que no puede ser exactamente igual que otras veces, pero ello no nos tiene que llevar a alimentos que no son adecuados. Otro consejo es animarnos a hacer repostería casera. En estos días nuestros pequeños caprichos nos los tenemos que tomar en casa porque no tenemos la opción de salir. Pues, en lugar de comprarlos, los hacemos nosotros. Por último, el ejercicio es importante, no obligatorio. Toda actividad que nos mantenga activos nos permitirá gestionar mejor la comida porque nos vamos a sentir satisfechos.\n¿Estos consejos son útiles para aquellas personas que hayan sufrido obesidad o sobrepeso en algún momento y esta situación les pueda hacer recaer? \nSí, en este caso el punto débil puede ser comer más cantidad. Ese punto débil aflora, entonces, vamos a recomendar que se sigan esas pautas. \nLos niños también corren el riesgo de aumentar de peso durante estas semanas de confinamiento, ¿ellos también pueden beneficiarse de estos consejos? \nSí, de hecho, si ven que en casa los padres los están haciendo va a ser muy fácil que el niño o la niña también lo haga. Si nadie en casa lo hace será complicado que se ponga a hacer actividad física, por ejemplo, y en ellos sí que va a ser más importante esto porque tienen que liberar energía. Así que, si lo hacemos todos en familia también puede ser un momento para compartir.\nAyunar, reducir las cantidades de los alimentos que se ingieren, saltarse comidas... ¿crees que vale todo para no engordar? \nRealmente, la alimentación es un placer, un momento para disfrutar, compartir, preparar los platos... Si conseguimos que esa alimentación no sea tan placentera porque pensamos que nos va a engordar o que esta comida la tenía prohibida y la estoy tomando, estamos creando una relación emocional con la comida nada adecuada. Con el método que aplicamos queremos todo lo contrario: saber que la calidad de los alimentos es importante, que tenemos que conocerlos como tal (no como números o kilocalorías), conocer cómo nos sienta ese alimento... Con las dietas estrictas debemos tener cuidado, pues puede haber deficiencias de nutrientes. El ayuno, si no lo gestionamos bien, nos puede provocar después una sensación muy grande de hambre que nos lleve a comer de forma compulsiva.\n¿Cómo crees que debería ser la compra durante estas semanas? \nEs muy importante crear una lista de la compra y si no hay un alimento cambiarlo por algo parecido, no irse a otro totalmente distinto. Si yo llevo esa lista ya tengo un esquema de lo que necesito. Si voy sin lista, corro el riesgo de no saber muy bien por dónde hacer la compra y dejarme llevar por las ofertas.\nAhora que ya sabemos qué consejos tener en cuenta para evitar engordar durante el confinamiento, ¿cómo podemos superar el \"empiezo mañana\"?\nEs una pregunta complicada. Ahí necesitamos una conversación interna, preguntarnos para qué queremos conseguir eso y qué beneficios nos va a aportar alcanzar esos objetivos. No necesitamos una fuerza interna que nos impulse a realizar los cambios, lo que necesitamos es un compromiso. Saber para qué lo vamos a hacer y qué beneficios obtendremos hará que, de aquí a un año, podamos hacer algo tan cotidiano como poder atarnos los cordones sin tener problemas.\nPara finalizar, ¿crees que cada vez somos más conscientes de lo importante que es alimentarnos bien?\n Sí, cada vez somos más conscientes y es una ventaja. Tenemos más opciones a distintos alimentos, más información y esto nos hace plantearnos cómo es nuestra alimentación. Así que, cada vez, estamos siendo más conscientes porque sabemos que nuestra alimentación tiene un resultado en nuestra salud. Aunque, cualquier persona que tenga dudas siempre es mejor que acuda a un nutricionista.\n",
    "processed": [
        "español",
        "cog",
        "kg",
        "confin",
        "conclusion",
        "estudi",
        "equip",
        "nutricion",
        "sarai",
        "alons",
        "alarm",
        "ansied",
        "incertidumbr",
        "afect",
        "form",
        "com",
        "sarai",
        "clav",
        "mejor",
        "habit",
        "entend",
        "neces",
        "pod",
        "mejor",
        "relacion",
        "com",
        "evit",
        "aument",
        "pes",
        "confin",
        "cas",
        "paron",
        "activ",
        "fisic",
        "acud",
        "pacient",
        "consult",
        "principi",
        "pequeñ",
        "paron",
        "incertidumbr",
        "pas",
        "seman",
        "medi",
        "tranquil",
        "quer",
        "dedic",
        "cuid",
        "not",
        "empez",
        "contact",
        "person",
        "estudi",
        "conclusion",
        "español",
        "cog",
        "cuarenten",
        "cre",
        "aument",
        "pes",
        "viend",
        "curios",
        "movimient",
        "ejercici",
        "fisic",
        "esper",
        "person",
        "pas",
        "cas",
        "encontr",
        "deport",
        "result",
        "dig",
        "extrem",
        "monton",
        "viend",
        "tel",
        "seri",
        "entrar",
        "bucl",
        "apetezc",
        "mov",
        "cas",
        "aument",
        "pes",
        "cas",
        "ansied",
        "aburr",
        "provoc",
        "vay",
        "cocin",
        "pic",
        "form",
        "evit",
        "form",
        "generaliz",
        "marc",
        "horari",
        "horari",
        "import",
        "establ",
        "genial",
        "complic",
        "entren",
        "gan",
        "picot",
        "horari",
        "pens",
        "tom",
        "encimer",
        "cocin",
        "boll",
        "industrial",
        "tom",
        "segur",
        "hambr",
        "rap",
        "comod",
        "facil",
        "pens",
        "anterior",
        "boll",
        "industrial",
        "zanahori",
        "pic",
        "nuec",
        "dej",
        "prepar",
        "yogur",
        "trocit",
        "manzan",
        "facilit",
        "venc",
        "perez",
        "dej",
        "prepar",
        "opcion",
        "salud",
        "just",
        "com",
        "suel",
        "perez",
        "situacion",
        "adecu",
        "prepar",
        "recomend",
        "principi",
        "organiz",
        "horari",
        "prepar",
        "desayun",
        "meriend",
        "tom",
        "medi",
        "mañan",
        "etc",
        "resuelt",
        "metod",
        "control",
        "pes",
        "diferent",
        "metod",
        "sarai",
        "alons",
        "caracterist",
        "import",
        "adapt",
        "personaliz",
        "pacient",
        "necesit",
        "import",
        "escuch",
        "empatiz",
        "entend",
        "person",
        "recomend",
        "realment",
        "necesit",
        "guion",
        "entreg",
        "consej",
        "clav",
        "ayud",
        "engord",
        "seman",
        "cuarenten",
        "horari",
        "import",
        "marc",
        "hag",
        "sal",
        "rutin",
        "consej",
        "compr",
        "exact",
        "aliment",
        "adecu",
        "consej",
        "anim",
        "repost",
        "caser",
        "pequeñ",
        "caprich",
        "tom",
        "cas",
        "opcion",
        "sal",
        "compr",
        "ejercici",
        "import",
        "obligatori",
        "activ",
        "manteng",
        "activ",
        "permit",
        "gestion",
        "com",
        "sent",
        "satisfech",
        "consej",
        "util",
        "person",
        "sufr",
        "obes",
        "sobrepes",
        "situacion",
        "rec",
        "cas",
        "punt",
        "debil",
        "com",
        "cantid",
        "punt",
        "debil",
        "aflor",
        "recomend",
        "sig",
        "paut",
        "niñ",
        "corr",
        "riesg",
        "aument",
        "pes",
        "seman",
        "confin",
        "benefici",
        "consej",
        "ven",
        "cas",
        "padr",
        "facil",
        "niñ",
        "niñ",
        "hag",
        "cas",
        "complic",
        "pong",
        "activ",
        "fisic",
        "import",
        "liber",
        "energ",
        "famili",
        "compart",
        "ayun",
        "reduc",
        "cantidad",
        "aliment",
        "ingier",
        "salt",
        "com",
        "cre",
        "val",
        "engord",
        "realment",
        "aliment",
        "plac",
        "disfrut",
        "compart",
        "prepar",
        "plat",
        "aliment",
        "placenter",
        "pens",
        "engord",
        "com",
        "prohib",
        "tom",
        "cre",
        "relacion",
        "emocional",
        "com",
        "adecu",
        "metod",
        "aplic",
        "contrari",
        "calid",
        "aliment",
        "import",
        "conoc",
        "numer",
        "kilocalor",
        "sient",
        "aliment",
        "diet",
        "estrict",
        "deb",
        "cuid",
        "deficient",
        "nutrient",
        "ayun",
        "gestion",
        "provoc",
        "sensacion",
        "grand",
        "hambr",
        "llev",
        "com",
        "form",
        "compuls",
        "cre",
        "deb",
        "compr",
        "seman",
        "import",
        "cre",
        "list",
        "compr",
        "aliment",
        "cambi",
        "parec",
        "irse",
        "total",
        "distint",
        "llev",
        "list",
        "esquem",
        "necesit",
        "list",
        "corr",
        "riesg",
        "compr",
        "dej",
        "ofert",
        "consej",
        "evit",
        "engord",
        "confin",
        "super",
        "empiez",
        "mañan",
        "pregunt",
        "complic",
        "necesit",
        "convers",
        "intern",
        "pregunt",
        "benefici",
        "aport",
        "alcanz",
        "objet",
        "necesit",
        "fuerz",
        "intern",
        "impuls",
        "cambi",
        "necesit",
        "compromis",
        "benefici",
        "obtendr",
        "har",
        "año",
        "pod",
        "cotidian",
        "atarn",
        "cordon",
        "problem",
        "finaliz",
        "cre",
        "conscient",
        "import",
        "aliment",
        "conscient",
        "ventaj",
        "opcion",
        "distint",
        "aliment",
        "inform",
        "plant",
        "aliment",
        "conscient",
        "aliment",
        "result",
        "salud",
        "person",
        "dud",
        "acud",
        "nutricion"
    ]
}