{
    "title": "\"Cocinar es una terapia perfecta para sobrellevar la cuarentena porque la sensación de control ayuda al estrés\"",
    "subtitle": "Guadalupe Gómez, psicóloga: \"cocinar es una actividad de la que enseguida vemos el resultado\".",
    "author": "Mercedes Borja",
    "date": "2020-04-11",
    "time": "09:20",
    "content": "El confinamiento está cambiando algunos de nuestros hábitos de consumo, y más allá de la fiebre por el papel, higiénico de los primeros días, ha habido otros cambios menos llamativos, como el aumento del consumo de bebidas alcohólicas, chocolate, harina y levadura. \nEstos últimos productos denotan que la cuarentena está llevando a muchos a meterse más en la cocina, principalmente para elaborar repostería casera o pan, pero también otro tipo de platos que, por la falta de tiempo, no hacíamos de forma habitual. Y es que la cocina, más allá de una forma de nutrirnos y dar placer al paladar, puede llegar a ser una terapia excelente, y más en estos momentos de ansiedad e incertidumbre.\nGuadalupe Gómez, psicóloga experta en neurociencia, inteligencia emocional y psicología positiva, nos da las claves del éxito de la cocina en tiempos de confinamientos y algunos consejos para convertir la gastronomía en uno de nuestros aliados contra el estrés.  \nLa respuesta puede parecer muy obvia, y en realidad lo es. Efectivamente, es debido a que tenemos más tiempo y ahora podemos dedicarlo a una actividad a la que, habitualmente no lo dedicamos, o al menos con tanta intensidad. Además, al estar, en muchos casos, toda la familia en casa, incluidos los niños, no queda otra que hacerlo. \nSin embargo, según apunta Guadalupe, también esconde otros motivos más profundos, “cocinar es una actividad de la que enseguida vemos el resultado y sobre la que tenemos el control, que es una de las cosas que ahora necesitamos, ya que ahora no tenemos el control en nuestra vida”, asegura. Además, es muy habitual hacerlo con niños, como una actividad más del día a día, para llenar su tiempo con algo que, además, les divierte, “es muy bueno implicar a los niños en actividades como esta, tanto para darles responsabilidades como para hacerles partícipes de las tareas de la casa, y es una tarea que puede llevarse a cabo casi a cualquier edad”. \nCocinar puede ser un excelente remedio antiestrés por varias razones. La primera, tal y como apuntaba Guadalupe, es la sensación de tener el control sobre lo que hacemos y “esa sensación de control ayuda mucho a controlar el estrés. En este caso concreto, el estrés que nos provoca la incertidumbre de la situación se reduce”. Además, es una actividad manual, y las actividades manuales contribuyen a reducir la agitación mental, “al ponernos en acción, disminuye la preocupación”.\nSin embargo, para conseguir este efecto terapéutico, no basta con ponerse a picar cebolla o a hacer un revuelto, hay que concentrarse y poner atención en lo que estamos haciendo, es decir, “que si cocinamos no estemos hablando por teléfono, por ejemplo, porque el cerebro se estresa, se revoluciona y se produce el efecto contrario. Si lo hacemos en familia, podemos concentrarnos en la cocina y en la interacción con los demás, y si cocinamos solos y nos concentramos en la tarea, cocinar se puede incluso convertir en un ejercicio de meditación, en el que estoy entrenando la atención para que mi mente no se vaya a otro sitio”, aclara Guadalupe Gómez. \nEn este momento, y sobre todo si vivimos en un piso pequeño, sin jardín, etc., cocinar es “una de las pocas actividades manuales que se puedan hacer en casa, que son divertidas y entretenidas -no como limpiar- y que contribuye de manera positiva a la salud mental y emocional”. \nY es que la terapia culinaria existe, y, según nos contó Guadalupe, puede ayudar incluso contribuir a mejorar la depresión, “si una persona está en una depresión profunda, no cocina, ni siquiera, aunque tenga hambre. Todo lo que sea acción ayuda a mejorar una depresión, y la cocina es acción. Y si es una acción concentrada, con la intención de centrar tu atención en lo que está haciendo, ayuda más, sobre todo en casos de estrés, ansiedad, miedo e incertidumbre, que pueden ser emociones que muchos estamos viviendo ahora”, puntualiza. \nPara que la terapia culinaria funcione durante el confinamiento, Guadalupe Gómez aconseja, al menos, cocinar una vez al día, sobre todo si se vive en familia, pues es una actividad en la que “todo el mundo puede participar y sentir que contribuye”. \nSi vivimos solos, lo ideal sería hacerlo al menos dos, y además “como una especie de ritual de cuidado, poniendo énfasis en esa meditación que podemos hacer mientras cocinamos. Y es que meditar o hacer mindfulness no es más que poner toda la atención en lo que estoy haciendo. De esta manera estoy entrenando a mi mente a poner la atención en el momento presente, y eso tiene muchos beneficios a medio y a largo plazo. Por eso merece la pena probarlo”, recomienda.\nY es que esta es una de la clave para que cocinar nos ayude no solo ahora, sino también a largo plazo, “cuando cocinemos, tenemos que estar plenamente concentrados en lo que estamos haciendo y con las personas que lo estamos haciendo, que no dejemos que nuestra mente divague para intentar sentirnos bien el mayor tiempo posible, que es lo que necesitamos ahora y siempre”.\nPara evitar uno de los inconvenientes de aficionarse demasiado a la cocina, que es coger algunos kilos de más, Guadalupe no tiene fórmulas mágicas, “cocinar algo rico, pero medianamente sano, sin frituras, con más verduras, menos harinas, más horno… hay muchísimas formas de cocinar algo ligero y que quede rico, solo hay que buscar por Internet”. Y movernos en cuanto podamos, “es imprescindible, y no solo para no coger peso, sino para que la mente no se disperse. \nEs normal que tendamos a engordar en esta situación, pero si nos empeñamos, podemos salir en mejor forma física incluso de lo que entramos”, dice optimista, “quizás salgamos del confinamiento siendo mejores cocineros y más en forma de lo que lo empezamos”. \n",
    "processed": [
        "confin",
        "cambi",
        "habit",
        "consum",
        "alla",
        "fiebr",
        "papel",
        "higien",
        "cambi",
        "llamat",
        "aument",
        "consum",
        "beb",
        "alcohol",
        "chocolat",
        "harin",
        "levadur",
        "product",
        "denot",
        "cuarenten",
        "llev",
        "met",
        "cocin",
        "elabor",
        "repost",
        "caser",
        "pan",
        "tip",
        "plat",
        "falt",
        "hac",
        "form",
        "habitual",
        "cocin",
        "alla",
        "form",
        "nutr",
        "plac",
        "palad",
        "lleg",
        "terapi",
        "excelent",
        "moment",
        "ansied",
        "incertidumbr",
        "guadalup",
        "gomez",
        "psicolog",
        "expert",
        "neurocient",
        "inteligent",
        "emocional",
        "psicolog",
        "posit",
        "clav",
        "exit",
        "cocin",
        "tiemp",
        "confin",
        "consej",
        "convert",
        "gastronom",
        "ali",
        "estres",
        "respuest",
        "parec",
        "obvi",
        "realid",
        "efect",
        "dedic",
        "activ",
        "habitual",
        "dedic",
        "tant",
        "intens",
        "cas",
        "famili",
        "cas",
        "inclu",
        "niñ",
        "qued",
        "apunt",
        "guadalup",
        "escond",
        "motiv",
        "profund",
        "cocin",
        "activ",
        "vem",
        "result",
        "control",
        "necesit",
        "control",
        "vid",
        "asegur",
        "habitual",
        "niñ",
        "activ",
        "llen",
        "diviert",
        "implic",
        "niñ",
        "activ",
        "darl",
        "respons",
        "hac",
        "particip",
        "tar",
        "cas",
        "tare",
        "llev",
        "cab",
        "edad",
        "cocin",
        "excelent",
        "remedi",
        "antiestres",
        "razon",
        "apunt",
        "guadalup",
        "sensacion",
        "control",
        "sensacion",
        "control",
        "ayud",
        "control",
        "estres",
        "cas",
        "concret",
        "estres",
        "provoc",
        "incertidumbr",
        "situacion",
        "reduc",
        "activ",
        "manual",
        "activ",
        "manual",
        "contribu",
        "reduc",
        "agit",
        "mental",
        "pon",
        "accion",
        "disminu",
        "preocup",
        "efect",
        "terapeut",
        "bast",
        "pon",
        "pic",
        "ceboll",
        "revuelt",
        "concentr",
        "atencion",
        "cocin",
        "habl",
        "telefon",
        "cerebr",
        "estres",
        "revolucion",
        "produc",
        "efect",
        "contrari",
        "famili",
        "concentr",
        "cocin",
        "interaccion",
        "cocin",
        "concentr",
        "tare",
        "cocin",
        "convert",
        "ejercici",
        "medit",
        "entren",
        "atencion",
        "ment",
        "siti",
        "aclar",
        "guadalup",
        "gomez",
        "viv",
        "pis",
        "pequeñ",
        "jardin",
        "etc",
        "cocin",
        "activ",
        "manual",
        "pued",
        "cas",
        "divert",
        "entreten",
        "limpi",
        "contribu",
        "posit",
        "salud",
        "mental",
        "emocional",
        "terapi",
        "culinari",
        "cont",
        "guadalup",
        "ayud",
        "contribu",
        "mejor",
        "depresion",
        "person",
        "depresion",
        "profund",
        "cocin",
        "siqu",
        "hambr",
        "accion",
        "ayud",
        "mejor",
        "depresion",
        "cocin",
        "accion",
        "accion",
        "concentr",
        "intencion",
        "centr",
        "atencion",
        "ayud",
        "cas",
        "estres",
        "ansied",
        "mied",
        "incertidumbr",
        "emocion",
        "viv",
        "puntualiz",
        "terapi",
        "culinari",
        "funcion",
        "confin",
        "guadalup",
        "gomez",
        "aconsej",
        "cocin",
        "viv",
        "famili",
        "activ",
        "mund",
        "particip",
        "sent",
        "contribu",
        "viv",
        "ideal",
        "especi",
        "ritual",
        "cuid",
        "pon",
        "enfasis",
        "medit",
        "cocin",
        "medit",
        "mindfulness",
        "atencion",
        "entren",
        "ment",
        "atencion",
        "present",
        "benefici",
        "plaz",
        "merec",
        "pen",
        "prob",
        "recomiend",
        "clav",
        "cocin",
        "ayud",
        "plaz",
        "cocin",
        "plen",
        "concentr",
        "person",
        "dej",
        "ment",
        "divag",
        "sent",
        "necesit",
        "evit",
        "inconvenient",
        "aficion",
        "cocin",
        "cog",
        "kil",
        "guadalup",
        "formul",
        "magic",
        "cocin",
        "ric",
        "median",
        "san",
        "fritur",
        "verdur",
        "harin",
        "horn",
        "muchisim",
        "form",
        "cocin",
        "liger",
        "qued",
        "ric",
        "busc",
        "internet",
        "mov",
        "pod",
        "imprescind",
        "cog",
        "pes",
        "ment",
        "disp",
        "normal",
        "tend",
        "engord",
        "situacion",
        "empeñ",
        "sal",
        "form",
        "fisic",
        "entram",
        "optim",
        "salg",
        "confin",
        "mejor",
        "cociner",
        "form",
        "empez"
    ]
}