{
    "title": "Qué es el estudio de seroprevalencia que va a poner en marcha el Gobierno la próxima semana y a quién afectará",
    "subtitle": "A partir de la semana que viene se empezará a testar a 62.000 personas.",
    "author": "L. B.",
    "date": "2020-04-08",
    "time": "09:59",
    "content": "En esta segunda y \"larga\" fase que encara la sociedad española para combatir la pandemia causada por la Covid-19 entran en juego los test masivos. El Gobierno está \"definiendo\" cómo realizar un estudio de seroprevalencia a la población y construir así una radiografía veraz de la expansión del virus en España. Sus resultados ayudarán a definir las medidas de desescalada que irán, de forma muy cautelosa, reduciendo el distanciamiento social.Según los datos recabados por el Ministerio de Sanidad, hasta este martes el nuevo coronavirus ha matado a 13.798 personas y ha contagiado a 140.510, de las que ya más de 7.000 están en la UCI. Sin embargo, estos datos no representan la realidad según muchos expertos y los datos que afloran de los registros civiles relativos a las actas de defunciones.Para conocer la expansión real del nuevo coronavirus en España, el Gobierno ha avanzado que a partir de la semana que viene (y durante las siguientes tres semanas) va a testar a 62.400 personas, es decir, unas 30.000 familias. De momento, los detalles revelados son que se realizará un test rápido (un pinchazo en el dedo en busca de anticuerpos que ofrece el resultado en unos 15-20 minutos) a todos los miembros del hogar y si este diera negativo, se confirmaría con una segunda prueba, esta vez un PCR (que requiere más tiempo). Este procedimiento se repetirá pasados 21 días.El ministro de Sanidad, Salvador Illa, ha adelantado este martes que \"el estudio de seroprevalencia se ha dimensionado en base al criterio de los técnicos\" y considera que \"es suficiente para conocer la expansión del virus\". Hasta ahora, el Gobierno siempre ha dado la misma cifra de PCR diarios: entre 15.000 y 20.000. En total suman ya 600.000 pruebas realizadas.Sobre los criterios que se seguirán para seleccionar a la muestra con la que realizar el estudio de seroprevalencia de momento el Gobierno no ha desvelado más detalles. Para realizar esta fotografía de la Covid-19 en España está trabajando el Instituto de Salud Carlos III (ISCIII) en colaboración del Instituto Nacional de Estadística (INE). Su participación será voluntaria aunque \"el grado de alarma y la incertidumbre sobre la enfermedad hacen prever una altísima tasa de colaboración\", estiman desde el ISCIII.Los estudios seroepidemiológicos permiten estudiar la distribución de las enfermedades de manera indirecta, mediante la detección sérica de marcadores de infección y de inmunidad. Los test rápidos que el Gobierno planea realizar detectan tanto si una persona está contagiada de Covid-19 en el momento de la prueba como si ya ha superado el virus. Según explica la web del ISCIII, \"estos estudios son aplicables en investigaciones en salud pública, investigaciones destinadas a determinar la prevalencia -proporción de individuos de un grupo o una población que presentan una característica o evento determinado- o incidencia de ciertas infecciones en particular, para evaluar programas de control e inmunización y para evaluar antecedentes históricos cuando un nuevo microorganismo es descubierto\". Así, de los resultados que arroje este estudio de seroprevalencia, las autoridades sanitarias podrán guiarse para ir diseñando la vuelta escalonada a la normalidad, así como la forma de afrontar la llegada del próximo invierno, cuando el virus podría volver a propagarse y quizá todavía la vacuna no esté disponible.Para la buena calidad de los estudios seroepidemiológicos \"es importante que la muestra de sueros utilizada sea representativa de la población total que queramos estudiar, y se debe tener en cuenta que la prueba serológica a utilizar debe tener una elevada sensibilidad\", añaden en la web del ISCIII.",
    "processed": [
        "larg",
        "fas",
        "encar",
        "socied",
        "español",
        "combat",
        "pandemi",
        "caus",
        "cov",
        "entran",
        "jueg",
        "test",
        "masiv",
        "gobiern",
        "defin",
        "estudi",
        "seroprevalent",
        "poblacion",
        "constru",
        "radiograf",
        "veraz",
        "expansion",
        "virus",
        "españ",
        "result",
        "ayud",
        "defin",
        "med",
        "desescal",
        "iran",
        "form",
        "cautel",
        "reduc",
        "distanci",
        "social",
        "dat",
        "recab",
        "ministeri",
        "sanid",
        "mart",
        "coronavirus",
        "mat",
        "person",
        "contagi",
        "uci",
        "dat",
        "represent",
        "realid",
        "expert",
        "dat",
        "aflor",
        "registr",
        "civil",
        "relat",
        "actas",
        "defuncion",
        "expansion",
        "real",
        "coronavirus",
        "españ",
        "gobiern",
        "avanz",
        "seman",
        "vien",
        "siguient",
        "seman",
        "test",
        "person",
        "famili",
        "detall",
        "revel",
        "realiz",
        "test",
        "rap",
        "pinchaz",
        "ded",
        "busc",
        "anticuerp",
        "ofrec",
        "result",
        "minut",
        "miembr",
        "hog",
        "dier",
        "negat",
        "confirm",
        "prueb",
        "pcr",
        "requier",
        "proced",
        "repet",
        "pas",
        "ministr",
        "sanid",
        "salvador",
        "illa",
        "adelant",
        "mart",
        "estudi",
        "seroprevalent",
        "dimension",
        "bas",
        "criteri",
        "tecnic",
        "suficient",
        "expansion",
        "virus",
        "gobiern",
        "cifr",
        "pcr",
        "diari",
        "sum",
        "prueb",
        "realiz",
        "criteri",
        "segu",
        "seleccion",
        "muestr",
        "estudi",
        "seroprevalent",
        "gobiern",
        "desvel",
        "detall",
        "fotograf",
        "cov",
        "españ",
        "trabaj",
        "institut",
        "salud",
        "carl",
        "iii",
        "isciii",
        "colabor",
        "institut",
        "nacional",
        "estadist",
        "ine",
        "particip",
        "voluntari",
        "grad",
        "alarm",
        "incertidumbr",
        "enfermed",
        "prev",
        "altisim",
        "tas",
        "colabor",
        "estim",
        "isciii",
        "estudi",
        "seroepidemiolog",
        "permit",
        "estudi",
        "distribu",
        "enfermedad",
        "indirect",
        "deteccion",
        "seric",
        "marcador",
        "infeccion",
        "inmun",
        "test",
        "rap",
        "gobiern",
        "plane",
        "detect",
        "person",
        "contagi",
        "cov",
        "prueb",
        "super",
        "virus",
        "explic",
        "web",
        "isciii",
        "estudi",
        "aplic",
        "investig",
        "salud",
        "public",
        "investig",
        "destin",
        "determin",
        "prevalent",
        "proporcion",
        "individu",
        "grup",
        "poblacion",
        "present",
        "caracterist",
        "event",
        "determin",
        "incident",
        "infeccion",
        "particul",
        "evalu",
        "program",
        "control",
        "inmuniz",
        "evalu",
        "antecedent",
        "histor",
        "microorgan",
        "descubiert",
        "result",
        "arroj",
        "estudi",
        "seroprevalent",
        "autor",
        "sanitari",
        "gui",
        "diseñ",
        "vuelt",
        "escalon",
        "normal",
        "form",
        "afront",
        "lleg",
        "inviern",
        "virus",
        "volv",
        "propag",
        "vacun",
        "dispon",
        "calid",
        "estudi",
        "seroepidemiolog",
        "import",
        "muestr",
        "suer",
        "utiliz",
        "represent",
        "poblacion",
        "quer",
        "estudi",
        "prueb",
        "serolog",
        "utiliz",
        "elev",
        "sensibil",
        "añad",
        "web",
        "isciii"
    ]
}