{
    "title": "¿Se pueden usar lentes de contacto en tiempos de COVID-19?",
    "subtitle": "Hay que extremar las medidas de higiene respecto al uso de lentes de contacto. ",
    "author": "20minutos",
    "date": "2020-05-08",
    "time": "12:17",
    "content": "La crisis sanitaria ocasionada por el coronavirus ha puesto de manifiesto la importancia de extremar las medidas de limpieza, sobre todo, en lo referente a la higiene personal. \nAsí, lavarse las manos con frecuencia y de forma correcta es muy importante para prevenir y evitar contagios, ya que las principales vías de acceso del virus se dan a través de la boca, la nariz y los ojos, partes de la cara que fácilmente se tocan con las manos. Por ello, es frecuente la pregunta de si es segura o no la utilización de lentes de contacto. \nLa Vocalía Nacional de Óptica del Consejo General de Colegios Farmacéuticos ha elaborado una serie de pautas en referencia a la higiene y el uso de las lentes de contacto. Según este órgano, sí que se pueden seguir usando la lentes de contacto en tiempos de coronavirus, pero extremando la higiene.  \nEstas pautas hacen hincapié en la necesidad de lavarse las manos antes y después de ponerse las lentillas, una recomendación que hay que lleva a cabo siempre, pero ahora más que nunca.\nTambién es importante evitar llevar las lentillas puestas más de ocho o diez horas al días y nunca dormir con ellas puestas, a no ser que lo aconseje un óptico u oftalmólogo. Además, es mejor ponérselas antes de maquillarse para evitar que se contaminen. \nAl quitárselas, hay que guardarlas siempre en el portalentillas, cubriendo la lente con el sistema de mantenimiento adecuado. El portalentillas, normalmente, hay que cambiarlo cada dos meses, pero ahora es aconsejable hacerlo más a menudo y tratar de mantenerlo limpio. Además, hay que cambiar el producto del portalentillas cada día. \nPor otro lado, nunca hay que usar agua del grifo ni saliva para limpiar las lentes de contacto, sino que hay que utilizar la solución de limpieza recomendada por el óptico-optometrista.\nPara aliviar molestias por el uso de lentillas y la posible sequedad ocular que producen, se pueden utilizar lágrimas artificiales sin conservantes. En caso de sospechar que los ojos están infectados, no se debe nunca usar las lentillas y es recomendable acudir al médico.\nOtra de las recomendaciones es evitar la utilización de las lentillas para la práctica de deportes acuáticos, así como en la playa o en la piscina. Hay que seguir las recomendaciones del fabricante. \nPor último, en caso de sentir dolor, rojez o visión borrosa por el uso de lentillas, hay que retirarlas y consultar al médico. \n",
    "tags": [
        "Salud",
        "Lentillas",
        "Coronavirus",
        "Covid-19",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "salud",
        "lentillas",
        "coronavirus",
        "covid-19",
        "estado de alarma por coronavirus",
        "lentillas",
        "evitar",
        "lentes",
        "contacto",
        "higiene"
    ],
    "processed": [
        "crisis",
        "sanitari",
        "ocasion",
        "coronavirus",
        "puest",
        "manifiest",
        "import",
        "extrem",
        "med",
        "limpiez",
        "referent",
        "higien",
        "personal",
        "lav",
        "man",
        "frecuenci",
        "form",
        "correct",
        "import",
        "preven",
        "evit",
        "contagi",
        "principal",
        "vias",
        "acces",
        "virus",
        "boc",
        "nariz",
        "ojos",
        "part",
        "car",
        "facil",
        "toc",
        "man",
        "frecuent",
        "pregunt",
        "segur",
        "utiliz",
        "lent",
        "contact",
        "vocal",
        "nacional",
        "optic",
        "consej",
        "colegi",
        "farmaceut",
        "elabor",
        "seri",
        "paut",
        "referent",
        "higien",
        "lent",
        "contact",
        "organ",
        "segu",
        "usand",
        "lent",
        "contact",
        "tiemp",
        "coronavirus",
        "extrem",
        "higien",
        "paut",
        "hincapi",
        "neces",
        "lav",
        "man",
        "pon",
        "lentill",
        "recomend",
        "cab",
        "import",
        "evit",
        "lentill",
        "puest",
        "diez",
        "dorm",
        "puest",
        "aconsej",
        "optic",
        "oftalmolog",
        "pon",
        "maquill",
        "evit",
        "contamin",
        "quit",
        "guard",
        "portalentill",
        "cubr",
        "lent",
        "sistem",
        "manten",
        "adecu",
        "portalentill",
        "normal",
        "cambi",
        "mes",
        "aconsej",
        "trat",
        "manten",
        "limpi",
        "cambi",
        "product",
        "portalentill",
        "agu",
        "grif",
        "saliv",
        "limpi",
        "lent",
        "contact",
        "utiliz",
        "solucion",
        "limpiez",
        "recomend",
        "optic",
        "optometr",
        "alivi",
        "molesti",
        "lentill",
        "sequed",
        "ocul",
        "produc",
        "utiliz",
        "lagrim",
        "artificial",
        "conserv",
        "cas",
        "sospech",
        "ojos",
        "infect",
        "lentill",
        "recomend",
        "acud",
        "medic",
        "recomend",
        "evit",
        "utiliz",
        "lentill",
        "practic",
        "deport",
        "acuat",
        "play",
        "piscin",
        "segu",
        "recomend",
        "fabric",
        "cas",
        "sent",
        "dolor",
        "rojez",
        "vision",
        "borros",
        "lentill",
        "retir",
        "consult",
        "medic"
    ]
}