{
    "title": "Inventan un retrete ‘inteligente’ que detecta síntomas de enfermedades",
    "subtitle": "El sistema, que puede ser integrado en un inodoro convencional, permite analizar las heces y la orina.",
    "author": "20minutos",
    "date": "2020-04-07",
    "time": "11:27",
    "content": "Investigadores de la Escuela de Medicina de la Universidad de Stanford (EE UU) han inventado un retrete \"inteligente\" capaz de detectar síntomas de enfermedades. El sistema, que puede ser integrado en un inodoro convencional, permite hacer un seguimiento de los biomarcadores de salud y enfermedad en la orina y las heces de los usuarios.El retrete está equipado con tecnología que puede detectar una serie de marcadores de enfermedad en las heces y la orina, incluyendo los de algunos cánceres, como el colorrectal o el urológico. Podrá ser usado para realizar estudios de detección, diagnóstico y seguimiento de pacientes, según sus creadores, que lo presentan en el último número de la revista Nature Biomedical Engineering.Según comenta Sanjiv Gambhir, director del equipo investigador, el concepto se remonta a hace más de 15 años. “Al principio, cuando lo comentábamos, la gente se reía porque parecía una idea interesante, pero también un poco extraña”, dice. Cuenta SINC que ahora, con un estudio piloto llevado a cabo con 21 participantes, Gambhir y su equipo han hecho realidad su visión de un inodoro inteligente de precisión centrado en la salud.Este retrete tiene el aspecto de uno normal y corriente en el exterior, pero dentro de la taza tiene un conjunto de tecnologías de hardware y software, que utilizan la detección de movimiento para desplegar una mezcla de pruebas que evalúa la salud del usuario.El equipamiento hace posible enviar automáticamente los datos extraídos de cualquier muestra a un sistema seguro, basado en la nube, para su almacenamiento. “La ventaja es que todo el mundo tiene que usar el inodoro y eso aumenta su valor como dispositivo de detección de enfermedades”, señala el investigador.El sistema cuenta con una serie de tecnologías que buscan signos de enfermedad. Tanto las muestras de orina como las de heces se capturan en vídeo y luego se procesan mediante un conjunto de algoritmos que permiten distinguir la ‘urodinámica’ normal (velocidad de flujo, tiempo de flujo y volumen total, entre otros parámetros) y la consistencia de las heces con respecto a las que no son saludables.Además del análisis físico, el inodoro también utiliza tiras de test de orina para medir ciertas características moleculares. El recuento de glóbulos blancos, la contaminación de la sangre, y ciertos niveles de proteínas, entre otros, pueden apuntar a un espectro de enfermedades, desde una infección hasta un cáncer de vejiga o una insuficiencia renal. En su actual etapa de desarrollo, señala Gambhir, “el inodoro puede medir diez biomarcadores diferentes”.El retrete tecnológico tiene además un sistema de identificación incorporado. “El objetivo es proporcionar información precisa e individualizada sobre la salud, por lo que necesitábamos asegurarnos de que pudiera discernir entre los usuarios. Para ello, hicimos un pulsador de cisterna que lee las huellas dactilares”, explica Gambhir.Sin embargo, el equipo se dio cuenta de que las huellas dactilares no eran infalibles. ¿Qué pasa si una persona usa el inodoro, pero otra hace la descarga de agua? ¿O qué pasa si el inodoro es de la variedad de autodescarga? Así que añadieron un pequeño escáner que escanea el ano del usuario. “Puede resultar extraño, pero resulta que tu huella anal es única”, dice Gambhir.El primer responsable del trabajo señala que tanto los escaneos dactilares como los de ano, se usan puramente como un sistema de reconocimiento para que se correspondan los usuarios con sus datos específicos. “Nadie, ni usted ni su médico, verá los escaneos”, señala.Cuenta SINC que los autores recalcan que de ninguna manera este inodoro reemplaza la consulta médica, ni siquiera el diagnóstico. En un escenario ideal, si surgiera algo preocupante, como sangre en la orina, una aplicación con protección de la privacidad enviaría una alerta al equipo de atención de la salud del usuario, lo que permitiría a los profesionales determinar los siguientes pasos para un diagnóstico adecuado. Los datos se almacenarían en un sistema seguro en la nube.También explican que la protección de datos es una pieza crucial de esta investigación, tanto en términos de identificación como de análisis de muestras. “Hemos tomado medidas rigurosas para asegurarnos de que toda la información no esté identificada cuando se envíe a la nube y que se ajuste a la normativa de protección de datos médicos”, concluyen.",
    "processed": null
}