{
    "title": "Nacional",
    "subtitle": "Restaurantes, comercios y peluquerías reabren este lunes con muchas limitaciones.",
    "author": "20minutos",
    "date": "2020-05-05",
    "time": "16:18",
    "content": "Este lunes 4 de mayo ha comenzado el plan de desescalada presentado por el Gobierno con la fase 0 o de \"preparación\". Las primeras medidas para el comercio minorista llegan con la apertura de locales y establecimientos con una superficie menor de 400 metros cuadrados y bajo ciertas condiciones. \nEstos establecimientos atenderán de forma individual con cita previa, establecerán un horario de atención preferente para personas mayores de 65 años y \"deberán contar con mostrador, mampara o, cuando esto no sea posible, garantizar el máximo de protección individual\", destaca el Anexo II del Plan para la transición hacia una nueva normalidad. \nLa apertura generalizada de locales comerciales, salvo grandes centros, tendrá lugar en la fase 1 con un límite de aforo al 30% y manteniendo las medidas de seguridad e higiene recomendadas por las autoridades sanitarias. Los grandes parques o centros comerciales tienen prevista su reapertura a partir de la fase 2, dependiendo de la evolución de la epidemia. \nLa Orden SND/386/2020 publicada por el Ministerio de Sanidad este domingo 3 de mayo describe con detalle las medidas de higiene y seguridad que los comercios deberán seguir para evitar el riesgo de transmisión y contagio del coronavirus. \nComo medidas generales, los establecimientos comerciales que abran al público deberán llevar a cabo la higienización del local dos veces al día (una al final de cada jornada), lavar el uniforme del trabajo de forma diaria en ciclos de lavado entre 60 y 90 grados centígrados, utilizar papeleras para controlar los residuos,  limpiar los probadores después de cada uso e higienizar las prendas de ropa probadas por los clientes. \nOtras de las medidas más detalladas por Sanidad serían las siguientes: \nRespecto a la seguridad de los trabajadores, no podrán incorporarse a sus puestos si se reanuda la actividad del comercio si presentan síntomas de COVID-19, si tienen un diagnóstico positivo o si se encuentran en cuarentena domiciliaria. \nPor otro lado, de acuerdo a la orden ministerial, se asegurará que \"cuenten con equipos de protección individual adecuados al nivel de riesgo y de que tengan a su disposición geles hidroalcohólicos para limpieza de manos, o cuando esto no sea posible, agua y jabón\". \nAdemás, se deberá respetar la distancia de seguridad recomendada por las autoridades sanitarias y, en todo caso, será obligatorio el uso de mascarillas si no puede garantizarse dicha distancia de dos metros con los clientes y entre los propios trabajadores. Del mismo modo, los comercios deberán poner a disposición de los clientes dispensadores de gel desinfectante autorizados y no podrán poner productos de prueba. \n",
    "tags": [
        "Coronavirus",
        "Noticias de higiene",
        "Estado de alarma por coronavirus",
        "Fases desescalada"
    ],
    "processed_tags": [
        "coronavirus",
        "notici",
        "higien",
        "alarm",
        "coronavirus",
        "fas",
        "desescal"
    ],
    "processed": [
        "lun",
        "may",
        "comenz",
        "plan",
        "desescal",
        "present",
        "gobiern",
        "fas",
        "prepar",
        "primer",
        "med",
        "comerci",
        "minor",
        "lleg",
        "apertur",
        "local",
        "establec",
        "superfici",
        "menor",
        "metr",
        "cuadr",
        "condicion",
        "establec",
        "atend",
        "form",
        "individual",
        "cit",
        "previ",
        "establec",
        "horari",
        "atencion",
        "preferent",
        "person",
        "mayor",
        "años",
        "deb",
        "cont",
        "mostrador",
        "mamp",
        "garantiz",
        "maxim",
        "proteccion",
        "individual",
        "destac",
        "anex",
        "ii",
        "plan",
        "transicion",
        "normal",
        "apertur",
        "generaliz",
        "local",
        "comercial",
        "centr",
        "fas",
        "limit",
        "afor",
        "manten",
        "med",
        "segur",
        "higien",
        "recomend",
        "autor",
        "sanitari",
        "parqu",
        "centr",
        "comercial",
        "previst",
        "reapertur",
        "fas",
        "depend",
        "evolu",
        "epidemi",
        "orden",
        "snd",
        "public",
        "ministeri",
        "sanid",
        "doming",
        "may",
        "describ",
        "detall",
        "med",
        "higien",
        "segur",
        "comerci",
        "deb",
        "segu",
        "evit",
        "riesg",
        "transmision",
        "contagi",
        "coronavirus",
        "med",
        "general",
        "establec",
        "comercial",
        "abran",
        "public",
        "deb",
        "cab",
        "higieniz",
        "local",
        "jorn",
        "lav",
        "uniform",
        "form",
        "diari",
        "cicl",
        "lav",
        "grad",
        "centigr",
        "utiliz",
        "papeler",
        "control",
        "residu",
        "limpi",
        "probador",
        "higieniz",
        "prend",
        "rop",
        "prob",
        "client",
        "med",
        "detall",
        "sanid",
        "siguient",
        "segur",
        "trabaj",
        "incorpor",
        "puest",
        "reanud",
        "activ",
        "comerci",
        "present",
        "sintom",
        "cov",
        "diagnost",
        "posit",
        "encuentr",
        "cuarenten",
        "domiciliari",
        "orden",
        "ministerial",
        "asegur",
        "cuent",
        "equip",
        "proteccion",
        "individual",
        "adecu",
        "nivel",
        "riesg",
        "disposicion",
        "gel",
        "hidroalcohol",
        "limpiez",
        "man",
        "agu",
        "jabon",
        "deb",
        "respet",
        "distanci",
        "segur",
        "recomend",
        "autor",
        "sanitari",
        "cas",
        "obligatori",
        "mascarill",
        "garantiz",
        "dich",
        "distanci",
        "metr",
        "client",
        "trabaj",
        "comerci",
        "deb",
        "disposicion",
        "client",
        "dispens",
        "gel",
        "desinfect",
        "autoriz",
        "product",
        "prueb"
    ]
}