{
    "title": "\n                        Consultorio de Coaching: \"Voy a ser jefe del que ahora es mi jefe, y no sé cómo vamos a reaccionar los dos\"\n                    ",
    "subtitle": "Lee aquí el consultorio anterior y deja tu pregunta en el correo electrónico consultoriocoaching@20minutos.es",
    "author": "20minutos",
    "date": "2020-05-06",
    "time": "11:05",
    "content": "Cada semana 20minutos pone en marcha un consultorio de coaching. Nuestra experta, Magda Barceló, responde a cuestiones que tiene que ver con la formación, pero no solo se trata de la formación académica, sino de tener las habilidades necesarias para, precisamente, abordar con éxito las situaciones que la vida nos depara en todos los ámbitos: laboral, emocional, personal, familiar...\nPara plantear tu duda escribe un correo electrónico a consultoriocoaching@20minutos.es. Mira aquí las respuestas de esta semana.\nPREGUNTA Estoy teniendo problemas en mi trabajo porque hay un enfrentamiento entre dos personas importantes del departamento y cada una por su lado está buscando aliados entre el personal, vamos, que estás con ella o estás contra ella.\nNo sé como afrontar esta situación y me gustaría saber si usted me puede dar alguna orientación. Gracias.\nRESPUESTA DE LA EXPERTA Se encuentra en medio de una guerra en una organizacion y esto le genera malestar. ¿Qué va a hacer? ¿Cuáles son sus opciones? A mi entender son tres. Las más evidentes posicionarse a uno u otro lado o intentar mantenerse neutral. La tercera, cualitativamente distinta, consiste en evolucionar su nivel de consciencia, y es la que yo le recomiendo.\nLa evolución de una persona, según la psicología del desarrollo adulto y como constato cada día en mi práctica de coaching, se caracteriza por la capacidad de pasar de un sentido de la identidad determinado por sus relaciones significativas a otro definido por su propio sistema de valores interno.\nEn su caso, puede seguir atado a sus relaciones laborales, dejando que sus lealtades dicten lo que ha de hacer, lo que no y cómo. O bien puede crecer. Crecer más allá de estas lealtades, lo que significa darse cuenta de cómo le han definido hasta el momento actual sus relaciones y preguntarse: ¿De acuerdo a qué valores quiere vivir? ¿Qué le da sentido? ¿Qué es importante para usted? ¿Cuál es su propósito en la vida?\nPara superar esta situación, u otras similares que se le presentarán, es imprescindible que responda a estas preguntas. Hacerlo no le será fácil, y sin embargo yo no conozco otra senda al crecimiento y la evolución adultos.\nPREGUNTA Quería pedirle ayuda. A la vuelta del verano, si la situación se normaliza aunque esto no lo tengo muy claro, seré jefe de la sección en la que estoy (consultora de ingeniería). En realidad el confinamiento paró el ascenso.\nEl caso es que seré jefe del que ahora es mi jefe y bastante amigo. Nos llevamos bastante bien, aunque hay diferencia de edad (yo tengo 38 años y él más de 50 seguro, no muchos más, aunque no se la edad exacta).\nAlgo me dice que no lo va a encajar nada bien, que lo va a ver como una cierta humillación. Y no tengo muy claro como voy a reaccionar yo. No sé si voy a saber manejar esto para que a largo plazo todo vaya dentro de un orden y el trabajo no se resienta. Gracias de antemano.\nRESPUESTA DE LA EXPERTA Anticipa malestar en el trabajo a raíz de su ascenso. Supone que su colega se ofenderá o que tal vez usted no sepa manejarlo. En ambos casos los problemas que plantea no existen. Se está anticipando a ellos.\nLe invito a soltar estos problemas inexistentes o de lo contrario los estará creando con su propia preocupación. Céntrese en el momento presente y confíe que si surgen problemas como este u otros, ya encontrará recursos para solucionarlos.\nDe su anticipación, interpreto que tal vez se sienta mal por recibir un ascenso en lugar de su colega. De ser así, le invito a ahondar en sus sentimientos de culpa o de no ser merecedor y a soltarlos. Considere la reflexión: ¿de qué forma puede usted sentirse plenamente merecedor de este ascenso?\nEn paralelo, le animo a considerar que la forma en cómo liderar significa también servir. El líder guía y al mismo tiempo está al servicio de las personas de su equipo. Tal vez este sea un buen punto de partida para cuando su ascenso se haga efectivo.\nPREGUNTA Mi primo, casado y con dos hijos pequeños, se ha suicidado hace unos días. Solo su mujer y yo sabemos la verdad, al resto de la familia le hemos dicho que ha sido un infarto. No se muy bien como afrontar el tema. A mi personalmente me ha afectado, pero lo que realmente me preocupa es la mujer de mi primo y sus hijos. ¿Cómo puedo ayudarles? ¿Debemos contar la verdad al resto de la familia y a los niños cuando sean mayores?\nRESPUESTA DE LA EXPERTA El suicidio es un hecho devastador. Tiene un impacto colosal en todo el sistema familiar. Puedo entender que con la intención de proteger a los niños, decidieran decir que murió de infarto. Al hacerlo, usted y la mujer del fallecido han mentido a toda la familia.\nEn mi práctica de coaching he constatado como la mentira origina siempre sufrimiento, dolor y consecuencias destructivas. La mentira es mucho peor que la tragedia porque, entre otras consecuencias, la impide sentir plenamente y de este modo superarla. Por ello, le animo a decir la verdad y acompañar a la mujer de su primo a hacerlo cuanto antes. Si ella necesita asesoramiento psicológico sobre como decirlo a los niños, búsquenlo inmediatamente.\nUn recurso interesante sobre cómo abordar este tema es la Asociación de Investigación, Prevención e Intervención del Suicidio y Familiares y Allegados en Duelo por Suicidio.\n",
    "tags": [
        "Salud",
        "Coaching",
        "Salud y bienestar",
        "Consultorio Coaching"
    ],
    "processed_tags": [
        "salud",
        "coaching",
        "salud",
        "bienest",
        "consultori",
        "coaching"
    ],
    "processed": [
        "seman",
        "20minut",
        "pon",
        "march",
        "consultori",
        "coaching",
        "expert",
        "magd",
        "barcel",
        "respond",
        "cuestion",
        "formacion",
        "formacion",
        "academ",
        "habil",
        "necesari",
        "precis",
        "abord",
        "exit",
        "situacion",
        "vid",
        "dep",
        "ambit",
        "laboral",
        "emocional",
        "personal",
        "famili",
        "plant",
        "dud",
        "escrib",
        "corre",
        "electron",
        "consultoriocoaching",
        "20minut",
        "mir",
        "respuest",
        "seman",
        "pregunt",
        "problem",
        "enfrent",
        "person",
        "import",
        "departament",
        "busc",
        "ali",
        "personal",
        "afront",
        "situacion",
        "gust",
        "orient",
        "graci",
        "respuest",
        "expert",
        "guerr",
        "organizacion",
        "gener",
        "malest",
        "opcion",
        "entend",
        "evident",
        "posicion",
        "manten",
        "neutral",
        "cualit",
        "distint",
        "cons",
        "evolucion",
        "nivel",
        "conscienci",
        "recom",
        "evolu",
        "person",
        "psicolog",
        "desarroll",
        "adult",
        "constat",
        "practic",
        "coaching",
        "caracteriz",
        "capac",
        "pas",
        "sent",
        "ident",
        "determin",
        "relacion",
        "signific",
        "defin",
        "sistem",
        "valor",
        "intern",
        "cas",
        "segu",
        "atad",
        "relacion",
        "laboral",
        "dej",
        "lealtad",
        "dict",
        "crec",
        "crec",
        "alla",
        "lealtad",
        "signif",
        "dars",
        "defin",
        "actual",
        "relacion",
        "pregunt",
        "valor",
        "viv",
        "sent",
        "import",
        "proposit",
        "vid",
        "super",
        "situacion",
        "similar",
        "present",
        "imprescind",
        "respond",
        "pregunt",
        "facil",
        "conozc",
        "send",
        "crecimient",
        "evolu",
        "adult",
        "pregunt",
        "quer",
        "ped",
        "ayud",
        "vuelt",
        "veran",
        "situacion",
        "normaliz",
        "jef",
        "seccion",
        "consultor",
        "ingeni",
        "realid",
        "confin",
        "par",
        "ascens",
        "cas",
        "jef",
        "jef",
        "amig",
        "llev",
        "diferent",
        "edad",
        "años",
        "segur",
        "edad",
        "exact",
        "encaj",
        "humill",
        "reaccion",
        "manej",
        "plaz",
        "orden",
        "resient",
        "graci",
        "anteman",
        "respuest",
        "expert",
        "anticip",
        "malest",
        "raiz",
        "ascens",
        "supon",
        "coleg",
        "ofend",
        "sep",
        "manej",
        "cas",
        "problem",
        "plante",
        "anticip",
        "invit",
        "solt",
        "problem",
        "inexistent",
        "contrari",
        "cre",
        "preocup",
        "centres",
        "present",
        "confi",
        "surg",
        "problem",
        "encontr",
        "recurs",
        "solucion",
        "anticip",
        "interpret",
        "sient",
        "recib",
        "ascens",
        "coleg",
        "invit",
        "ahond",
        "sentimient",
        "culp",
        "merecedor",
        "solt",
        "consider",
        "reflexion",
        "form",
        "sent",
        "plen",
        "merecedor",
        "ascens",
        "paralel",
        "anim",
        "consider",
        "form",
        "lider",
        "signif",
        "serv",
        "lid",
        "gui",
        "servici",
        "person",
        "equip",
        "punt",
        "part",
        "ascens",
        "hag",
        "efect",
        "pregunt",
        "prim",
        "cas",
        "hij",
        "pequeñ",
        "suicid",
        "muj",
        "rest",
        "famili",
        "infart",
        "afront",
        "tem",
        "personal",
        "afect",
        "realment",
        "preocup",
        "muj",
        "prim",
        "hij",
        "ayud",
        "deb",
        "cont",
        "rest",
        "famili",
        "niñ",
        "mayor",
        "respuest",
        "expert",
        "suicidi",
        "devast",
        "impact",
        "colosal",
        "sistem",
        "famili",
        "entend",
        "intencion",
        "proteg",
        "niñ",
        "decid",
        "mur",
        "infart",
        "muj",
        "fallec",
        "ment",
        "famili",
        "practic",
        "coaching",
        "constat",
        "mentir",
        "origin",
        "sufrimient",
        "dolor",
        "consecuent",
        "destruct",
        "mentir",
        "tragedi",
        "consecuent",
        "impid",
        "sent",
        "plen",
        "super",
        "anim",
        "acompañ",
        "muj",
        "prim",
        "necesit",
        "asesor",
        "psicolog",
        "dec",
        "niñ",
        "busquenl",
        "inmediat",
        "recurs",
        "interes",
        "abord",
        "tem",
        "asoci",
        "investig",
        "prevencion",
        "intervencion",
        "suicidi",
        "familiar",
        "alleg",
        "duel",
        "suicidi"
    ]
}