{
    "title": "¿Cuál es la diferencia entre las PCR y los test rápidos?",
    "subtitle": "Qué es el estudio de seroprevalencia que va a poner en marcha el Gobierno y a quién afectará.",
    "author": "20minutos",
    "date": "2020-04-08",
    "time": "11:56",
    "content": "El Gobierno de España está planteando el modo en el que se va a realizar el estudio de seroprevalencia a la población, la siguiente fase para tratar de contener el coronavirus en España. En esta segunda fase entran en juego, no solo la PCR, sino también los llamados test rápidos, con los que se estima que se testarán a 62.400 personas. Si dieran negativo en los test rápidos, se procedería a realizar una segunda prueba con la PCR, procedimiento que se repetiría a los 21 días. La Reacción en Cadena de la Polimerasa (PCR, por sus siglas en inglés), es una prueba que, con dos o tres horas de demora para conseguir los resultados, puede detectar un fragmento del material genético que, en el caso del coronavirus, es la molécula de ARN, tal y como se explica en la web del Instituto de Salud Carlos III.De este modo, si se detecta ARN en el organismo de la persona, la prueba sería positiva en coronavirus. En caso de dar negativo, pero hay evidencias o se sospecha que el paciente puede estar infectado, es necesario realizar otra prueba. La prueba de PCR es la que se está utilizando en España desde el principio del brote por coronavirus, a la que ahora se añaden los test de diagnóstico rápido, que son mucho más sencillos. La principal diferencia es que estos test rápidos no detectan el ARN del virus, sino que detectan anticuerpos producidos frente al virus (muestra de sangre) o proteínas del virus (muestra respiratorias de exudado nasofaríngeo). Otra de las diferencias de este test rápido es que se tarda unos minutos en hacer y, además, puede realizarse en el propio domicilio de los pacientes. Su funcionamiento es parecido a los test de embarazo, al contrario de la PCR que es más compleja y necesita preparación previa para su realización.La PCR tiene mayor especificidad y alta sensibilidad, por lo que los test rápidos van a facilitar la criba de la población no infectada, dejando la realización de la PCR solamente para pacientes que, mostrando síntomas, den negativo en los test rápidos.  ",
    "processed": null
}