{
    "title": "#YoMeMuevoEnCasa: recomendaciones para hacer ejercicio durante la cuarentena del coronavirus",
    "subtitle": "El Consejo Superior de Deportes recomienda evitar el sedentarismo y realizar rutinas todos los días.",
    "author": "Nani F. Cores",
    "date": "2020-03-26",
    "time": "08:09",
    "content": "Hay que quedarse en casa para evitar, entre todos, que el Covid-19 siga extendiéndose pero eso no significa que podamos ni debamos dar rienda suelta al sedentarismo. Ahora más que nunca y, sobre todo, viéndonos obligados a permanecer tantos días en el interior de nuestros hogares se hace necesario potenciar el movimiento y las rutinas de ejercicio como herramientas infalibles para no coger peso, mantener la forma física, liberar la mente y potenciar las endorfinas, o lo que es lo mismo, la hormona de la felicidad.\nPara que todos podamos conseguirlo, el Consejo Superior de Deportes (CSD) y el Consejo General de la Educación Física y Deportiva (Consejo COLEF) han lanzado conjuntamente la campaña #YoMeMuevoEnCasa cuyo objetivo es recordar a la ciudadanía la importancia de mantener estilos de vida activos durante el estado de alarma. Esto no significa, por supuesto, volverse locos y empezar a hacer tablas aeróbicas o entrenamientos de alta intensidad siguiendo algún canal de las redes sociales si no estamos habituados a hacer deporte de forma regular, sino a seguir una serie de pautas que pueden ayudarnos a mantener cuerpo y mente sanos durante el confinamiento. Esta es su lista de recomendaciones:\nEl teletrabajo y el hecho de no poder asistir a los centros educativos y deportivos, puede aumentar el tiempo de sedentario, siendo por tanto necesario incluir en nuestro día a día acciones conscientes para evitarlo.\n- Tratar de no pasar mucho tiempo sentado. El Ministerio de Sanidad recomienda que los niños menores de cinco años no pasen más de una hora sentados, así como que el resto de población no supere las dos horas en esa posición. Algunas propuestas:\n- Reducir el tiempo de pantalla. Según el Ministerio de Sanidad los niños menores de dos años no deben pasar tiempo delante de la pantalla; los niños de dos a cuatro años no deben hacerlo más de una hora y el resto de población debe reducirlo al máximo, no superando las dos horas seguidas.\nAunque pensemos que es complicado, se puede continuar haciendo actividad y/o ejercicio físico en casa, intentando cumplir con las recomendaciones a nivel internacional (OMS). ¿Cómo?\n- ¡Moviéndose! No pensar que esto en casa es imposible. Se puede realizar actividad física con muchas de las cosas que tenemos en casa, para lo cual se recomienda acudir a publicaciones de personas colegiadas, donde se pueden encontrar propuestas de todos los niveles con o sin materiales, de fuerza, de coordinación...\n- Este puede ser un gran momento para hacer ejercicio de fuerza:\n- Es un momento perfecto para realizar ejercicio físico en familia.\nLa televisión, Youtube e Instagram ponen a nuestra disposición numerosas propuestas para seguir activos y mover nuestros cuerpos estos días de cuarentena.\nPuesta a punto. Especial para nostálgicos. El archivo de RTVE recupera estos días el programa de gimnasia de los años 80 presentado por Eva Nasarre. Llegó a ser el espacio de más audiencia de la Segunda Cadena tras La clave de Balbín y se inspiró en los programas de la misma índole que hacía la actriz Jane Fonda en Estados Unidos por la misma época.\nMuévete en casa. Además, TVE acaba de estrenar un espacio de media hora diaria presentado por Cesc Escolà, el monitor de fitness de la academia de Operación Triunfo. El programa lo realiza desde el salón de su propia casa, con objetos de uso cotidiano (mesas, sillas, botellas…) y los ejercicios que se proponen son sencillos y diferenciados por edades para que toda la familia pueda sumarse.\nGym Virtual. Dirigido por Patry Jordan es uno de los canales de YouTube dedicados al fitness con más suscriptores (¡casi ocho millones!). Gracias a sus numerosos vídeos de ejercicios - ordenados por partes del cuerpo, dificultad, tiempo…- podrás ponerte en forma sin salir de casa. \nSiéntete Joven. Una de las características de este canal es que su creadora, María Martínez, propone mes a mes un calendario de rutinas que nos ayudan a llevar al día el plan de entrenamiento. Los ejercicios que propone son de lo más variado: cardio, pilates, tonificación muscular, baile, yoga…\n@mltrainer Miguel Lordan, entrenador personal de Macarena García, Lydia Bosch o Malena Costa, sube a su perfil de Instagram durante estos días de cuarentena ejercicios y entrenamientos realizados desde su propia casa.\n@yomemuevoencasa Algunos de los principales gurús del fitness de España como Paula Butragueño, Cesc Escolà, Álex Lamata o Isabel del Barrio se unen en este perfil donde ofrecen planes de entrenamiento en directo cada día.\n@juanjotrainer El autor de El entrenador en casa propone para estos días de confinamiento sesiones en directo: boxeo, entrenamiento en familia, fullbody, pilates, quema grasa, yoga, glúteos, entrenamiento para mayores...\n@yo_entreno_en_casa Un grupo de monitores del Centro Deportivo Municipal del distrito de Tetuán Antonio Díaz Miguel, en Madrid, también se han lanzado a impartir clases en directo para hacer ejercicio durante la cuarentena. Hay clases de baile para niños, sesiones para los mayores y hasta entrenamientos específicos para los glúteos y el abdomen.\n",
    "processed": null
}