{
    "title": "¿Cuáles son los riesgos de usar demasiado maquillaje?",
    "subtitle": "Uno de los órganos que puede verse más afectado por el uso excesivo de maquillaje son los ojos. ",
    "author": "20minutos",
    "date": "2020-04-03",
    "time": "15:07",
    "content": "El maquillaje y el uso de productos cosméticos es muy habitual entre la población y es una práctica común en las sesiones de belleza. A pesar de que el desarrollo de estos productos, que en su mayoría utilizan componentes químicos, es un proceso seguro, el uso excesivo puede tener efectos nocivos para la piel. \nEn algunos casos el maquillaje puede tener consecuencias para la salud, sobre todo determinados productos como los enfocados a maquillar los ojos. Por ello, es importante saber cuáles son los riesgos que puedes tener si utilizas maquillaje en exceso. \nUno de los órganos que se puede ver más afectado por el uso excesivo de maquillaje son los ojos, debido a su delicadeza. Así lo afirma un estudio realizado a 100 pacientes por la Fundación Rementería, especializada en salud visual. El análisis concluye que el uso de rímel o delineadores, por ejemplo, puede llegar a producir conjuntivitis, irritación y escozor. \n\"Actualmente, el ojo sufre multitud de agresiones externas que producen disconfort, visión borrosa, molestias oculares y un sinfín de síntomas que empeoran nuestra calidad de vida. Uno de estos factores es el maquillaje periocular (maquillaje alrededor ojos)\", indican. Además, en aquellas personas que utilicen lentillas es todavía más lesivo.\nPor otra parte, otro de los riesgos es la alteración de la sensibilidad de la piel dando lugar a procesos de dermatitis atópica, acné, eccemas, puntos negros, sequedad o enrojecimiento. \nMuchas veces, por pereza o porque se nos olvida, no retiramos el maquillaje de nuestro rostro, lo que puede tener algunas consecuencias para la piel. Desde Mejor con Salud explican algunos de estos efectos perjudiciales: \n",
    "processed": [
        "maquillaj",
        "product",
        "cosmet",
        "habitual",
        "poblacion",
        "practic",
        "comun",
        "sesion",
        "bellez",
        "desarroll",
        "product",
        "mayor",
        "utiliz",
        "component",
        "quimic",
        "proces",
        "segur",
        "exces",
        "efect",
        "nociv",
        "piel",
        "cas",
        "maquillaj",
        "consecuent",
        "salud",
        "determin",
        "product",
        "enfoc",
        "maquill",
        "ojos",
        "import",
        "riesg",
        "pued",
        "utiliz",
        "maquillaj",
        "exces",
        "organ",
        "afect",
        "exces",
        "maquillaj",
        "ojos",
        "delicadez",
        "afirm",
        "estudi",
        "pacient",
        "fundacion",
        "rement",
        "especializ",
        "salud",
        "visual",
        "analisis",
        "conclu",
        "rimel",
        "delin",
        "lleg",
        "produc",
        "conjuntivitis",
        "irrit",
        "escozor",
        "ojo",
        "sufr",
        "multitud",
        "agresion",
        "extern",
        "produc",
        "disconfort",
        "vision",
        "borros",
        "molesti",
        "ocular",
        "sinfin",
        "sintom",
        "empeor",
        "calid",
        "vid",
        "factor",
        "maquillaj",
        "periocul",
        "maquillaj",
        "ojos",
        "indic",
        "person",
        "utilic",
        "lentill",
        "lesiv",
        "riesg",
        "alter",
        "sensibil",
        "piel",
        "dand",
        "proces",
        "dermatitis",
        "atop",
        "acne",
        "eccem",
        "punt",
        "negr",
        "sequed",
        "enrojec",
        "perez",
        "olvid",
        "retir",
        "maquillaj",
        "rostr",
        "consecuent",
        "piel",
        "salud",
        "explic",
        "efect",
        "perjudicial"
    ]
}