{
    "title": "\n                        ¿Listo para volver a correr? Estrena este reloj con un 30% de descuento\n                    ",
    "subtitle": "El smartwatch mide diferentes factores como la duración del ejercicio, la distancia recorrida, las calorías quemadas o el número de pulsaciones.",
    "author": "20minutos",
    "date": "2020-04-30",
    "time": "02:00",
    "content": "Este sábado, tras casi siete semanas sin poder salir a la calle, el Gobierno de España permitirá la práctica deportiva al aire libre y siempre de manera individual. Se trata, por lo tanto, de una magnífica noticia para los miles de runners que aguardan la llegada del fin de semana para volver a disfrutar sobre el asfalto.\nY, para coger todavía con más ganas el regreso a la práctica deportiva, en Amazon puedes encontrar este Smartwatch inteligente que cuenta con una rebaja del 30% sobre su precio inicial.\nEl smartwatch cuenta con una gran pantalla de 1.3”, lo que permite visualizar con claridad los datos durante la actividad deportiva y los mensajes mostrados en el reloj. La pantalla es completamente táctil y tiene un total de cuatro posibles diseños. Además, se puede ajustar el brillo del reloj para adaptarlo a cada situación, siendo visible durante el día y la noche como en zonas exteriores o interiores.\nCon solo un par de horas de carga, el reloj inteligente tiene una autonomía de hasta siete días, según el propio fabricante. Además, entre las diferentes variables que mide, se encuentran aspectos tan importantes como el tiempo de ejercicio, la distancia recorrida, el número de pasos, la pulsaciones, seguimiento GPS, calorías quemadas, alarma o nivel de sueño.\nEste producto, además, es compatible con diferentes aplicaciones móviles (tanto en iOS como Android), de tal forma que todos los datos acerca del entrenamiento que realices pueden quedar también registrados en el teléfono móvil.\nEl reloj se adapta perfectamente a las necesidades diarias de cada uno. ¿Esto qué significa? Que puedes ducharte tranquilamente con él cuando termines de entrenar porque es sumergible al agua. Además, si eres amante del mar o la piscina, debes saber que también puedes nadar con él y es sumergible hasta una profundidad de tres metros.\nEn 20Minutos buscamos las mejores ofertas de Amazon y otras tiendas. Los precios y disponibilidad pueden variar tras la publicación.\n",
    "tags": [
        "Amazon",
        "Ejercicio",
        "Android",
        "Correr",
        "iOS",
        "Calorías",
        "Deporte en la calle"
    ],
    "processed_tags": [
        "amazon",
        "ejercici",
        "andro",
        "corr",
        "ios",
        "calori",
        "deport",
        "call"
    ],
    "processed": [
        "sab",
        "seman",
        "sal",
        "call",
        "gobiern",
        "españ",
        "permit",
        "practic",
        "deport",
        "air",
        "libr",
        "individual",
        "magnif",
        "notici",
        "mil",
        "runners",
        "aguard",
        "lleg",
        "seman",
        "volv",
        "disfrut",
        "asfalt",
        "cog",
        "gan",
        "regres",
        "practic",
        "deport",
        "amazon",
        "pued",
        "encontr",
        "smartwatch",
        "inteligent",
        "rebaj",
        "preci",
        "inicial",
        "smartwatch",
        "pantall",
        "permit",
        "visualiz",
        "clarid",
        "dat",
        "activ",
        "deport",
        "mensaj",
        "mostr",
        "reloj",
        "pantall",
        "complet",
        "tactil",
        "posibl",
        "diseñ",
        "ajust",
        "brill",
        "reloj",
        "adapt",
        "situacion",
        "visibl",
        "noch",
        "zon",
        "exterior",
        "interior",
        "par",
        "carg",
        "reloj",
        "inteligent",
        "autonom",
        "fabric",
        "variabl",
        "mid",
        "encuentr",
        "aspect",
        "import",
        "ejercici",
        "distanci",
        "recorr",
        "numer",
        "pas",
        "pulsacion",
        "seguimient",
        "gps",
        "calor",
        "quem",
        "alarm",
        "nivel",
        "sueñ",
        "product",
        "compat",
        "aplic",
        "movil",
        "ios",
        "andro",
        "form",
        "dat",
        "acerc",
        "entren",
        "realic",
        "qued",
        "registr",
        "telefon",
        "movil",
        "reloj",
        "adapt",
        "perfect",
        "neces",
        "diari",
        "signif",
        "pued",
        "duchart",
        "tranquil",
        "termin",
        "entren",
        "sumerg",
        "agu",
        "amant",
        "mar",
        "piscin",
        "deb",
        "pued",
        "nad",
        "sumerg",
        "profund",
        "metr",
        "20minut",
        "busc",
        "mejor",
        "ofert",
        "amazon",
        "tiend",
        "preci",
        "disponibil",
        "vari",
        "public"
    ]
}