{
    "title": "¿Qué son los disparadores de las emociones? ¿Cómo podemos identificarlos y mantenerlos a raya?",
    "subtitle": "Por lo general tienen su origen en emociones reprimidas o en la incapacidad para lidiar con emociones fuertes.",
    "author": "Nani F. Cores",
    "date": "2020-05-08",
    "time": "06:37",
    "content": "¿Sus reacciones emocionales siguen siempre un mismo patrón? Por ejemplo, ¿responde constantemente de una forma agresiva a las críticas? ¿Hay personas que le hacen sentir siempre inseguro? ¿Se emociona fácilmente si alguien le recuerda alguna situación de su infancia? Entonces probablemente necesita hablar de los disparadores emocionales.\nSegún los expertos en psicología, los disparadores emocionales pueden ser situaciones, hechos o circunstancias que cada vez que se presentan crean una respuesta emocional aparentemente irracional. Por lo general, tienen su origen en emociones reprimidas: viejas heridas no cicatrizadas de la infancia, experiencias traumáticas... y también con la incapacidad para lidiar con emociones fuertes. Es decir, si esas emociones no se sacan al exterior se ‘hacen bola’ en el interior.\n¿Y qué ocurre cuando esas emociones se reprimen o directamente se suprimen? Que pueden provocar desde dolencias físicas a una disminución de las regulación emocional y las habilidades de resilencia e, incluso, desembocar en una depresión u otras enfermedades mentales.\nCuando esa regulación y esa capacidad de resilencia fallan, los disparadores emocionales nos la juegan y se activan de forma automática provocando reacciones desmesuradas y convirtiéndonos en víctimas de emociones como la ira, el desprecio o el miedo; que no solo perjudican nuestra salud mental sino la de las personas de nuestro entorno más cercano (familia, pareja, hijos, compañeros de trabajo, amigos...) a las que podemos llegar a hacer mucho daño de forma gratuita.\nLos psicólogos coinciden en que la habilidad para manejar los disparadores emocionales marca la diferencia entre hacer y no hacer bien las cosas. Es responsabilidad de cada persona aprender a controlar y responsabilizarse de sus propias emociones y saber reconocer cuándo está teniendo reacciones exageradas que, probablemente, lo único que consigan es hacerle daño y, por extensión, hacer daño a personas que tiene su alrededor.\n¿Qué técnicas podemos utilizar para identificarlos? Lo primordial es observar detenidamente nuestro comportamiento emocional. Algo que, por cierto, puede resultar muy complicado si durante años hemos desarrollado métodos de negación.\nUn método eficaz es iniciar un 'diario emocional’ en el que durante un periodo más o menos largo debemos anotar nuestras reacciones más significativas. Gracias a ello es probable que podamos comenzar a identificar aquellas situaciones que con mayor frecuencia nos llevan a perder el control.\nUna vez identificados los disparadores emocionales, podemos iniciar el camino para aprender a manejarlos. Ser consciente de que estamos respondiendo a un desencadenante emocional concreto es el primer paso para ponerle freno. Si uno reconoce además esos disparadores, será capaz de tomar el control de sus sentimientos y evitar, al mismo tiempo, culpabilizar a los demás de sus reacciones o justificarlas constantemente. Nosotros somos los principales responsables y tenemos la capacidad de dejarnos enredar de nuevo por esa emoción o dejarla ir.\nConviene, al mismo tiempo, compartir lo que cada uno ha descubierto y expresar lo que se siente, ya sea con una persona de nuestro entorno, escribiéndolo en un diario o hablándolo con un terapeuta. Por último, hay que escarbar más allá del disparador emocional para descubrir qué necesidad insatisfecha o expectativa que no se ha cumplido están detrás de él. Cada cual tendrá las suyas -necesidad de amor o cariño, autoaceptación, reconocimiento por parte de los demás, atención, libertad de actuación...- pero si llegamos al fondo de la cuestión estaremos más cerca de solucionar aquello que nos descontrola.\n",
    "tags": [
        "Salud",
        "Psicólogos",
        "tagfree"
    ],
    "processed_tags": [
        "salud",
        "psicologos",
        "tagfree",
        "emocionales",
        "disparadores",
        "emocional",
        "emociones",
        "reacciones"
    ],
    "processed": [
        "reaccion",
        "emocional",
        "sig",
        "patron",
        "respond",
        "constant",
        "form",
        "agres",
        "critic",
        "person",
        "sent",
        "insegur",
        "emocion",
        "facil",
        "algui",
        "recuerd",
        "situacion",
        "infanci",
        "probabl",
        "necesit",
        "habl",
        "dispar",
        "emocional",
        "expert",
        "psicolog",
        "dispar",
        "emocional",
        "situacion",
        "hech",
        "circunst",
        "present",
        "cre",
        "respuest",
        "emocional",
        "aparent",
        "irracional",
        "orig",
        "emocion",
        "reprim",
        "viej",
        "her",
        "cicatriz",
        "infanci",
        "experient",
        "traumat",
        "incapac",
        "lidi",
        "emocion",
        "fuert",
        "emocion",
        "sac",
        "exterior",
        "bol",
        "interior",
        "ocurr",
        "emocion",
        "reprim",
        "direct",
        "suprim",
        "provoc",
        "dolenci",
        "fisic",
        "disminu",
        "regul",
        "emocional",
        "habil",
        "resilent",
        "desemboc",
        "depresion",
        "enfermedad",
        "mental",
        "regul",
        "capac",
        "resilent",
        "fall",
        "dispar",
        "emocional",
        "jueg",
        "activ",
        "form",
        "automat",
        "provoc",
        "reaccion",
        "desmesur",
        "convirt",
        "victim",
        "emocion",
        "ira",
        "despreci",
        "mied",
        "perjudic",
        "salud",
        "mental",
        "person",
        "entorn",
        "cercan",
        "famili",
        "parej",
        "hij",
        "compañer",
        "amig",
        "lleg",
        "dañ",
        "form",
        "gratuit",
        "psicolog",
        "coincid",
        "habil",
        "manej",
        "dispar",
        "emocional",
        "marc",
        "diferent",
        "respons",
        "person",
        "aprend",
        "control",
        "responsabiliz",
        "emocion",
        "reconoc",
        "reaccion",
        "exager",
        "probabl",
        "unic",
        "consig",
        "hac",
        "dañ",
        "extension",
        "dañ",
        "person",
        "tecnic",
        "utiliz",
        "identific",
        "primordial",
        "observ",
        "detenid",
        "comport",
        "emocional",
        "result",
        "complic",
        "años",
        "desarroll",
        "metod",
        "negacion",
        "metod",
        "eficaz",
        "inici",
        "diari",
        "emocional",
        "period",
        "deb",
        "anot",
        "reaccion",
        "signific",
        "graci",
        "probabl",
        "pod",
        "comenz",
        "identific",
        "situacion",
        "frecuenci",
        "llev",
        "perd",
        "control",
        "identific",
        "dispar",
        "emocional",
        "inici",
        "camin",
        "aprend",
        "manej",
        "conscient",
        "respond",
        "desencaden",
        "emocional",
        "concret",
        "pas",
        "pon",
        "fren",
        "reconoc",
        "dispar",
        "capaz",
        "tom",
        "control",
        "sentimient",
        "evit",
        "culpabiliz",
        "reaccion",
        "justific",
        "constant",
        "principal",
        "respons",
        "capac",
        "dej",
        "enred",
        "emocion",
        "dej",
        "convien",
        "compart",
        "descubiert",
        "expres",
        "sient",
        "person",
        "entorn",
        "escrib",
        "diari",
        "habl",
        "terapeut",
        "escarb",
        "alla",
        "dispar",
        "emocional",
        "descubr",
        "neces",
        "insatisfech",
        "expect",
        "cumpl",
        "neces",
        "amor",
        "cariñ",
        "autoacept",
        "reconoc",
        "atencion",
        "libert",
        "actuacion",
        "lleg",
        "fond",
        "cuestion",
        "solucion",
        "descontrol"
    ]
}