{
    "title": "Retoma las riendas de tus emociones",
    "subtitle": "Consejos de nuestra experta en Coaching para afrontar el confinamiento y la salida del mismo desde un plano vital.",
    "author": "20minutos",
    "date": "2020-04-08",
    "time": "13:50",
    "content": "Suena el despertador, me levanto y nada más poner el pie en el suelo siento que hoy no va a ser un buen día. Miro las noticias y sigue la película de ciencia ficción: cuarentena, hospitales llenos, toneladas de incertidumbre. Sin darme cuenta se apodera de mi una pesadez sin nombre y siento que no tengo fuerzas para empezar, mi pareja tampoco parece estar mejor….¿Te suena este escenario o una versión del mismo?Cuando esto o algo similar ocurre, las emociones se han adueñado de nosotros. Si de normal ya es un reto gestionar las propias emociones, durante la cuarentena y en medio de esta crisis colectiva las emociones mal gestionadas se pueden convertir en graves factores de desequilibrio, contribuyendo a empeorar nuestro estado interno y relaciones. Por esta razón el escenario actual es una oportunidad para familiarizarse con las propias emociones, aprender a canalizar su energía y a utilizar la inteligencia que contienen.Las emociones son energía que nos mueve. Sin embargo no viajan solas, sino que vienen apareadas con información en forma de pensamientos conscientes o inconscientes. La suma de energía e información contiene una llamada a la acción.Para gestionar bien las emociones en lugar de que ellas se apoderen de nosotros es necesario procesarlas por completo. Te propongo un proceso para hacerlo.Empieza por darte cuenta de tu estado emocional. Pregúntate sobre aquello que sientes. ¿Contiene tristeza, alegría, enfadado, miedo o asco? Todas las emociones son variantes y combinaciones de estas cinco emociones básicas. La ausencia de educación emocional durante nuestra infancia explica que a menudo nos resulte difícil detectar aquello que sentimos. Si este es tu caso, date tiempo y espacio para entrar en contacto con tus emociones.Una vez detectada la emoción pregúntate sobre el pensamiento asociado a la misma. Por ejemplo, me siento triste y el pensamiento asociado es que tengo un familiar en el hospital con corona virus, me preocupa su salud y su situación de soledad. O tengo miedo y el pensamiento asociado a esta emoción es que mis familiares o yo misma podamos enfermar. Detectar el pensamiento asociado a la emoción resulta como encajar una pieza de un puzle. Nos ayuda a percibir nuestro paisaje interior de forma más nítida e inicia el camino hacia una mayor aceptación.El paso siguiente consiste en darte permiso para sentir la emoción-pensamiento plenamente. Me refiero a sentir la manifestación psicosomática de la emoción en tu cuerpo. En cada momento las emociones se manifiestan en el cuerpo de formas diferentes. Por ejemplo, el miedo se puede manifestar en forma de nudo en el estómago, o una sensación de aplastamiento en el pecho. El enfado o la rabia se puede manifestar con una contracción muscular en brazos y mandíbula, etcétera. Respira profundamente, hazte más grande que la emoción, y siente de qué forma se manifiesta en tu cuerpo.Una vez sentida la emoción plenamente, considera el pensamiento asociado a la emoción y pregúntate: ¿Es verdad? Este paso es fundamental, pues a menudo tomamos a pensamientos como si fuesen un espejo de la realidad, cuando se trata de tan solo de interpretaciones. Para guiarte en este paso te puedes preguntar si aquello que piensas podría ser grabado por una cámara. Si la respuesta es afirmativa se trata de un hecho, si es negativa se trata de una interpretación. En caso de interpretación te animo a cuestionar ferozmente aquello que piensas intentando buscar indicios contrarios a tu pensamiento.Una vez sentida la emoción y discernida su inteligencia es necesario que escuches su llamada a la acción. Esta es distinta en cada caso, pero siempre existe algo que puedes y tienes que hacer para dar curso a esta emoción. Tu tarea consiste en encontrar y realizar la acción o acciones necesarias, respetuosas con el entorno, dando curso a la emoción.Por ejemplo, en el caso anterior podría ser escribir a la persona enferma cartas o grabarle audios dándole ánimos; imaginar que se curará; compartir la preocupación con otra persona que sepa escuchar, etcétera.Si en el punto 4 has detectado que el pensamiento asociado a la emoción no tenía fundamento real, es decir que era falso o una distorsión de tu percepción, la acción en este caso consiste en soltar el pensamiento y reemplazarlo por otro más verdadero.Una vez hayas notado la emoción, detectado la información asociada a ella, la hayas sentido plenamente, discernido su inteligencia y respondido a su llamada a la acción te queda el último paso y el más importante. Plantearte dónde decides poner el foco ahora. La forma más efectiva de saber en qué enfocarte es hacerlo de acuerdo a tu visión. Para crear tu visión tienes que imaginarte a ti mismo en un momento futuro cercano, meses o un año vista.Por ejemplo, si quieres llegar al final de la cuarentena con salud, un buen ánimo y listo para la nueva etapa, ¿en qué decides enfocarte ahora? En la medida en la que elijas una visión positiva, los pensamientos, emociones, y acciones asociadas te facilitarán caminar hacia ella.Y cuando te desorientes aflojando tu visión, arrastrado por pensamientos-emociones paralizantes, realiza el proceso anterior y vuelve a tu visión con determinación. Aunque al principio te puede costar, cuanto más lo practiques más fácil, rápido y efectivo te resultará.",
    "processed": null
}