{
    "title": "¿Qué base de maquillaje elijo si tengo la piel grasa?",
    "subtitle": "La base es uno de los productos clave en los neceseres de maquillaje y necesario elegirla según el tipo de piel. ",
    "author": "20minutos",
    "date": "2020-04-06",
    "time": "13:43",
    "content": "Uno de los factores clave a la hora de maquillarse es elegir la base adecuada para cada persona. Qué tono viene mejor, usar base líquida o en polvo, elegir una marca u otra... Son muchas las dudas que pueden presentarse ante la gran variedad de productos que se pueden encontrar en el mercado. \nSin embargo, una de las cosas que más claras hay que tener a la hora de elegir una u otra basees el tipo de piel, ya que va a determinar el tipo de base que se debe usar. No es lo mismo una piel grasa, que una piel seca o mixta. \nSe dice que una persona presenta una piel grasa cuando se produce una acumulación excesiva de sebo, por lo que suele tender a presentar granos, poros abiertos y brillos. \nPara tratar de no empeorar estas consecuencias de la piel grasa, elegir una base de maquillaje adecuada que permita, además, disimular estos efectos es muy importante. \nDesde la web de Identy Beauty, marca arraigada en el sector cosmético, recomiendan elegir bases de maquillaje que tengan efecto mate. La base de maquillaje debe ser de textura ligera y de larga duración, evitando las bases densas.\nHay que fijarse en que las bases de maquillaje no contengan siliconas y no comedogénicos, así como evitar aquellos maquillajes oil-free si estos aceites son naturales, tales como el aceite de aguacate o de lino, ya que son beneficiosos y no grasos.  \nEn el mercado se pueden encontrar ya numerosas bases de maquillaje diseñadas con componentes específicos para las pieles grasas, así como otros productos para tratar este tipo de pieles previamente a la aplicación del maquillaje. \n",
    "processed": [
        "factor",
        "clav",
        "hor",
        "maquill",
        "eleg",
        "bas",
        "adecu",
        "person",
        "ton",
        "vien",
        "bas",
        "liqu",
        "polv",
        "eleg",
        "marc",
        "dud",
        "present",
        "varied",
        "product",
        "encontr",
        "merc",
        "clar",
        "hor",
        "eleg",
        "bas",
        "tip",
        "piel",
        "determin",
        "tip",
        "bas",
        "piel",
        "gras",
        "piel",
        "sec",
        "mixt",
        "person",
        "present",
        "piel",
        "gras",
        "produc",
        "acumul",
        "exces",
        "seb",
        "suel",
        "tend",
        "present",
        "gran",
        "por",
        "abiert",
        "brill",
        "trat",
        "empeor",
        "consecuent",
        "piel",
        "gras",
        "eleg",
        "bas",
        "maquillaj",
        "adecu",
        "permit",
        "disimul",
        "efect",
        "import",
        "web",
        "identy",
        "beauty",
        "marc",
        "arraig",
        "sector",
        "cosmet",
        "recomiend",
        "eleg",
        "bas",
        "maquillaj",
        "efect",
        "mat",
        "bas",
        "maquillaj",
        "textur",
        "liger",
        "larg",
        "duracion",
        "evit",
        "bas",
        "dens",
        "fij",
        "bas",
        "maquillaj",
        "conteng",
        "silicon",
        "comedogen",
        "evit",
        "maquillaj",
        "oil",
        "fre",
        "aceit",
        "natural",
        "tal",
        "aceit",
        "aguacat",
        "lin",
        "benefici",
        "gras",
        "merc",
        "encontr",
        "numer",
        "bas",
        "maquillaj",
        "diseñ",
        "component",
        "especif",
        "piel",
        "gras",
        "product",
        "trat",
        "tip",
        "piel",
        "previ",
        "aplic",
        "maquillaj"
    ]
}