{
    "title": "¿Por qué es importante la glucosa?",
    "subtitle": "¿Por qué no se aconsejan los edulcorantes?",
    "author": "20minutos",
    "date": "2020-04-15",
    "time": "12:03",
    "content": "Los alimentos están formados por varios componentes, uno de ellos, los hidratos de carbono. Estos hidratos de carbono son los que proporcionan glucosa a nuestro cuerpo, que se asimila y pasa a la sangre como principal fuente de energía.\nEsta glucosa presente en los alimentos es absorbida rápidamente en el organismo y cumple objetivos importantes para el desarrollo de funciones vitales. Se denomina glucemia a los niveles de glucosa en sangre. \nEn muchas ocasiones, las personas intentan evitar el consumo de hidratos de carbono para tratar de no engordar. Sin embargo, este componente está presente en muchos alimentos sanos, por lo que para no engordar lo que hay que hacer es controlar el consumo de calorías, sin evitar en la dieta los hidratos.\nLa importancia de esto radica en que hay que proporcionar glucosa al organismo para mantener activas las funciones vitales, ya que su principal función es la de aportar energía al cuerpo, es decir, actúa, junto con las grasas, como combustible. \nAdemás, mantener constantes los niveles de glucosa en la sangre es importante porque el correcto transporte de  estos azúcares como fuente de energía va a depender de la glucosa sanguínea, tal y como explica la extensión universitaria de la Facultad Regional de Buenos Aires. \nPor otro lado, los niveles de glucosa también influyen en la penetración de esta glucosa en las células nerviosas, por lo que si disminuye la glucosa en sangre, las neuronas carecen del alimento necesario para su correcto funcionamiento. \nHay que apuntar que los niveles de glucosa deben mantenerse estables y que, tanto los bajos niveles de glucosa en sangre, como el exceso, pueden provocar daños a la salud.\n",
    "tags": [
        "Salud",
        "Glucosa",
        "Nutrición",
        "tagfree"
    ],
    "processed_tags": [
        "salud",
        "glucosa",
        "nutricion",
        "tagfree",
        "glucosa",
        "sangre",
        "niveles",
        "hidratos",
        "alimentos"
    ],
    "processed": [
        "aliment",
        "form",
        "component",
        "hidrat",
        "carbon",
        "hidrat",
        "carbon",
        "proporcion",
        "glucos",
        "cuerp",
        "asimil",
        "pas",
        "sangr",
        "principal",
        "fuent",
        "energ",
        "glucos",
        "present",
        "aliment",
        "absorb",
        "rapid",
        "organ",
        "cumpl",
        "objet",
        "import",
        "desarroll",
        "funcion",
        "vital",
        "denomin",
        "glucemi",
        "nivel",
        "glucos",
        "sangr",
        "ocasion",
        "person",
        "evit",
        "consum",
        "hidrat",
        "carbon",
        "trat",
        "engord",
        "component",
        "present",
        "aliment",
        "san",
        "engord",
        "control",
        "consum",
        "calor",
        "evit",
        "diet",
        "hidrat",
        "import",
        "radic",
        "proporcion",
        "glucos",
        "organ",
        "manten",
        "activ",
        "funcion",
        "vital",
        "principal",
        "funcion",
        "aport",
        "energ",
        "cuerp",
        "actu",
        "gras",
        "combust",
        "manten",
        "constant",
        "nivel",
        "glucos",
        "sangr",
        "import",
        "correct",
        "transport",
        "azucar",
        "fuent",
        "energ",
        "depend",
        "glucos",
        "sanguine",
        "explic",
        "extension",
        "universitari",
        "facult",
        "regional",
        "air",
        "nivel",
        "glucos",
        "influ",
        "penetr",
        "glucos",
        "celul",
        "nervi",
        "disminu",
        "glucos",
        "sangr",
        "neuron",
        "carec",
        "aliment",
        "necesari",
        "correct",
        "funcion",
        "apunt",
        "nivel",
        "glucos",
        "manten",
        "establ",
        "baj",
        "nivel",
        "glucos",
        "sangr",
        "exces",
        "provoc",
        "dañ",
        "salud"
    ]
}