{
    "title": "¿Qué es el 'bronzer' en maquillaje? Las claves utilizarlo y no parecer un cuadro",
    "subtitle": "¿Cuáles son los riesgos de usar demasiado maquillaje?",
    "author": "20minutos",
    "date": "2020-04-09",
    "time": "09:15",
    "content": "Seguramente hayas escuchado o leído en algún momento la palabra 'bronzer' en relación con el maquillaje. Este producto cosmético sirve para broncear el rostro tras aplicar el corrector y la base, dando un acabado final que resalte más las zonas iluminadas. \nSin embargo, hay que seguir una serie de consejos para hacer un buen uso de este producto de maquillaje, ya que en caso de usarlo mal, el resultado puede afectar al efecto final de todo el maquillaje. \nEste producto consiste en polvos bronceadores, por lo que han de ser de un tono superior al de la piel y al de la base de maquillaje. Usarlo es muy fácil y, además, también se puede utilizar para la práctica del contouring. \nUna de las marcas líderes en productos de cosmética, Maybelline, da una serie de recomendaciones para aplicar este maquillaje. \nEn primer lugar, hay que aplicar primero el correcto y la base, tal y como se hace habitualmente. Tras estos productos, hay que utilizar una brocha indicada para polvos de maquillaje, es decir, las que son más anchas y tienen un corte redondo. \nLos polvos bronceadores se aplican en las zonas donde los rayos de sol tienen más impacto, es decir, en la frente, los pómulos, la nariz y el mentón, sin excederse en la cantidad para que se quede un efecto natural. Además, hay que difuminarlo y extenderlo bien para que quede uniforme. \nDe este modo, hay que evitar echar más producto del necesario, ya que el resultado no quedará natural. Es mejor ir aplicando los polvos poco a poco, eliminando de la brocha el exceso de maquillaje. \nEn cuanto al tono, debe ser un poco más oscuro que el de la piel, pero sin pasarse. Las personas que ya son morenas, deben elegir uno que sea más oscuro y las de tez más blanca, los tonos de bronceador más claros. \nPor último, se puede utilizar otro producto, el blush,que es el conocido como colorete. Este se recomienda que sea de color rosado y servirá para resaltar aún más el efecto del bronceador. También se puede usar un iluminador, que ayuda a resaltar los pómulos y lamirada.\n",
    "processed": [
        "segur",
        "escuch",
        "leid",
        "palabr",
        "bronz",
        "relacion",
        "maquillaj",
        "product",
        "cosmet",
        "sirv",
        "bronc",
        "rostr",
        "aplic",
        "corrector",
        "bas",
        "dand",
        "acab",
        "resalt",
        "zon",
        "ilumin",
        "segu",
        "seri",
        "consej",
        "product",
        "maquillaj",
        "cas",
        "usarl",
        "result",
        "afect",
        "efect",
        "maquillaj",
        "product",
        "cons",
        "polv",
        "bronceador",
        "ton",
        "superior",
        "piel",
        "bas",
        "maquillaj",
        "usarl",
        "facil",
        "utiliz",
        "practic",
        "contouring",
        "marc",
        "lider",
        "product",
        "cosmet",
        "maybellin",
        "seri",
        "recomend",
        "aplic",
        "maquillaj",
        "aplic",
        "correct",
        "bas",
        "habitual",
        "product",
        "utiliz",
        "broch",
        "indic",
        "polv",
        "maquillaj",
        "anchas",
        "cort",
        "redond",
        "polv",
        "bronceador",
        "aplic",
        "zon",
        "ray",
        "sol",
        "impact",
        "frent",
        "pomul",
        "nariz",
        "menton",
        "exced",
        "cantid",
        "qued",
        "efect",
        "natural",
        "difumin",
        "extend",
        "qued",
        "uniform",
        "evit",
        "echar",
        "product",
        "necesari",
        "result",
        "qued",
        "natural",
        "aplic",
        "polv",
        "elimin",
        "broch",
        "exces",
        "maquillaj",
        "ton",
        "oscur",
        "piel",
        "pas",
        "person",
        "moren",
        "eleg",
        "oscur",
        "tez",
        "blanc",
        "ton",
        "bronceador",
        "clar",
        "utiliz",
        "product",
        "blush",
        "conoc",
        "coloret",
        "recomiend",
        "color",
        "ros",
        "serv",
        "resalt",
        "efect",
        "bronceador",
        "ilumin",
        "ayud",
        "resalt",
        "pomul",
        "lamir"
    ]
}