{
    "title": "¿Cómo afecta el nivel educativo a nuestra dieta?",
    "subtitle": "Un nivel educativo más alto parece tener un efecto mitigador en la dieta más pobre.",
    "author": "EP",
    "date": "2020-05-08",
    "time": "12:29",
    "content": "¿Cómo afecta el nivel educativo a nuestra dieta? Bastante. Según una nueva investigación que ha examinado los datos nutricionales europeos, el nivel educativo parece tener una influencia positiva en una dieta saludable, particularmente en países de bajos ingresos.\nUtilizando datos nacionales de 27.334 personas de 12 países europeos, investigadores de la Universidad de Leeds, en colaboración con la Oficina Regional de la Organización Mundial de la Salud para Europa (OMS Europa), examinaron las interacciones entre el estado socioeconómico, la educación y la dieta.\nSu estudio, publicado en PLOS ONE, muestra por primera vez que un nivel educativo más alto parece tener un efecto mitigador en la dieta más pobre en los países europeos de bajos ingresos. A medida que aumentaba el nivel de educación individual, también aumentaba la ingesta nutricional como parte de una dieta saludable, particularmente el hierro y el folato total.\nLa mala alimentación y la desnutrición relacionadas con enfermedades no transmisibles, como la obesidad, la hipertensión y las enfermedades cardiovasculares, presentan problemas de salud importantes en toda Europa. En 2018, el 59% de los adultos en la Región Europea de la OMS tenían sobrepeso u obesidad y las enfermedades no transmisibles son la principal causa de muerte, enfermedad y discapacidad en la región.\nEste trabajo es el primero en combinar datos de encuestas nacionales de dieta de los Estados miembros europeos de la OMS que abarcan todas las regiones de Europa. Proporciona el mayor conjunto de datos representativos de encuestas de dietas en toda la Europa de la OMS, proporcionando una importante fuente de evidencia sobre la cual basar las políticas.\nSegún la autora principal, la doctora Holly Rippin, el estudio \"muestra que el ingreso nacional y la calidad de la dieta parecen estar vinculados, y la educación podría proteger contra algunos de los efectos negativos a largo plazo de la mala nutrición en la salud de la población\". Rippin comenzó esta investigación mientras era investigadora de posgrado en la Facultad de Ciencias de la Alimentación y Nutrición de Leeds y ahora es consultora de la OMS.\nLos hallazgos resaltan la necesidad de políticas fuertes que apoyen una buena nutrición, priorizando los grupos de educación inferior. \"Las estrategias de apoyo a la educación en grupos de educación inferior y en países de bajos ingresos podrían ser efectivas para mejorar la nutrición, particularmente en grupos desfavorecidos\", propone la doctora.\nJanet Cade, profesora de epidemiología nutricional y salud pública en Leeds y coautora del estudio espera que los responsables políticos de toda Europa \"usen esta información para informar sus políticas de nutrición en el futuro y priorizar estos grupos vulnerables\".\n",
    "tags": [
        "Obesidad",
        "Salud",
        "Europa",
        "OMS",
        "Obesidad infantil",
        "Nutrición"
    ],
    "processed_tags": [
        "obesidad",
        "salud",
        "europa",
        "oms",
        "obesidad infantil",
        "nutricion",
        "dieta",
        "europa",
        "educación",
        "oms",
        "nutrición"
    ],
    "processed": [
        "afect",
        "nivel",
        "educ",
        "diet",
        "investig",
        "examin",
        "dat",
        "nutricional",
        "europe",
        "nivel",
        "educ",
        "influenci",
        "posit",
        "diet",
        "salud",
        "particular",
        "pais",
        "baj",
        "ingres",
        "utiliz",
        "dat",
        "nacional",
        "person",
        "pais",
        "europe",
        "investig",
        "univers",
        "leeds",
        "colabor",
        "oficin",
        "regional",
        "organiz",
        "mundial",
        "salud",
        "europ",
        "oms",
        "europ",
        "examin",
        "interaccion",
        "socioeconom",
        "educ",
        "diet",
        "estudi",
        "public",
        "plos",
        "one",
        "muestr",
        "nivel",
        "educ",
        "alto",
        "efect",
        "mitig",
        "diet",
        "pobr",
        "pais",
        "europe",
        "baj",
        "ingres",
        "med",
        "aument",
        "nivel",
        "educ",
        "individual",
        "aument",
        "ingest",
        "nutricional",
        "diet",
        "salud",
        "particular",
        "hierr",
        "folat",
        "mal",
        "aliment",
        "desnutricion",
        "relacion",
        "enfermedad",
        "transmis",
        "obes",
        "hipertension",
        "enfermedad",
        "cardiovascular",
        "present",
        "problem",
        "salud",
        "import",
        "europ",
        "adult",
        "region",
        "europe",
        "oms",
        "sobrepes",
        "obes",
        "enfermedad",
        "transmis",
        "principal",
        "caus",
        "muert",
        "enfermed",
        "discapac",
        "region",
        "combin",
        "dat",
        "encuest",
        "nacional",
        "diet",
        "miembr",
        "europe",
        "oms",
        "abarc",
        "region",
        "europ",
        "proporcion",
        "conjunt",
        "dat",
        "represent",
        "encuest",
        "diet",
        "europ",
        "oms",
        "proporcion",
        "import",
        "fuent",
        "evident",
        "bas",
        "polit",
        "autor",
        "principal",
        "doctor",
        "holly",
        "rippin",
        "estudi",
        "muestr",
        "ingres",
        "nacional",
        "calid",
        "diet",
        "parec",
        "vincul",
        "educ",
        "proteg",
        "efect",
        "negat",
        "plaz",
        "mal",
        "nutricion",
        "salud",
        "poblacion",
        "rippin",
        "comenz",
        "investig",
        "investig",
        "posgr",
        "facult",
        "cienci",
        "aliment",
        "nutricion",
        "leeds",
        "consultor",
        "oms",
        "hallazg",
        "resalt",
        "neces",
        "polit",
        "fuert",
        "apoy",
        "nutricion",
        "prioriz",
        "grup",
        "educ",
        "inferior",
        "estrategi",
        "apoy",
        "educ",
        "grup",
        "educ",
        "inferior",
        "pais",
        "baj",
        "ingres",
        "efect",
        "mejor",
        "nutricion",
        "particular",
        "grup",
        "desfavorec",
        "propon",
        "doctor",
        "janet",
        "cad",
        "profesor",
        "epidemiolog",
        "nutricional",
        "salud",
        "public",
        "leeds",
        "coautor",
        "estudi",
        "esper",
        "respons",
        "polit",
        "europ",
        "usen",
        "inform",
        "inform",
        "polit",
        "nutricion",
        "futur",
        "prioriz",
        "grup",
        "vulner"
    ]
}