{
    "title": "​\"​Hay que normalizar la salud mental, entender que compartimos los mismos miedos durante el confinamiento\"",
    "subtitle": "\"Incluso teniendo el mismo diagnóstico de enfermedad mental, cada persona es un mundo\".",
    "author": "Melisa Tuya",
    "date": "2020-04-10",
    "time": "10:07",
    "content": "\"Estoy sufriendo el azote del coronavirus. Mi hermano está intubado con un respirador en el hospital de Leganés. Tiene 54 años, no es muy mayor\", arranca a explicar Alejandro de 57 años, que está pasando la cuarenta obligada por el covid-19 en una residencia del Grupo 5 para una treintena de personas con trastornos mentales graves en la que ingresó hace cuatro meses, cuando el virus que tiene en jaque al planeta parecía que no nos iba a tocar a nosotros. \nEntre el 2,5 y el 3% de la población adulta en España tiene un trastorno mental grave según el informe 2009-2013 de la Estrategia en Salud Mental del Sistema Nacional de Salud. Esto supone más de un millón de personas. Un colectivo amplísimo y muy diverso perseguido por el estigma social y la invisibilidad formado por individuos con distintas realidades y problemáticas pese a compartir diagnósticos y que, en las distancias cortas, no difieren tanto de cualquiera de nosotros.\n\"La salud mental es la gran desconocida, la gran olvidada. Hay que normalizarla, entender que todos compartimos los mismos miedos y preocupaciones durante este confinamiento. No son tan diferentes\", señala Ángela Díaz del Campo directora y psicóloga de la residencia en la que viven Jesús y Alejandro que está presente durante la entrevista.\nComo a cualquiera con un familiar enfermo, el estado de su hermano es lo que más preocupa a Alejandro, El confinamiento lo lleva bien: \"Hay servicios mínimos pero no lo estamos notando, Tomamos precauciones como mantener las distancias de seguridad o lavarnos mucho las manos; hemos creado una emisora de radio; hacemos algún torneo de juegos de mesa; el otro día jugamos al bingo... Pero sobre todo hablamos más entre nosotros, y conocemos más los casos del resto de compañeros, nos intercambiamos experiencias y establecemos lazos más fuertes\".\n¿Tanto tiempo juntos no hace saltar las chispas? No lo parece \"Hay discusiones normales, por ejemplo por la tele. Como en cualquier familia\", explica Alejandro.\n\"La cosa está bastante bien\", corrobora Jesús, que lleva \"año y pico\" en la residencia con el objetivo de \"alcanzar un grado de autonomía que me permita hacer una vida aún más normal\" y que reconoce que se ha visto \"un poco afectado\" por la actual situación. Le ha ayudado \"establecer una rutina, vertebrar el día\" y está aprovechando para leer a la Generación del 98 y del 27: \"Se me habían olvidado ciertos autores y los estoy repasando. También me gusta mucho escribir. Ahora hay más tiempo\".\nAntes de verse confinado, Jesús era voluntario: \"ayudaba a los mayores, los acompañaba a hacer trámites. Justo el día antes del estado de alarma estaba en una ambulancia con una de mis mayores. Sigo en contacto con ellos, hay una iniciativa para poder llamarles y lo agradecen infinitamente\".\nGrupo 5 cuenta con 13 residencias en España, que albergan más de 400 personas de entre 18 y 65 años en estancias cortas o transitorias o indefinidas, personas que están en seguimiento por el centro de salud mental y tienen su tratamiento. Gente que sale a trabajar, a sus centros de día, de rehabilitación laboral o a hacer voluntariados, a tomar algo con los amigos o pasear. \"Eso es lo que ahora se está viendo más afectado. Nos dicen que nos quedemos en casa. Pues esto es su casa\", explica Gemma de Frutos,  coordinadora de las residencias de salud mental de Grupo 5. \n\"Es verdad que hay personas que lo llevan peor, pero nos ven todos los días trabajando por ellos y lo valoran. Los profesionales lo estamos dando todo, igual que las suplencias que han venido para cubrir a los que, por ser grupo de riesgo, han tenido que dejar el trabajo. Estamos dando atenciones específicas y adaptando las actividades de ocio para que estén ocupados y pensado en otra cosa. Intentamos que la televisión no esté todo el día con el tema del coronavirus. Lo que a ellos también les apetezca. Siempre consultamos con ellos y nos intentamos adaptar\", insiste Gemma de Frutos.\n¿Y qué pasa con esas personas que lo llevan peor? \"Estamos en coordinación con el centro de salud mental, que está bajo mínimos, pero están respondiendo muy bien. Si alguna persona necesita más medicación, se nos está facilitando. También llamadas con los profesionales de la salud mental.  Igual que con los compañeros de los centros diurnos a los que normalmente van, que están teletrabajando y poniéndoles tareas\". \n Más complicado sería necesitar ahora un ingreso psiquiátrico: \"Nos dicen que procuremos no hacerlos. Si una persona se desestabiliza habría que ver otras opciones a nivel de tratamientos. Cuanto menos vayan a los hospitales mejor\", reconoce la coordinadora. También están paralizadas las entradas en las residencias y las altas.\nNo es una situación sencilla para nadie, pero de Frutos reconoce que \"nuestros usuarios tal vez son los privilegiados, Esta vivencia es bastante dura para las personas sin hogar que además tienen problemas de salud mental, que no tienen sus tratamientos y a lo mejor los estás trasladando a sitios que no conocen, con personas que no conocen\".\nMireia García conoce de primera mano esa realidad. Es coordinadora del Servicio de Atención Social a las Urgencias Sociales de Valencia (SAUS), un equipo integrado por doce personas que que atienden a cualquier hora, todos los días, cualquier tipo de emergencia o crisis social de la ciudad, ya venga de Cáritas, de la Policía Local o el Centro de la Mujer. Y urgencias de todo tipo como \"abandono de menores, de personas mayores, intentos de suicidio, personas si hogar que ahora se encuentran en situación de emergencia social o crisis psiquiátricas agudas en las que corre peligro la persona o los demás\".  \n\"No nos queda más remedio que ser todoterreno\" afirma García, que reconoce que para las personas sin hogar, un colectivo en el que hay muchas personas con problemas de salud mental, a veces combinado con adicciones, la situación es especialmente compleja.\nPor un lado están aquellos que han sido alojados en algún recursohabilitado, la coordinadora habla por ejemplo de un complejo deportivo de élite reconvertido, de hostales o centros de adicciones. \"Se nota que hay bastantes menos en las calles\" apunta la experta, añadiendo que en algunos de estos recursos \"no solo está la dificultad de gestionar a los usuarios, también a los voluntarios de protección civil, la gente de seguridad o el personal de gestión de las instalaciones, que no están acostumbrados\",\nPero para acceder a estos recursos, las personas con patologías mentales tienen que seguir una pauta médica, pero más de la mitad de las personas en este país con trastorno mental que necesitan tratamiento no lo reciben, sin contar el porcentaje tratado que no recibe el adecuado.\n \"Tenemos algún caso que no quiere tomar la medicación y estamos trabajando la adherencia al tratamiento\", explica García. También trabajan la convivencia, hacen actividades lúdicas y deportivas y procuran que se sientan útiles.  \nAún así no todos permanecen confinados en estos lugares. \"No aguantan la rigidez de las normas y estar encerrados. Que de repente se vean en esta situación es una bomba de relojería. Ya hemos tenido casos en los que, por mal comportamiento, por entrar en brote o porque así lo han querido, se han ido a la calle otra vez\".\n¿Qué pasa con esas personas que vuelven a la calle? \"Si la policía les encuentra les dice que no pueden estar ahí, les contestan que no tienen dónde ir y tal vez les pongan una multa que no va a llegar a ningún sitio. Por eso algunos se van a sitios escondidos, alejados del centro; pero el problema ahí es que no tienen un sustento. Las entidades sociales están haciendo trabajo de calle y el ayuntamiento de Valencia ha habilitado dos polideportivos municipales y unas canchas en el antiguo cauce del río en los que se da comida y hay servicios de ducha y higiene\".\n\"Deberían hacer caso de los médicos, de los profesionales. Son gente que se han llevado muchos palos y ya no confían, pero necesitan aceptar su enfermedad y buscar ayuda\" apunta Jesús pensando en las personas en ese tipo de situación. \n\"Como afectado con una enfermedad mental, entiendo que esas personas necesitan atención médica, psiquiátrica y psicológica. Necesitan una atención especial. Yo he pasado de la desconfianza absoluta a tener una vida muy organizada y satisfactoria. Ojalá recibieran el apoyo que necesitan\", reflexiona Alejandro. \nEl seguimiento por parte de los profesionales de la salud no se ha interrumpido. \"Si esto hubiese sucedido hace 15 años estaríamos mucho más limitados. Ahora tenemos la telemedicina, podemos acceder a la historia clínica, llamar a los pacientes desde nuestro domicilio y ver como están\".\nHabla Celso Arango, que es presidente de la Sociedad Española de Psiquiatría y director del Servicio de Instituto de Psiquiatría y Salud Mental del Hospital General Universitario Gregorio Marañón, uno de los complejos madrileños sitiados por el coronavirus. No obstante, asume que  \"no es la misma atención, que nadie se engañe, pero es lo suficiente para detectar si hace falta algo más, si hay que dar pautas, cambiar tratamientos o hacer intervenciones. Nosotros no tenemos que tocar una barriga o coger un bisturí\".\nAdemás, reconoce que hay cierta calma precursora de la futura tormenta. \"A día de hoy ha disminuido la demanda en Urgencias un 90%. La gente está contenida, pero lo está solo durante un tiempo y sobre todo los familiares que son muro contenedor. Esperamos tener luego un repunte de ingresos\". Eso sí, no cree que la actual situación genere nuevos trastornos, sino que sea \"un factor de empeoramiento o mejoría\". \nAranda comenta que en estos momentos están \"prescribiendo mucho a personal sanitario. Esto les afecta, por mucho que se disocie, que sean considerados héroes, la gente se quiebra y la prescripción de psicofármacos entre nuestros compañeros está a niveles como nunca había visto\".\nLa familia puede ser un gran sostén, apunta el psiquiatra: \"Se está más sometido al control parental o familiar. Sobre en el caso de los menores. Por ejemplo, los trastornos de conducta alimentaria se mantienen bien. Hay muchos trastornos de ansiedad ligados a las demandas que se han reducido,  porque no está el jefe detrás ni tenemos doce horas de trabajo. Hay bebedores sociales que toman menos alcohol y estoy convencido que se están tomando menos drogas. No todo es negativo\".\nComo siempre que se trata cualquier tema relacionado con la salud mental, es complicado generalizar, pero a los que más puede perjudicar la actual situación es \"a las personas con trastornos obsesivos compulsivos, sobre todo por contagio. Y aquellos a los que romper la rutina les supone un esfuerzo añadido\".\nEn cuanto a los ingresados en el hospital, el experto explica que están teniendo problemas puntuales \"con personas psicóticas, que tienen desconfianza e incorporan la pandemia dentro de su delirio, creen que les van a hacer daño, se quitan las máscaras. Son pacientes que no pueden tener el alta voluntaria, pero tampoco pueden salir a la calle, hay que hacer contenciones y la situación es muy complicada\". \nMás allá de los trastornos graves, según la Organización Mundial de la Salud, el 9% de la población tiene algún tipo de problema de salud mental y el 25% lo tendrá en algún momento a lo largo de su vida. Nadie está por tanto libre de verse necesitado de ayuda.\nAyuda como la que presta Alejandra Julio Berrio, psicóloga colaboradora de Salud Mental España que normalmente trabaja cara a cara con sus pacientes, que en la mayoría de los casos \"tienen una vida absolutamente estándar\", pero ahora toca hacerlo por teléfono, durante muchas horas a lo largo del día, con riesgo de colapsar y la necesidad de cuidarse muy presente.\n\"Se generan situaciones muy difíciles en las casas\" explica la psicóloga, \"es mucho más complicado hacer todos los ejercicios de contención, la sintomatología se complica. Si una esquizofrenia está brotando, normalmente vas a terapia o al psiquiatra, pero ahora es más difícil. Se junta con la primavera, que es época de cambios en la medicación. Es la tormenta perfecta\", \nAlejandra Julia añade que, pese al riesgo que supone siempre generalizar, el confinamiento y la amenaza del virus puede afectar especialmente a \"los TOCS, los trastornos ansiosos en un nivel alto y las hipocondrías\" y enumera los factores que te pueden hacer más vulnerable: \"tu actividad laboral, tu salud física y mental previa, tu economía, tus relaciones personales...\"\nCada paciente es absolutamente distinto y destaca que es clave \"dialogar y encontrar entre los dos la manera de ayudarles\", aunque añade que lo que mejor le está funcionando en sus sesiones dado que es un colectivo normalmente estigmatizado e invisibilizado, es \"empoderarles, decirles que son importantes para frenar esta pandemia, que están cooperando para todos estemos bien. Al no salir ayudan a su vecina anciana a que tenga una vida más larga\". \nLa psicóloga también les habla de \"lo bueno que se puede sacar de esto\", porque \"nos va a hacer más flexibles mentalmente, que nos centremos más en lo importante, que generemos más empatía con los otros y con nosotros mismos. Una toma de conciencia de que son parte importante y útil de una  comunidad de la que muchas veces se sienten ajenos\".\n",
    "processed": null
}