{
    "title": "A disfrutar...",
    "subtitle": "Conseguir unas torrijas saludables está al alcance de cualquiera, siempre que tenga a mano la receta (y el electrodoméstico) indicados.",
    "author": "20minutos",
    "date": "2020-04-07",
    "time": "06:37",
    "content": "Aunque este año la Semana Santa se va a salir del guion al que nos tiene acostumbrados, hay ciertas cosas que no van a cambiar... ¡Sobre todo en lo que a los dulces tradicionales se refiere! Mientras que los más pequeños se van a centrar en los huevos de Pascua para satisfacer sus ganas de chocolate, los mayores nos daremos a esos manjares ligados al recetario de las abuelas para, además de invertir tiempo de calidad en la cocina, rememorar otros tiempos (con algún que otro año menos encima).Si bien es cierto que la leche frita o los buñuelos podrán formar parte de algunos pases dulces, las que, probablemente, no falten ningún día a la hora del postre serán las torrijas. Un postre sin complicación aparente (se consigue a base de pan duro bañado en leche y azúcar) que, con su crujiente exterior y una textura esponjosa al paladearlo, hará las delicias de todos aquellos que, durante esta semana, se pongan manos a la obra para hacer tantas tandas como les sea posible.Claro que, con todas las horas que estamos dedicando a la Operación Bikini, (aunque sea indoor), hay quien no está dispuesto a sucumbir a estas tentaciones para no sumar esas calorías extras que, por otro lado, tan bien saben. Pero, ¿sabías que este postre no tiene por qué ser el enemigo declarado del movimiento realfood? Como lo lees y es que, además de poder prepararlas en el horno, algo que, sin duda, le resta unas cuantas calorías, podemos utilizar una freidora sin aceite, como el modelo de Tristar que hemos encontrado rebajado en Amazon, y que, a continuación, te contamos cómo sacarle el máximo partido para hacer las mejores (y más sanas) torrijas de esta Semana Santa.Para preparar este manjar (solo de pensarlo se nos hace la boca agua), necesitamos pan en rebanadas que puede ser de cualquier tipo, incluso el que se haya puesto un poco duro y hasta el que venden preparado en los supermercados para esta elaboración. Con las medidas de esta receta, obtendremos unas ocho torrijas.En 20Minutos buscamos las mejores ofertas de Amazon y otras tiendas. Los precios y disponibilidad pueden variar tras la publicación. ",
    "processed": null
}