{
    "title": "¿Cómo el sistema inmunitario trata las infecciones virales?",
    "subtitle": "Los científicos han descubierto un cambio en la respuesta inmune cuando hay virus además de hongos.",
    "author": "EP",
    "date": "2020-04-06",
    "time": "10:07",
    "content": "Un estudio realizado por investigadores de la Universidad de Birmingham, el Instituto Pirbright y el University College de Londres, arroja nueva luz sobre la capacidad del sistema inmunitario para hacer frente a la coinfección. La respuesta inmune del cuerpo a las infecciones por hongos cambia cuando un paciente también está infectado por un virus. Los resultados han sido publicados sus autores en la revista PLOS Pathogens.Aunque los médicos entienden cómo responde el sistema inmunitario a cada uno de los tipos de patógenos, se sabe mucho menos sobre lo que sucede cuando ocurren junto a una infección por hongos.    Por lo general, los glóbulos blancos atacan a los patógenos a través de un proceso llamado fagocitosis, donde un patógeno es engullido por los glóbulos blancos. Sin embargo, en las infecciones por hongos, este proceso a veces se \"revierte\", expulsando el hongo de los glóbulos blancos a través de un proceso llamado vomocitosis.Los investigadores han podido demostrar ahora que este proceso de expulsión se acelera rápidamente cuando el glóbulo blanco detecta un virus y descubrieron que, en lugar de ser simplemente menos capaces de lidiar con el hongo, los glóbulos blancos comenzaron a expulsar las células fúngicas mucho más rápidamente.El autor principal, el profesor Robin May, director del Instituto de Microbiología e Infección de la Universidad de Birmingham, explica: \"Encontramos que los macrófagos expulsaron a su presa, las células fúngicas, mucho más rápidamente cuando el virus estaba presente. Esto fue muy inesperado, pero podría ser un intento de 'liberar' esos glóbulos blancos para tratar con los nuevos invasores virales\".    Debido a que la vomocitosis se produjo con ambos virus, los investigadores concluyeron que el efecto podría ser una respuesta general a la coinfección viral.La investigación de estos procesos en modelos animales será el siguiente paso para el equipo, con el objetivo a largo plazo de aprovechar los mecanismos utilizados para desencadenar la expulsión de hongos y usarlos para ayudar a eliminar estos patógenos del cuerpo.",
    "processed": null
}