{
    "title": "Demuestran la eficacia de una solución tópica basada en células madre para regenerar el cabello",
    "subtitle": "Los resultados mostraron un aumento significativo tanto en el recuento de cabello como en el diámetro del folículo.",
    "author": "EP",
    "date": "2020-05-19",
    "time": "09:18",
    "content": "Los resultados de un ensayo clínico publicado en la revista 'STEM CELLS Translational Medicine' demuestran cómo una solución tópica compuesta de células madre consigue la regeneración del cabello en personas con un tipo común de calvicie.\nLa alopecia androgenética (AGA), comúnmente conocida como calvicie de patrón masculino (calvicie de patrón femenino en mujeres), es una afección causada por factores genéticos, hormonales y ambientales. Afecta aproximadamente al 50 por ciento de todos los hombres y casi a tantas mujeres mayores de 50 años.\nLas células madre derivadas de tejido adiposo (ADSC) secretan varias hormonas de crecimiento que ayudan a las células a desarrollarse y proliferar. Según estudios de laboratorio y experimentales, los factores de crecimiento como el factor de crecimiento de hepatocitos (HGF), el factor de crecimiento endotelial vascular (VEGF), el factor de crecimiento similar a la insulina (IGF) y el factor de crecimiento derivado de plaquetas (PDGF) aumentan el tamaño del folículo piloso durante el desarrollo del cabello.\n\"Estudios recientes han demostrado que las ADSC promueven el crecimiento del cabello tanto en hombres como en mujeres con alopecia. Sin embargo, ningún ensayo aleatorizado, controlado con placebo en humanos ha explorado los efectos y la seguridad del extracto constituyente de células madre derivadas de adiposidad (ADSC-CE) en AGA\", explica Sang Yeoup Lee, doctor del Clínica de Medicina Familiar e Instituto de Investigación de Convergencia de Ciencia y Tecnología Biomédica dek Hospital Yangsan de la Universidad Nacional de Pusan (Corea del Sur).\nEl equipo reclutó a 38 pacientes (29 hombres y nueve mujeres) con AGA y asignó la mitad a un grupo de intervención que recibió la solución tópica ADSC-CE y la otra mitad como grupo de control que recibió un placebo. Dos veces al día, cada paciente aplicó la solución tópica ADSC-CE o placebo en el cuero cabelludo con los dedos. \"Al final de las 16 semanas, el grupo que recibió los ADSC-CE tuvo un aumento significativo tanto en el recuento de cabello como en el diámetro del folículo\", informa el autor principal del estudio, Young Jin Tak.\n\"El siguiente paso debería ser realizar estudios similares con poblaciones grandes y diversas para confirmar los efectos beneficiosos del ADSC-CE en el crecimiento del cabello y dilucidar los mecanismos responsables de la acción del ADSC-CE en los humanos\", adelanta.\n",
    "tags": [
        "Células madre",
        "Insulina",
        "Placebo",
        "Células",
        "Medicina",
        "Alopecia"
    ],
    "processed_tags": [
        "celulas madre",
        "insulina",
        "placebo",
        "celulas",
        "medicina",
        "alopecia",
        "adsc",
        "crecimiento",
        "ce",
        "cabello",
        "células"
    ],
    "processed": [
        "result",
        "ensay",
        "clinic",
        "public",
        "revist",
        "stem",
        "cells",
        "translational",
        "medicin",
        "demuestr",
        "solucion",
        "topic",
        "compuest",
        "celul",
        "madr",
        "regener",
        "cabell",
        "person",
        "tip",
        "comun",
        "calvici",
        "alopeci",
        "androgenet",
        "aga",
        "comun",
        "conoc",
        "patron",
        "masculin",
        "femenin",
        "mujer",
        "afeccion",
        "caus",
        "factor",
        "genet",
        "hormonal",
        "ambiental",
        "afect",
        "cient",
        "hombr",
        "tant",
        "mayor",
        "años",
        "deriv",
        "tej",
        "adip",
        "adsc",
        "secret",
        "hormon",
        "crecimient",
        "ayud",
        "desarroll",
        "prolifer",
        "estudi",
        "laboratori",
        "experimental",
        "hepatocit",
        "hgf",
        "endotelial",
        "vascul",
        "vegf",
        "simil",
        "insulin",
        "igf",
        "deriv",
        "plaquet",
        "pdgf",
        "aument",
        "tamañ",
        "folicul",
        "pilos",
        "desarroll",
        "recient",
        "demostr",
        "promuev",
        "aleatoriz",
        "control",
        "placeb",
        "human",
        "explor",
        "efect",
        "segur",
        "extract",
        "constituyent",
        "adip",
        "ce",
        "explic",
        "sang",
        "yeoup",
        "lee",
        "doctor",
        "clinic",
        "medicin",
        "famili",
        "institut",
        "investig",
        "convergent",
        "cienci",
        "tecnolog",
        "biomed",
        "dek",
        "hospital",
        "yangs",
        "univers",
        "nacional",
        "pus",
        "core",
        "sur",
        "equip",
        "reclut",
        "pacient",
        "nuev",
        "asign",
        "mit",
        "grup",
        "intervencion",
        "recib",
        "pacient",
        "aplic",
        "cuer",
        "cabellud",
        "ded",
        "seman",
        "aument",
        "signific",
        "recuent",
        "diametr",
        "inform",
        "autor",
        "principal",
        "estudi",
        "young",
        "jin",
        "tak",
        "pas",
        "deb",
        "similar",
        "poblacion",
        "divers",
        "confirm",
        "benefici",
        "dilucid",
        "mecan",
        "respons",
        "accion",
        "adelant"
    ]
}