{
    "title": "\n                        Propiedades de las frutas y verduras de la temporada de mayo\n                    ",
    "subtitle": "El consumo de productos de temporada favorece al medio ambiente y a nuestra salud nutricional. ",
    "author": "20minutos",
    "date": "2020-04-30",
    "time": "17:07",
    "content": "El consumo de fruta y verdura siempre es mejor cuando estos productos se encuentren en temporada ya que tendrá importantes beneficios para nuestra salud y para el medio ambiente. \nEscoger productos de temporada nos aportará beneficios nutricionales (ya que están en el punto óptimo de maduración) y económicos. \"Siempre es mejor que la fruta y verdura crezcan hasta su tamaño natural al tiempo indicado, conservando todas sus propiedades\", señalan desde la Organización de Consumidores y Usuarios (OCU).\nPor otro lado, estimula el comercio local y contribuye a reducir las emisiones de gases de efecto invernadero al ahorrar la energía necesaria en el transporte para su importación. La OCU ofrece en su página web un calendario de frutas y verduras en España para todo el año. ¿Qué productos están de temporada durante el mes de mayo y cuáles son sus propiedades?\nLa Federación Española de Nutrición (FEN), junto con el Ministerio de Agricultura, Pesca y Alimentación, ha elaborado una publicación sobre las características nutricionales de los principales alimentos de nuestra dieta donde señala las propiedades de los diferentes tipos de frutas y verduras.\nEspaña es uno de los principales productores de esta fruta cuya temporada ideal de consumo se encuentra entre mayo y septiembre. El albaricoque, comparado con otras frutas, tiene un aporte energético más bajo al contener un alto nivel de agua y escasos hidratos de carbono. \nSin embargo, es una fruta rica en betacarotenos (potente antioxidante) que se transforman en vitamina A en nuestro organismo cuando este lo va necesitando. Tiene una alta cantidad de potasio y vitamina C, además de ácidos orgánicos. Por otra parte, el albaricoque contiene algunas cantidades de flavonoides como la quercetina. \n¿Te gustan las cerezas? Estás de suerte porque mayo es el mes ideal para consumirlas y, además, tienen importantes propiedades beneficiosas para la salud. Esta fruta es fuente de hidratos de carbono en forma de azúcares simples como la fructosa, sacarosa y glucosa. También tiene niveles considerables de fibra para mejorar nuestro sistema intestinal. \nPor otra parte, contiene vitamina C, folatos, tiamina y provitamina A y grandes cantidades de potasio. Entre sus propiedades hay que destacar la presencia de compuestos bioactivos cuyas sustancias tienen gran capacidad antioxidante y protectora.  La FEN destaca que las cerezas también contienen \"monoterpenos, concretamente, alcohol perílico, compuesto con actividad antitumoral\". \nSin duda, mayo es un mes esperado para los amantes de las fresas y fresones. Al igual que los albaricoques, estas frutas tienen bajo contenido energético ya que su principal componente es agua. Los hidratos de carbono presentes en las fresas y fresones están compuestos de fructosa, glucosa y xilitol. \n¿Crees que la naranja es la principal fruta fuente de vitamina C? ¡Te equivocas! Las fresas tienen un porcentaje superior de esta vitamina esencial para las articulaciones y huesos, además de contener propiedades antioxidantes que protegen nuestras células de los daños de radicales libres. Por otra parte, las fresas también contienen ácidos orgánicos como el cítrico, el málico y el oxálico.\nA la parrilla, rellenas... las berenjenas son deliciosas en todas sus vertientes. El valor nutritivo y energético de esta verdura es inferior comparado con otras ya que está compuesta principalmente por agua. Es perfecta como alimento diurético. \nTambién contiene una moderada cantidad de fibra que favorece la digestión y su piel está compuesta por una antocianina (nasunina) que tiene poder antioxidante. Contiene flavonoides que protegen las células del organismo.\nEsta verdura presenta un bajo contenido energético (aunque presenta una gran cantidad de nutrientes) y altos niveles de agua. \"Contiene inulina que es un carbohidrato de almacenamiento presente en muchos vegetales y oligofructosa, compuesto derivado de la inulina\", destaca la FEN. \nPor otro lado, el espárrago verde es fuente de vitamina C, rico en minerales y flavonoides. Es importante destacar la presencia de betacarotenos y luteína, que son compuestos con propiedades antioxidantes beneficiosas para el organismo. Contiene fibra que ayuda a mejorar el tránsito intestinal y al tener tanto contenido de agua sirve como alimento diurético.\n¿Alguna vez has escuchado que la zanahoria es buena para la vista? El valor nutricional más destacable de esta verdura es el aporte de carotenoides con actividad provitamínica A que se transforman en vitamina A en el organismo y contribuyen a mantener la visión, fortalecer la piel y las mucosas. \nLa zanahoria también contiene una elevada cantidad de hidratos de carbono y, en menor medida, vitamina C, vitamina B6 y minerales como hierro, yodo y potasio.\n",
    "tags": [
        "Salud",
        "Nutrición",
        "Propiedades de alimentos",
        "tagfree"
    ],
    "processed_tags": [
        "salud",
        "nutricion",
        "propiedad",
        "aliment",
        "tagfre"
    ],
    "processed": [
        "consum",
        "frut",
        "verdur",
        "product",
        "encuentr",
        "tempor",
        "import",
        "benefici",
        "salud",
        "ambient",
        "escog",
        "product",
        "tempor",
        "aport",
        "benefici",
        "nutricional",
        "punt",
        "optim",
        "madur",
        "econom",
        "frut",
        "verdur",
        "crezc",
        "tamañ",
        "natural",
        "indic",
        "conserv",
        "propiedad",
        "señal",
        "organiz",
        "consumidor",
        "usuari",
        "ocu",
        "estimul",
        "comerci",
        "local",
        "contribu",
        "reduc",
        "emision",
        "gas",
        "efect",
        "invernader",
        "ahorr",
        "energ",
        "necesari",
        "transport",
        "import",
        "ocu",
        "ofrec",
        "pagin",
        "web",
        "calendari",
        "frut",
        "verdur",
        "españ",
        "año",
        "product",
        "tempor",
        "mes",
        "may",
        "propiedad",
        "feder",
        "español",
        "nutricion",
        "fen",
        "ministeri",
        "agricultur",
        "pesc",
        "aliment",
        "elabor",
        "public",
        "caracterist",
        "nutricional",
        "principal",
        "aliment",
        "diet",
        "señal",
        "propiedad",
        "tip",
        "frut",
        "verdur",
        "españ",
        "principal",
        "productor",
        "frut",
        "cuy",
        "tempor",
        "ideal",
        "consum",
        "may",
        "septiembr",
        "albaricoqu",
        "compar",
        "frut",
        "aport",
        "energet",
        "conten",
        "alto",
        "nivel",
        "agu",
        "escas",
        "hidrat",
        "carbon",
        "frut",
        "ric",
        "betacaroten",
        "potent",
        "antioxid",
        "transform",
        "vitamin",
        "organ",
        "necesit",
        "alta",
        "cantid",
        "potasi",
        "vitamin",
        "acid",
        "organ",
        "albaricoqu",
        "contien",
        "cantidad",
        "flavonoid",
        "quercetin",
        "gust",
        "cerez",
        "suert",
        "may",
        "mes",
        "ideal",
        "consum",
        "import",
        "propiedad",
        "benefici",
        "salud",
        "frut",
        "fuent",
        "hidrat",
        "carbon",
        "form",
        "azucar",
        "simpl",
        "fructos",
        "sacar",
        "glucos",
        "nivel",
        "consider",
        "fibr",
        "mejor",
        "sistem",
        "intestinal",
        "contien",
        "vitamin",
        "folat",
        "tiamin",
        "provitamin",
        "cantidad",
        "potasi",
        "propiedad",
        "destac",
        "presenci",
        "compuest",
        "bioactiv",
        "cuy",
        "sustanci",
        "capac",
        "antioxid",
        "protector",
        "fen",
        "destac",
        "cerez",
        "contien",
        "monoterpen",
        "concret",
        "alcohol",
        "peril",
        "compuest",
        "activ",
        "antitumoral",
        "dud",
        "may",
        "mes",
        "esper",
        "amant",
        "fres",
        "freson",
        "albaricoqu",
        "frut",
        "conten",
        "energet",
        "principal",
        "component",
        "agu",
        "hidrat",
        "carbon",
        "present",
        "fres",
        "freson",
        "compuest",
        "fructos",
        "glucos",
        "xilitol",
        "cre",
        "naranj",
        "principal",
        "frut",
        "fuent",
        "vitamin",
        "equivoc",
        "fres",
        "porcentaj",
        "superior",
        "vitamin",
        "esencial",
        "articul",
        "hues",
        "conten",
        "propiedad",
        "antioxid",
        "proteg",
        "celul",
        "dañ",
        "radical",
        "libr",
        "fres",
        "contien",
        "acid",
        "organ",
        "citric",
        "malic",
        "oxal",
        "parrill",
        "rellen",
        "berenjen",
        "delici",
        "vertient",
        "nutrit",
        "energet",
        "verdur",
        "inferior",
        "compar",
        "compuest",
        "agu",
        "perfect",
        "aliment",
        "diuret",
        "contien",
        "moder",
        "cantid",
        "fibr",
        "favorec",
        "digestion",
        "piel",
        "compuest",
        "antocianin",
        "nasunin",
        "antioxid",
        "contien",
        "flavonoid",
        "proteg",
        "celul",
        "organ",
        "verdur",
        "present",
        "conten",
        "energet",
        "present",
        "cantid",
        "nutrient",
        "altos",
        "nivel",
        "agu",
        "contien",
        "inulin",
        "carbohidrat",
        "almacen",
        "present",
        "vegetal",
        "oligofruct",
        "compuest",
        "deriv",
        "inulin",
        "destac",
        "fen",
        "esparrag",
        "verd",
        "fuent",
        "vitamin",
        "ric",
        "mineral",
        "flavonoid",
        "import",
        "destac",
        "presenci",
        "betacaroten",
        "lutein",
        "compuest",
        "propiedad",
        "antioxid",
        "benefici",
        "organ",
        "contien",
        "fibr",
        "ayud",
        "mejor",
        "transit",
        "intestinal",
        "conten",
        "agu",
        "sirv",
        "aliment",
        "diuret",
        "escuch",
        "zanahori",
        "vist",
        "nutricional",
        "destac",
        "verdur",
        "aport",
        "carotenoid",
        "activ",
        "provitamin",
        "transform",
        "vitamin",
        "organ",
        "contribu",
        "manten",
        "vision",
        "fortalec",
        "piel",
        "muc",
        "zanahori",
        "contien",
        "elev",
        "cantid",
        "hidrat",
        "carbon",
        "menor",
        "med",
        "vitamin",
        "vitamin",
        "b6",
        "mineral",
        "hierr",
        "yod",
        "potasi"
    ]
}