{
    "title": "Síndrome del sofá: cómo influye la forma de sentarnos en el dolor de espalda",
    "subtitle": "Se origina por pasar periodos largos de tiempo sentados o tumbados en el sofá y, además, adoptando malas posturas.",
    "author": "Nani F. Cores",
    "date": "2020-05-09",
    "time": "09:32",
    "content": "El dolor de espalda es uno de los grandes males de nuestro tiempo. Según datos de la Agencia Europea para la Seguridad y la Salud en en Trabajo, se trata del problema de salud más común relacionado con el trabajo (casi el 24% de los trabajadores de la UE sufren dolores de espalda y el 22% diferentes dolores musculares). Un dato que corrobora la última Encuesta Nacional de Condiciones de Trabajo, en la que el dolor de espalda aparece en el primer lugar en la lista de los problemas de salud percibidos: un 46% seguido del dolor muscular de hombros, cuello y extremidades superiores con 45%.\nTanto para los que sufren de espalda como para los que no habían manifestado nunca este tipo de dolencias, estas semanas de confinamiento están suponiendo todo un riesgo para sufrirlas y también un reto para evitarlas. Menos actividad física en general, largas horas de teletrabajo con posturas incorrectas - sentados en muchas ocasiones en sillas inadecuadas por no ser nuestro hogar el espacio de trabajo habitual- y acompañadas, por no quedar más remedio, con sesiones infinitas de sofá o sillón.\nSaltar de la silla de trabajo al sillón, puede afectar muy negativamente a la postura y provocar el denominado ‘síndrome del sofá’. Pero, ¿qué es exactamente? Se trata de un problema bastante común que se origina por pasar periodos largos de tiempo sentados o tumbados en el sofá y, además, adoptando malas posturas. \nObviamente, es lo más normal del mundo que tras una larga jornada de trabajo -ya sea sentados frente a un ordenador, al volante o bien de pie- lo que mas nos apetezca sea descansar, tumbarnos plácidamente  y desconectar para ver una serie o leer un libro. Sin embargo, y aunque parezca que estamos muy a gusto, no sentarse de la forma correcta hace que el cuerpo se resienta y que a medio y largo plazo se comiencen a sufrir diferentes patologías relacionadas con la espalda.\nLo más habitual, cuando no se tiene en cuenta la postura, es que se deje el cuerpo ‘tirado’ en el sofá, o lo que es lo mismo, sin ejercer ninguna fuerza o tensión en los músculos de la espalda: se lleva la parte inferior de la misma hacia delante y se apoya únicamente la columna en su zona dorsal creando una cifosis o excesiva curvatura en esa zona.\nEste exceso de curvatura en la espalda así como forzarla a una posición no natural va a provocar que surjan los dolores de espalda - aumento del cansancio, molestias en la zona lumbar, contracturas musculares...- que en muchas ocasiones pueden ir acompañados de dolor de cuello e incluso de cabeza. En el caso de personas con patologías previas, como protusiones o hernias discales, las mismas pueden agravarse.\nLos especialistas recomiendan dos medidas sencillas pero altamente beneficiosas. Por un lado, prestar atención a la postura que se adopta al sentarse en el sofá: los hombros deben estar rectos, no caídos hacia delante, para que la columna esté siempre en una posición erguida. Cuando sea necesario podemos ayudarnos de cojines o almohadones para dar apoyo a la espalda y mantenerla recta. Conviene tener siempre en mente que el sofá perfecto en términos ergonómicos no existe por lo que es responsabilidad de cada uno mantener la mejor postura mientras se está sentado en él al igual que intentamos hacerlo en nuestras sillas de trabajo.\nAdemás, se hace imprescindible realizar con regularidad ejercicios que fortalezcan los músculos de la espalda y que van a ayudar al soporte de la columna. En esta época de desescalada y con las piscinas y centros deportivos todavía cerrados estos son algunos de los deportes más recomendables para hacer tanto en casa como en la calle y que ayudan a prevenir los dolores de espalda:\n- Caminar: lo ideal es mínimo una media hora al día.\n- Bicicleta estática o elíptica: es fundamental mantener una buena posición mientras se pedalea o se realiza la marcha.\n- Tai Chi: sus movimientos suaves y armoniosos tonifican la musculatura y evitan dolores de espalda.\n- Pilates: uno de los mejores deportes para la espalda que mejora y fortalece la columna vertebral.\n- Yoga: esta técnica está especialmente recomendada para las personas que sufren dolores de espalda por sus ejercicios de estiramientos y porque ayuda a combatir el estrés acumulado.\n",
    "tags": [
        "Salud",
        "Ordenador",
        "Ejercicio",
        "Teletrabajo",
        "Coronavirus en España"
    ],
    "processed_tags": [
        "salud",
        "ordenador",
        "ejercicio",
        "teletrabajo",
        "coronavirus en espana",
        "espalda",
        "dolores",
        "sofá",
        "dolor",
        "postura"
    ],
    "processed": [
        "dolor",
        "espald",
        "mal",
        "dat",
        "agenci",
        "europe",
        "segur",
        "salud",
        "problem",
        "salud",
        "comun",
        "relacion",
        "trabaj",
        "ue",
        "sufr",
        "dolor",
        "espald",
        "dolor",
        "muscular",
        "dat",
        "corrobor",
        "encuest",
        "nacional",
        "condicion",
        "dolor",
        "espald",
        "aparec",
        "list",
        "problem",
        "salud",
        "percib",
        "segu",
        "dolor",
        "muscul",
        "hombr",
        "cuell",
        "extrem",
        "superior",
        "sufr",
        "espald",
        "manifest",
        "tip",
        "dolenci",
        "seman",
        "confin",
        "supon",
        "riesg",
        "sufr",
        "ret",
        "evit",
        "activ",
        "fisic",
        "larg",
        "teletrabaj",
        "postur",
        "incorrect",
        "sent",
        "ocasion",
        "sill",
        "inadecu",
        "hog",
        "espaci",
        "habitual",
        "acompañ",
        "qued",
        "remedi",
        "sesion",
        "infinit",
        "sof",
        "sillon",
        "salt",
        "sill",
        "sillon",
        "afect",
        "negat",
        "postur",
        "provoc",
        "denomin",
        "sindrom",
        "sof",
        "exact",
        "problem",
        "comun",
        "origin",
        "pas",
        "period",
        "larg",
        "sent",
        "tumb",
        "sof",
        "adopt",
        "mal",
        "postur",
        "obvi",
        "normal",
        "mund",
        "larg",
        "jorn",
        "sent",
        "frent",
        "orden",
        "volant",
        "pie",
        "apetezc",
        "descans",
        "tumb",
        "placid",
        "desconect",
        "seri",
        "leer",
        "libr",
        "parezc",
        "gust",
        "sent",
        "form",
        "correct",
        "cuerp",
        "resient",
        "plaz",
        "comienc",
        "sufr",
        "patolog",
        "relacion",
        "espald",
        "habitual",
        "postur",
        "dej",
        "cuerp",
        "tir",
        "sof",
        "ejerc",
        "fuerz",
        "tension",
        "muscul",
        "espald",
        "inferior",
        "apoy",
        "unic",
        "column",
        "zon",
        "dorsal",
        "cre",
        "cifosis",
        "exces",
        "curvatur",
        "zon",
        "exces",
        "curvatur",
        "espald",
        "forz",
        "posicion",
        "natural",
        "provoc",
        "surj",
        "dolor",
        "espald",
        "aument",
        "cansanci",
        "molesti",
        "zon",
        "lumb",
        "contractur",
        "muscular",
        "ocasion",
        "acompañ",
        "dolor",
        "cuell",
        "cabez",
        "cas",
        "person",
        "patolog",
        "previ",
        "protusion",
        "herni",
        "discal",
        "agrav",
        "especial",
        "recomiend",
        "med",
        "sencill",
        "alt",
        "benefici",
        "prest",
        "atencion",
        "postur",
        "adopt",
        "sent",
        "sof",
        "hombr",
        "rect",
        "caid",
        "column",
        "posicion",
        "ergu",
        "necesari",
        "ayud",
        "cojin",
        "almohadon",
        "apoy",
        "espald",
        "manten",
        "rect",
        "convien",
        "ment",
        "sof",
        "perfect",
        "termin",
        "ergonom",
        "respons",
        "manten",
        "postur",
        "sent",
        "sill",
        "imprescind",
        "regular",
        "ejercici",
        "fortalezc",
        "muscul",
        "espald",
        "ayud",
        "soport",
        "column",
        "epoc",
        "desescal",
        "piscin",
        "centr",
        "deport",
        "cerr",
        "deport",
        "recomend",
        "cas",
        "call",
        "ayud",
        "preven",
        "dolor",
        "espald",
        "camin",
        "ideal",
        "minim",
        "medi",
        "hor",
        "biciclet",
        "estat",
        "elipt",
        "fundamental",
        "manten",
        "posicion",
        "pedale",
        "realiz",
        "march",
        "tai",
        "chi",
        "movimient",
        "suav",
        "armoni",
        "tonific",
        "musculatur",
        "evit",
        "dolor",
        "espald",
        "pilat",
        "mejor",
        "deport",
        "espald",
        "mejor",
        "fortalec",
        "column",
        "vertebral",
        "yog",
        "tecnic",
        "especial",
        "recomend",
        "person",
        "sufr",
        "dolor",
        "espald",
        "ejercici",
        "estir",
        "ayud",
        "combat",
        "estres",
        "acumul"
    ]
}