{
    "title": "Cómo distinguir la información veraz de medicamentos en redes sociales, según el Colegio de Farmacéuticos",
    "subtitle": "El Consejo General de Colegios Farmacéuticos ha lanzado una campaña para evitar la desinformación en RRSS. ",
    "author": "20minutos",
    "date": "2020-05-08",
    "time": "14:29",
    "content": "Durante las últimas semanas han aparecido en las redes sociales bulos sobre el uso de medicamentos que han contribuido a la desinformación. Por esta razón, el Consejo General de Colegios Farmacéuticos y el Instituto #SaludsinBulos han puesto en marcha una campaña para alertar \"sobre las consecuencias de recomendar medicamentos en la red por influencers y recordando la legislación vigente sobre promoción de fármacos\". \nEn este sentido, han elaborado un decálogo de recomendaciones para distinguir en Internet y en las redes sociales la información veraz sobre medicamentos para evitar una errónea divulgación.\n¿Sabes quién divulga la información? Conocer la fuente es esencial para distinguir entre contenidos de calidad y rigurosos, y contenidos erróneos. \"Fíjate en las informaciones de las fuentes oficiales e institucionales, así como de los profesionales sanitarios\".\nDurante las últimas semanas han circulado por las diferentes redes sociales, como WhatsApp, remedios sin ningún tipo de evidencia médica. Por eso, \"desconfía de las recomendaciones que anuncian la solución de todos los males o que lo curan todo\". Este tipo de informaciones suelen ser bulos.\nTodos los medicamentos deben contar con una evidencia científica sólida, ya que es la única prueba de seguridad. Por tanto, no confíes en el \"a mí me ha ido bien\" y comprueba si está avalado por las autoridades sanitarias. \n\"Una de cada tres noticias falsas publicadas en la red está relacionada con la salud\", indican. Si el titular es llamativo, tiende al engaño o es demasiado persuasivo puede que sea un bulo. \"Ante la duda, no la compartas en tus redes. No contribuyas a la desinformación\".\nHay que tener especial cuidado en este aspecto, ya que la normativa no permite publicitar aquellos medicamentos que se tengan que adquirir mediante prescripción médica. \nLa publicidad y la información sobre los fármacos deben estar diferenciadas. Por tanto, el contenido de un anuncio debe estar identificado como tal si quiere hablar de los beneficios del medicamento para que no sea publicidad encubierta.\nEn la misma línea que el apartado anterior, hay que saber identificar entre publicidad e información y es algo que también se debe aplicar a la hora de vender determinados medicamentos. \nProductos milagrosos, compras por Internet... ¿puede que no sea legal? \"Ante la duda, no lo dejes pasar, ponlo en conocimiento de las autoridades sanitarias. Contribuirás a evitar que siga creciendo el fraude y la comunidad te lo agradecerá\". \nLas alertas sanitarias sobre algún fármaco deben proceder siempre de la Agencia Española de Medicamentos y Productos Sanitarios. \"No siempre suponen un motivo de alarma. Sigue siempre las indicaciones de los profesionales sanitarios\". \nAnte cualquier duda o necesidad de recomendaciones acude siempre a la farmacia ya que es el profesional sanitario indicado para resolverlas. \n",
    "tags": [
        "Salud",
        "Redes sociales",
        "tagfree"
    ],
    "processed_tags": [
        "salud",
        "redes sociales",
        "tagfree",
        "medicamentos",
        "redes",
        "información",
        "sociales",
        "recomendaciones"
    ],
    "processed": [
        "seman",
        "aparec",
        "red",
        "social",
        "bul",
        "medicament",
        "contribu",
        "desinform",
        "razon",
        "consej",
        "colegi",
        "farmaceut",
        "institut",
        "saludsinbul",
        "puest",
        "march",
        "campañ",
        "alert",
        "consecuent",
        "recomend",
        "medicament",
        "red",
        "influencers",
        "record",
        "legisl",
        "vigent",
        "promocion",
        "farmac",
        "sent",
        "elabor",
        "decalog",
        "recomend",
        "distingu",
        "internet",
        "red",
        "social",
        "inform",
        "veraz",
        "medicament",
        "evit",
        "errone",
        "divulg",
        "divulg",
        "inform",
        "fuent",
        "esencial",
        "distingu",
        "conten",
        "calid",
        "rigur",
        "conten",
        "errone",
        "fijat",
        "inform",
        "fuent",
        "oficial",
        "institucional",
        "profesional",
        "sanitari",
        "seman",
        "circul",
        "red",
        "social",
        "whatsapp",
        "remedi",
        "tip",
        "evident",
        "medic",
        "desconf",
        "recomend",
        "anunci",
        "solucion",
        "mal",
        "cur",
        "tip",
        "inform",
        "suel",
        "bul",
        "medicament",
        "cont",
        "evident",
        "cientif",
        "sol",
        "unic",
        "prueb",
        "segur",
        "conf",
        "ido",
        "comprueb",
        "aval",
        "autor",
        "sanitari",
        "notici",
        "fals",
        "public",
        "red",
        "relacion",
        "salud",
        "indic",
        "titul",
        "llamat",
        "tiend",
        "engañ",
        "persuas",
        "bul",
        "dud",
        "compart",
        "red",
        "contribu",
        "desinform",
        "especial",
        "cuid",
        "aspect",
        "normat",
        "permit",
        "publicit",
        "medicament",
        "adquir",
        "prescripcion",
        "medic",
        "public",
        "inform",
        "farmac",
        "diferenci",
        "conten",
        "anunci",
        "identific",
        "habl",
        "benefici",
        "medicament",
        "public",
        "encubiert",
        "line",
        "apart",
        "identific",
        "public",
        "inform",
        "aplic",
        "hor",
        "vend",
        "determin",
        "medicament",
        "product",
        "milagr",
        "compr",
        "internet",
        "legal",
        "dud",
        "dej",
        "pas",
        "ponl",
        "conoc",
        "autor",
        "sanitari",
        "contribu",
        "evit",
        "sig",
        "crec",
        "fraud",
        "comun",
        "agradec",
        "alert",
        "sanitari",
        "farmac",
        "proced",
        "agenci",
        "español",
        "medicament",
        "product",
        "sanitari",
        "supon",
        "motiv",
        "alarm",
        "indic",
        "profesional",
        "sanitari",
        "dud",
        "neces",
        "recomend",
        "acud",
        "farmaci",
        "profesional",
        "sanitari",
        "indic",
        "resolv"
    ]
}