{
    "title": "La mejor forma de entrenar pierna, abdomen y glúteos en casa",
    "subtitle": "Plancha abdominal, cuadrupedia o hip thrust son algunos de los ejercicios indicados.",
    "author": "20minutos",
    "date": "2020-04-09",
    "time": "12:43",
    "content": "Unos glúteos en su sitio y más fuertes, un abdomen plano y unas piernas duras y robustas no son una empresa difícil si le dedicamos un corto espacio de tiempo todos los días en casa, basta con tener ganas, determinación y constancia. \nMarcos Lorente, entrenador personal de Team Fit Madrid, nos plantea seis ejercicios básicos con posibles variantes para añadirles un poco más de dificultad, en los que trabajaremos glúteos, bíceps femoral, abdomen, cuadríceps y lumbar:\n“Nos apoyaremos en ambos codos y pies, apretaremos el abdomen hacia dentro y también los glúteos, siendo conscientes en todo momento de la respiración. Para complicarlo un poco, podemos elevar ligeramente una pierna (tres apoyos)”.\n“Con las rodillas dobladas 90º, las situamos debajo de la cadera, con manos bajo los hombros y extensión de codos. Elevamos las rodillas ligeramente del suelo, con cuatro apoyos (pies y manos). Le pondremos algo más de dificultad juntando los pies y subiendo ligeramente uno”.\n“Los pies separados a la altura de los hombros con una leve apertura hacia fuera de las puntas de los pies, sin levantar talones del suelo al bajar y sacando rodillas en dirección a las punteras. Sacamos pecho y para hacerlo más complicado, un pequeño salto”.\n“Tumbados boca arriba con los brazos cruzados sobre los hombros o extendidos a lo largo del cuerpo (más sencillo). Las rodillas, dobladas, y las punteras ligeramente abiertas para mayor acción del glúteo. Elevamos cadera apretando glúteo y abdomen hacia dentro en la parte superior y bajamos despacio. Podemos complicarlo realizando el movimiento a una pierna, colocando la zona escapular en altura o juntando las plantas de los pies”.\n“Realizamos una zancada atrás no demasiado extensa, la idea principal es doblar la rodilla de la pierna que se desplaza atrás acercándola al suelo, teniendo cuidado de no levantar el talón de la pierna que queda delante. Más difícil, la sentadilla búlgara, colocando el pie de la pierna que haría la zancada atrás en altura y realizando el movimiento de flexión de rodilla, acercándola al suelo y elevando con la espalda recta”.\n“Apoyando la espalda en la pared y con una flexión de rodillas a 90º, aguantamos en esa posición. Más complicado si hacemos presión hacia la pared o ponemos algo de peso sobre las piernas”.\n",
    "processed": [
        "glute",
        "siti",
        "fuert",
        "abdom",
        "plan",
        "piern",
        "dur",
        "robust",
        "empres",
        "dificil",
        "dedic",
        "cort",
        "espaci",
        "cas",
        "bast",
        "gan",
        "determin",
        "constanci",
        "marc",
        "lorent",
        "entren",
        "personal",
        "team",
        "fit",
        "madr",
        "plante",
        "ejercici",
        "basic",
        "posibl",
        "variant",
        "añad",
        "dificult",
        "trabaj",
        "glute",
        "biceps",
        "femoral",
        "abdom",
        "cuadriceps",
        "lumb",
        "apoy",
        "cod",
        "pies",
        "apret",
        "abdom",
        "glute",
        "conscient",
        "respir",
        "complic",
        "elev",
        "liger",
        "piern",
        "apoy",
        "rodill",
        "dobl",
        "90º",
        "situ",
        "cader",
        "man",
        "hombr",
        "extension",
        "cod",
        "elev",
        "rodill",
        "liger",
        "suel",
        "apoy",
        "pies",
        "man",
        "pondr",
        "dificult",
        "junt",
        "pies",
        "sub",
        "liger",
        "pies",
        "separ",
        "altur",
        "hombr",
        "lev",
        "apertur",
        "punt",
        "pies",
        "levant",
        "talon",
        "suel",
        "baj",
        "sac",
        "rodill",
        "direccion",
        "punter",
        "sac",
        "pech",
        "complic",
        "pequeñ",
        "salt",
        "tumb",
        "boc",
        "braz",
        "cruz",
        "hombr",
        "extend",
        "cuerp",
        "sencill",
        "rodill",
        "dobl",
        "punter",
        "liger",
        "abiert",
        "accion",
        "glute",
        "elev",
        "cader",
        "apret",
        "glute",
        "abdom",
        "superior",
        "baj",
        "complic",
        "realiz",
        "movimient",
        "piern",
        "coloc",
        "zon",
        "escapul",
        "altur",
        "junt",
        "plant",
        "pies",
        "realiz",
        "zanc",
        "atras",
        "extens",
        "ide",
        "principal",
        "dobl",
        "rodill",
        "piern",
        "desplaz",
        "atras",
        "acerc",
        "suel",
        "cuid",
        "levant",
        "talon",
        "piern",
        "qued",
        "dificil",
        "sentadill",
        "bulg",
        "coloc",
        "pie",
        "piern",
        "har",
        "zanc",
        "atras",
        "altur",
        "realiz",
        "movimient",
        "flexion",
        "rodill",
        "acerc",
        "suel",
        "elev",
        "espald",
        "rect",
        "apoy",
        "espald",
        "par",
        "flexion",
        "rodill",
        "90º",
        "aguant",
        "posicion",
        "complic",
        "presion",
        "par",
        "pon",
        "pes",
        "piern"
    ]
}