{
    "title": "Cinco consejos para controlar la miopía de los niños ahora que se exponen más a las pantallas por el confinamiento",
    "subtitle": "Los vídeos educativos se han convertido en un recurso esencial para los niños durante el encierro.",
    "author": "RAQUEL LEMOS",
    "date": "2020-04-08",
    "time": "08:52",
    "content": "Desde que se suspendieron las clases debido al Estado de Alarma, los niños han estado más expuestos a las pantallas. El uso del ordenador o de la tablet se ha convertido en un recurso útil para aprender, hacer los deberes que mandan los profesores y asistir a las tutorías por videoconferencia (si lo ofrece el centro educativo). Todo esto, hace que sea difícil controlar la miopía de los niños.Para reducir el daño que pueden sufrir los niños durante estas semanas de confinamiento, la compañía CECOP, un grupo de ópticas independiente, ha compartido algunos consejos muy útiles y fáciles de poner en práctica. Para controlar la miopía de los niños reducir el brillo de las pantallas es fundamental. Durante el día, no es necesario que el brillo esté al máximo, ya que el portátil o la tablet se pueden utilizar sin ningún inconveniente. Por lo tanto, conviene reducirlo e incluso suprimirlo completamente si es posible.Las partes más oscuras de la casa no son un buen lugar para que los niños estén delante de la pantalla del ordenador. Esto provocará que, de forma inevitable, tengan que aumentar el brillo, lo que hará que su vista se canse.Los ojos de los niños tendrán que esforzarse más, lo que es contraproducente para controlar la miopía. Para evitar que esto suceda, es mejor que utilicen los dispositivos de día y en lugares donde haya luz natural.Es importante controlar el tiempo de exposición de los niños a las pantallas aunque tengan que estar más tiempo ante ellas debido a ejercicios o actividades que tengan que hacer para continuar sus estudios.La Organización Mundial de la Salud (OMS) recomienda que los niños no deben estar más de una hora delante de las pantallas de los dispositivos electrónicos. Sin embargo, esto es difícil de cumplir durante el confinamiento. Por eso, se aconseja alternar el tiempo de exposición con otras actividades.Hacer ejercicio físico dentro de casa, jugar a entretenimiento de mesa (parchís, ajedrez, damas, etc.), leer o hacer puzles son algunas opciones. Con todo, la OMS no recomienda el uso de las pantallas a niños menores de dos años.Cada media hora, más o menos, es recomendable que los niños descansen la vista. Esto lo pueden hacer realizando algunos ejercicios como apartarse de la tablet y mirar a lo lejos. Lo que se consigue es romper la inmersión en las pantallas y que aprendan a controlar la miopía para evitar su evolución.Existen gafas que ofrecen una protección para los ojos en el caso de que los niños tengan que estar diariamente expuestos a las pantallas. Sin embargo, esto no significa que no deban seguir teniendo en cuenta los consejos anteriores. Continúan siendo importantes para controlar la miopía de los niños.Ahora más que nunca es importante seguir estos consejos que deben continuar realizándose incluso después de que termine el confinamiento. De esta forma, será más fácil controlar la miopía que puede aumentar si no se toman estas medidas para cuidar de los ojos de los niños y fomentar buenos hábitos con respecto al uso de ordenadores, tablets y móviles.",
    "processed": null
}