{
    "title": "El Gobierno te pedirá llevar mascarilla: cuál hay que comprar y cómo usarla",
    "subtitle": "Muestran la ineficacia de las mascarillas caseras hechas con tela inadecuada para frenar el contagio de coronavirus.",
    "author": "20minutos",
    "date": "2020-04-05",
    "time": "15:36",
    "content": "Las mascarillas son uno de los productos sanitarios de prevención ante el coronavirus que más escasean en plena crisis sanitaria. Por este motivo, muchas empresas del textil están reorientando su producción para fabricar este preciado artículo. No obstante, no todas las mascarillas son efectivas, y tampoco todas las que se venden son las recomendadas para evitar el contagio.El Ministerio de Sanidad recomienda el uso de mascarilla si se tienen síntomas o se está infectado por coronavirus, así como si se está cuidando de una persona contagiada o con sospecha de infección por Covid-19. Los tipos de mascarillas que se recomiendan son la mascarilla quirúrgica y la mascarilla autofiltrante tipo FFP2 (para personal sanitario) que, tras su uso, deben desecharse. La OMS coincide en recomendar la utilización de este mismo tipo de mascarilla en los mismos supuestos que indica Sanidad.El debate sobre la efectividad de las mascarillas está en la calle. Los países asiáticos, que son los que mejor han contenido el virus, las ven imprescindibles para toda la población. Su criterio se ha impuesto en los dos únicos países europeos cuyo uso es obligatorio: República Checa y Eslovaquia. En España, la Generalitat de Cataluña ya las recomienda para ir al supermercado. Algunos apuntan a que este debate se debe, simplemente, a que no hay para todos. Racionalizando su uso se asegura que los que más las necesitan tengan acceso a esta barrera contra el virus.Por otra parte, desde la OMS indican que las mascarillas solo son efectivas si su uso se combina con un frecuente lavado de manos. Estos son los consejos de la Organización Mundial de la Salud para una utilización correcta de las mascarillas:",
    "processed": null
}