{
    "title": "La transmisión de COVID-19 no remitirá con las altas temperaturas según un estudio que ha observado 144 regiones",
    "subtitle": "Analizaron países con temperaturas de 31,2 grados centígrados (Burkina Faso) y áreas de Canadá con medias de -10,3.",
    "author": "EFE",
    "date": "2020-05-08",
    "time": "07:25",
    "content": "La teoría de que la transmisión de COVID-19 remitirá o desaparecerá con la llegada de las altas temperaturas ha sido desmentida por un estudio canadiense dado a conocer este viernes y que reafirma que lo único demostrado es que medidas como el distanciamiento físico sí funcionan.\nPara aquellos que todavía creen las palabras del presidente estadounidense, Donald Trump, que en febrero afirmó que la COVID-19 desaparecería con la subida de las temperaturas, Peter Jüni, profesor de epidemiología y medicina de la Universidad de Toronto y principal autor del estudio, tiene un simple mensaje: de eso nada.\nSegún el estudio realizado por Jüni y su equipo, y que aparece publicado en la revista Canadian Medical Association Journal (CMAJ), la realidad es que tras estudiar lo sucedido en 144 regiones del mundo que sumaban más de 375.000 casos de COVID-19 hasta el 27 de marzo, los datos avalan que las altas temperaturas no afectan a la transmisión y propagación de la enfermedad.\nEn una entrevista con Efe, Jüni explicó que no es cierta la idea de que la COVID-19 se comportará como la gripe o los resfriados tradicionales, que desaparecen en gran medida en los meses más cálidos, y advirtió de la importancia de no reabrir las escuelas antes de tiempo para evitar una marcha atrás en la lucha contra el nuevo coronavirus.\nEn su estudio, Jüni y su equipo analizaron los datos de países con temperaturas medias de 31,2 grados centígrados (Burkina Faso) y áreas de Canadá con medias de -10,3 grados. Esas diferencias no tuvieron efectos en la transmisión de la enfermedad.\nEl profesor Jüni indicó que la principal diferencia entre el virus de la gripe y el coronavirus de la COVID-19 es que este último parece no necesitar condiciones favorables para su transmisión.\n\"El coronavirus no necesita condiciones favorables. Deseábamos que hubiese alguna señal, que se vio en un programa piloto, pero cuando se utilizan realmente métodos rigurosos, esa señal desapareció. Desgraciadamente tenemos mucha confianza en que nuestros resultados son ciertos: la temperatura o el clima no tendrán ningún efecto\", dijo.\n\"Quizás la humedad hará algo, pero muy pequeño y no bastará para ralentizar la epidemia durante el verano. No va a pasar\", añadió.\nEl profesor del Instituto de Política Sanitaria, Gestión y Evaluación de la Universidad de Toronto, añadió que es incluso posible que los meses de verano agraven la pandemia.\n\"No sabemos con toda seguridad qué pasa con la gripe. Lo que si es importante es que todos tenemos una cierta inmunidad contra la gripe. Y esa es la gran diferencia. Por eso, la gripe necesita condiciones favorables y el clima frío es un poco más favorable que el cálido\", explicó.\n\"Sin embargo, la gripe también se beneficia de unas largas vacaciones estivales. Incluso con respecto a la gripe no sabemos cuánto (de su existencia) es debido al clima frío, a la menor humedad, a las temperaturas más bajas, a la menor radiación y cuánto a la vacación estival\", continuó.\nLo que Jüni sí verificó es que la variación entre países se explica por las intervenciones de las autoridades sanitarias, con los cierres de escuelas, la prevención de grandes concentraciones y las medidas de distanciamiento físico entre las personas.\n\"El problema de España es que esto pasó cuando allí empezó la primavera y la gente sale más. Por eso es tan importante la prevención de grandes concentraciones. España fue uno de esos países desafortunados en los que el clima fue un poco demasiado agradable cuando esto pasó\", dijo.\nJüni advirtió contra la reapertura de las escuelas con la esperanza de que el uso de mascarillas baste para eliminar la transmisión de la COVID-19.\n\"No sabemos si las mascarillas en la población en general, y en especial entre niños, funcionarán. Nadie lo sabe. Si se quieren reabrir las escuelas se necesitan cierto número de medidas. La primera es asegurar que la transmisión en la comunidad ya es baja. Eso es muy importante\", dijo.\n\"Segundo, hay que asegurar que absolutamente no se producen grandes concentraciones en las escuelas. El patio escolar tiene todos los ingredientes para el fracaso. Ir al recreo todos al mismo tiempo es un error. Se necesita un pequeño número de alumnos por clase y sería recomendable que los profesores vayan a pocas clases\", continuó.\n\"Y hay que estar seguro de que la ventilación es muy buena. Porque las mascarillas, incluso si funcionan para las gotítas, no sirven para el aerosol, las partículas realmente pequeñas que flotan en el aire. Y los niños pequeños son muy difíciles de controlar. Sería mejor empezar con los niños mayores, intentar implementar bien con ellos todas las medidas de distanciamiento social. Y después a niños más pequeños\", dijo.\n\"Tenemos que tener cuidado con esto. No queremos que esto sea contraproducente. En muchas jurisdicciones está bastante bien controlado. No cometamos ahora un error\", terminó señalando Peter Jüni.\n",
    "tags": [
        "Canadá",
        "Donald Trump",
        "Salud",
        "Temperaturas",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "canada",
        "donald trump",
        "salud",
        "temperaturas",
        "coronavirus",
        "covid-19",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "jüni",
        "gripe",
        "transmisión",
        "covid",
        "temperaturas"
    ],
    "processed": [
        "teor",
        "transmision",
        "cov",
        "remit",
        "desaparec",
        "lleg",
        "altas",
        "temperatur",
        "desment",
        "estudi",
        "canadiens",
        "viern",
        "reafirm",
        "unic",
        "demostr",
        "med",
        "distanci",
        "fisic",
        "funcion",
        "cre",
        "palabr",
        "president",
        "estadounidens",
        "donald",
        "trump",
        "febrer",
        "cov",
        "desaparec",
        "sub",
        "temperatur",
        "pet",
        "jüni",
        "profesor",
        "epidemiolog",
        "medicin",
        "univers",
        "toront",
        "principal",
        "autor",
        "estudi",
        "simpl",
        "mensaj",
        "estudi",
        "jüni",
        "equip",
        "aparec",
        "public",
        "revist",
        "canadi",
        "medical",
        "association",
        "journal",
        "cmaj",
        "realid",
        "estudi",
        "suced",
        "region",
        "mund",
        "sum",
        "cas",
        "cov",
        "marz",
        "dat",
        "aval",
        "altas",
        "temperatur",
        "afect",
        "transmision",
        "propag",
        "enfermed",
        "entrev",
        "efe",
        "jüni",
        "ide",
        "cov",
        "comport",
        "grip",
        "resfri",
        "tradicional",
        "desaparec",
        "med",
        "mes",
        "cal",
        "advirt",
        "import",
        "reabr",
        "escuel",
        "evit",
        "march",
        "atras",
        "luch",
        "coronavirus",
        "estudi",
        "jüni",
        "equip",
        "analiz",
        "dat",
        "pais",
        "temperatur",
        "medi",
        "grad",
        "centigr",
        "burkin",
        "fas",
        "are",
        "canad",
        "medi",
        "grad",
        "diferent",
        "efect",
        "transmision",
        "enfermed",
        "profesor",
        "jüni",
        "principal",
        "diferent",
        "virus",
        "grip",
        "coronavirus",
        "cov",
        "necesit",
        "condicion",
        "favor",
        "transmision",
        "coronavirus",
        "necesit",
        "condicion",
        "favor",
        "des",
        "señal",
        "vio",
        "program",
        "pilot",
        "utiliz",
        "realment",
        "metod",
        "rigur",
        "señal",
        "desaparec",
        "desgraci",
        "confianz",
        "result",
        "temperatur",
        "clim",
        "efect",
        "humed",
        "har",
        "pequeñ",
        "bast",
        "ralentiz",
        "epidemi",
        "veran",
        "pas",
        "profesor",
        "institut",
        "polit",
        "sanitari",
        "gestion",
        "evalu",
        "univers",
        "toront",
        "mes",
        "veran",
        "agrav",
        "pandemi",
        "segur",
        "pas",
        "grip",
        "import",
        "inmun",
        "grip",
        "diferent",
        "grip",
        "necesit",
        "condicion",
        "favor",
        "clim",
        "fri",
        "favor",
        "cal",
        "grip",
        "benefici",
        "larg",
        "vacacion",
        "estival",
        "grip",
        "existent",
        "clim",
        "fri",
        "menor",
        "humed",
        "temperatur",
        "baj",
        "menor",
        "radiacion",
        "vacacion",
        "estival",
        "continu",
        "jüni",
        "verific",
        "variacion",
        "pais",
        "explic",
        "intervencion",
        "autor",
        "sanitari",
        "cierr",
        "escuel",
        "prevencion",
        "concentr",
        "med",
        "distanci",
        "fisic",
        "person",
        "problem",
        "españ",
        "pas",
        "empez",
        "primaver",
        "gent",
        "sal",
        "import",
        "prevencion",
        "concentr",
        "españ",
        "pais",
        "desafortun",
        "clim",
        "agrad",
        "pas",
        "jüni",
        "advirt",
        "reapertur",
        "escuel",
        "esper",
        "mascarill",
        "bast",
        "elimin",
        "transmision",
        "cov",
        "mascarill",
        "poblacion",
        "especial",
        "niñ",
        "funcion",
        "quier",
        "reabr",
        "escuel",
        "necesit",
        "numer",
        "med",
        "asegur",
        "transmision",
        "comun",
        "baj",
        "import",
        "asegur",
        "absolut",
        "produc",
        "concentr",
        "escuel",
        "pati",
        "escol",
        "ingredient",
        "fracas",
        "recre",
        "error",
        "necesit",
        "pequeñ",
        "numer",
        "alumn",
        "clas",
        "recomend",
        "profesor",
        "vay",
        "clas",
        "continu",
        "segur",
        "ventil",
        "mascarill",
        "funcion",
        "gotit",
        "sirv",
        "aerosol",
        "particul",
        "realment",
        "pequeñ",
        "flot",
        "air",
        "niñ",
        "pequeñ",
        "dificil",
        "control",
        "empez",
        "niñ",
        "mayor",
        "implement",
        "med",
        "distanci",
        "social",
        "niñ",
        "pequeñ",
        "cuid",
        "contraproducent",
        "jurisdiccion",
        "control",
        "comet",
        "error",
        "termin",
        "señal",
        "pet",
        "jüni"
    ]
}