{
    "title": "\n                        ¿Cuánto tardan en desaparecer los efectos de cualquier dieta?\n                    ",
    "subtitle": "Los efectos en la pérdida de peso de la mayoría de las dietas disminuyen a los doce meses.",
    "author": "20minutos",
    "date": "2020-05-06",
    "time": "17:57",
    "content": "Existen numerosos tipos de dietas diferentes que se pueden seguir para conseguir resultados a mayor o menor plazo y que, normalmente, tienen el objetivo de perder peso. Sin embargo, es importante conocer la duración de los efectos que tienen las dietas. \nUn estudio realizado por investigadores de la Universidad McMaster de Canadá, concretaron que la mayoría de dietas son efectivas para la pérdida de peso moderada y para la mejora de factores de riesgo cardiovasculares durante los seis primeros meses. \nSin embargo, el estudio, publicado en la revista The BMJ, apuntaba a que estos efectos sobre la reducción de peso y las mejoras en los factores de riesgo cardiovasculares se reducían considerablemente a los doce meses, desapareciendo en gran medida.\nEn este estudio se llevaron a cabo 121 ensayos en un total de 21.942 pacientes aleatorios, teniendo en cuenta 14 dietas populares y otras 3 dietas de control. Todas las dietas bajas en grasas y carbohidratos tuvieron efectos similares a los seis meses sobre la pérdida de peso y la reducción de la presión arterial. En cambio, las dietas bajas en macronutrientes tuvieron un efecto ligeramente menor en la reducción de peso y de presión arterial. \nEn cuanto a la reducción de colesterol LDL (colesterol malo), las dietas bajas en carbohidratos resultaron tener menos efecto que las dietas bajas en grasas y las dietas moderadas en macronutrientes. \nEntre las dietas popularmente conocidas que fueron analizadas, tuvieron un mayor efecto en la pérdida de peso y la presión arterial a los seis meses, en comparación con una dieta habitual, la dieta Atkins, DASH y Zona.  \n",
    "tags": [
        "Dietas",
        "Salud",
        "Colesterol",
        "tagfree"
    ],
    "processed_tags": [
        "diet",
        "salud",
        "colesterol",
        "tagfre"
    ],
    "processed": [
        "numer",
        "tip",
        "diet",
        "segu",
        "result",
        "menor",
        "plaz",
        "normal",
        "objet",
        "perd",
        "pes",
        "import",
        "duracion",
        "efect",
        "diet",
        "estudi",
        "investig",
        "univers",
        "mcmast",
        "canad",
        "concret",
        "mayor",
        "diet",
        "efect",
        "perd",
        "pes",
        "moder",
        "mejor",
        "factor",
        "riesg",
        "cardiovascular",
        "mes",
        "estudi",
        "public",
        "revist",
        "the",
        "bmj",
        "apunt",
        "efect",
        "reduccion",
        "pes",
        "mejor",
        "factor",
        "riesg",
        "cardiovascular",
        "reduc",
        "consider",
        "doc",
        "mes",
        "desaparec",
        "med",
        "estudi",
        "llev",
        "cab",
        "ensay",
        "pacient",
        "aleatori",
        "diet",
        "popular",
        "diet",
        "control",
        "diet",
        "baj",
        "gras",
        "carbohidrat",
        "efect",
        "similar",
        "mes",
        "perd",
        "pes",
        "reduccion",
        "presion",
        "arterial",
        "cambi",
        "diet",
        "baj",
        "macronutrient",
        "efect",
        "liger",
        "menor",
        "reduccion",
        "pes",
        "presion",
        "arterial",
        "reduccion",
        "colesterol",
        "ldl",
        "colesterol",
        "mal",
        "diet",
        "baj",
        "carbohidrat",
        "result",
        "efect",
        "diet",
        "baj",
        "gras",
        "diet",
        "moder",
        "macronutrient",
        "diet",
        "popular",
        "conoc",
        "analiz",
        "efect",
        "perd",
        "pes",
        "presion",
        "arterial",
        "mes",
        "compar",
        "diet",
        "habitual",
        "diet",
        "atkins",
        "dash",
        "zon"
    ]
}