{
    "title": "\n                        Los farmacéuticos critican la falta de tiempo para adaptar el precio de geles: \"Se ha publicado un BOE incompleto\"\n                    ",
    "subtitle": "Sanidad sube el precio máximo del gel hidroalcohólico y fija también el de los geles antisépticos de piel sana.",
    "author": "A. L.",
    "date": "2020-05-06",
    "time": "09:20",
    "content": "El Ministerio de Sanidad ha puesto precios máximos a varios productos considerados necesarios para mejorar la higiene durante la pandemia del coronavirus. Si a finales de abril fijó un tope máximo al precio de mascarillas quirúrgicas (0,96€) y geles hidroalcohólicos, Sanidad publicó ayer una subida del precio de los geles y añadió tope a otros antisépticos de piel sana, de los que también ha subido la demanda: como el alcohol (de 96º y 70º) o la clorhexidina. \n\"En las farmacias y las asociaciones profesionales y empresariales de farmacéuticos hay revuelo porque se ha publicado un BOE inconcreto. Y muy poquito claro\", reconoce Rubén Martín Lázaro, farmacéutico, vicesecretario de Adefarma y profesor de farmacia de la Universidad Complutense.\nSegún Martín Lázaro, el Ministerio Sanidad, a través de la comisión que regula los precios para evitar abusos, ha introducido en la disposición recién publicada una nueva categoría de productos que \"según intuimos incluye alcoholes o clorhexidina\", cuya demanda ha crecido exponencialmente en los últimos meses por su utilidad para limpiar las superficies de objetos personales de virus.\nLos objetos personales que se limpian con alcoholes del 70% o diluidos son sobre todo gafas, teléfonos móviles, teclados, mandos a distancia o llaves.\nRespecto a la fijación de precios máximos para productos relacionados con la higiene y la protección de la Covid-19, los farmacéuticos piden mayor coordinación con los colegios profesionales y las asociaciones empresariales.\n\"Los farmacéuticos lo que pedimos es que nos informen con tiempo y que haya un poco de margen de actuación. Tenemos la información en el BOE ocho horas antes de abrir la farmacia. Hemos sido los primeros en pedir que no haya precios abusivos, pero nos han bloqueado proveedores y hemos hecho esfuerzos y no podemos vender por debajo de coste\".\nY agregan, \"Si nos hacen que nos busquemos la vida, debería haber un plazo para dejar sin efecto facturas anteriores, porque si no vamos a cerrar. No es que no queramos respetar es que no puede costarnos dinero. Pasó con las mascarillas, y está pasando con los geles. Muchos compañeros van a optar por no comprar nada, porque a los empleados no se les puede pagar con aplausos\".\nMartín Lázaro espera que Sanidad todavía publique un nuevo BOE con precios máximos para las mascarillas que no están ya tasadas, las FPP2.\n",
    "tags": [
        "Sanidad",
        "Salud",
        "Ministerio de Sanidad",
        "Piel",
        "Coronavirus",
        "Mascarillas",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "sanid",
        "salud",
        "ministeri",
        "sanid",
        "piel",
        "coronavirus",
        "mascarill",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "ministeri",
        "sanid",
        "puest",
        "preci",
        "max",
        "product",
        "consider",
        "necesari",
        "mejor",
        "higien",
        "pandemi",
        "coronavirus",
        "final",
        "abril",
        "fij",
        "top",
        "maxim",
        "preci",
        "mascarill",
        "quirurg",
        "gel",
        "hidroalcohol",
        "sanid",
        "public",
        "sub",
        "preci",
        "gel",
        "top",
        "antisept",
        "piel",
        "san",
        "sub",
        "demand",
        "alcohol",
        "96º",
        "70º",
        "clorhexidin",
        "farmaci",
        "asoci",
        "profesional",
        "empresarial",
        "farmaceut",
        "revuel",
        "public",
        "boe",
        "inconcret",
        "poquit",
        "reconoc",
        "ruben",
        "martin",
        "lazar",
        "farmaceut",
        "vicesecretari",
        "adefarm",
        "profesor",
        "farmaci",
        "univers",
        "complutens",
        "martin",
        "lazar",
        "ministeri",
        "sanid",
        "comision",
        "regul",
        "preci",
        "evit",
        "abus",
        "introduc",
        "disposicion",
        "recien",
        "public",
        "categor",
        "product",
        "intu",
        "inclu",
        "alcohol",
        "clorhexidin",
        "cuy",
        "demand",
        "crec",
        "exponencial",
        "mes",
        "util",
        "limpi",
        "superfici",
        "objet",
        "personal",
        "virus",
        "objet",
        "personal",
        "limpi",
        "alcohol",
        "dilu",
        "gaf",
        "telefon",
        "movil",
        "tecl",
        "mand",
        "distanci",
        "llav",
        "fijacion",
        "preci",
        "max",
        "product",
        "relacion",
        "higien",
        "proteccion",
        "cov",
        "farmaceut",
        "pid",
        "coordin",
        "colegi",
        "profesional",
        "asoci",
        "empresarial",
        "farmaceut",
        "ped",
        "inform",
        "marg",
        "actuacion",
        "inform",
        "boe",
        "abrir",
        "farmaci",
        "ped",
        "preci",
        "abus",
        "bloqu",
        "proveedor",
        "esfuerz",
        "vend",
        "cost",
        "agreg",
        "busqu",
        "vid",
        "deb",
        "plaz",
        "dej",
        "efect",
        "factur",
        "anterior",
        "cerr",
        "quer",
        "respet",
        "cost",
        "diner",
        "pas",
        "mascarill",
        "pas",
        "gel",
        "compañer",
        "optar",
        "compr",
        "emple",
        "pag",
        "aplaus",
        "martin",
        "lazar",
        "esper",
        "sanid",
        "publiqu",
        "boe",
        "preci",
        "max",
        "mascarill",
        "tas",
        "fpp2"
    ]
}