{
    "title": "¿Es malo crujirse los dedos?",
    "subtitle": "No está demostrado que crujir los dedos predisponga a sufrir artritis.",
    "author": "20minutos",
    "date": "2020-05-08",
    "time": "13:45",
    "content": "Muchas personas tienen por costumbre crujirse los dedos, una práctica que, en ocasiones, se realiza de forma inconsciente por una situación de nervios o estrés o, simplemente, por la necesidad de \"liberar\" las articulaciones de las manos o los pies.\nLas articulaciones del cuerpo están unidas por una cápsula llena de líquido sinovial y gases, que se encarga de lubricar las articulaciones para que funcionen con normalidad y evitando que se produzcan roces y desgastes en los huesos, tal y como explica  la web de Podoactiva, especialistas en podología y estudios biomecánicos.\nDe este modo, cuando se crujen los dedos, se aumenta el espacio entre las piezas óseas de las articulaciones, por lo que la mencionada cápsula de líquido se dilata, disminuyendo la presión y la solubilidad de los gases de su interior. Así, estas bolsas de gas explotan dentro de la cápsula de líquido sinovial, produciendo el sonido del crujido. \nHacer crujir las articulaciones de forma esporádica no es perjudicial. Sin embargo, repetir el mismo gesto de manera frecuente para hacer crujir los dedos de las manos o los pies puede provocar efectos a medio y largo plazo. Estos efectos pueden provocar lesiones en las estructuras de los ligamentos o los tendones, así como un desgaste articular.\nSin embargo, según Sanitas, no se ha demostrado ningún indicio de que esta costumbre predisponga a sufrir artritis. Por otro lado, si se tiene la necesidad de crujir los dedos para sentir alivio tras el chasquido, puede ser debido a algún problema anterior, por lo que se recomienda acudir a un especialista.\nAdemás, si el crujir de los dedos viene dado por una situación de nervios o ansiedad, es recomendable tomar medidas al respecto y aprender a controlar esas situaciones de otra forma. Se puede recurrir, por ejemplo, a la relajación mental a través de la respiración. \n",
    "tags": [
        "Salud"
    ],
    "processed_tags": [
        "salud",
        "dedos",
        "articulaciones",
        "crujir",
        "forma",
        "cápsula"
    ],
    "processed": [
        "person",
        "costumbr",
        "cruj",
        "ded",
        "practic",
        "ocasion",
        "realiz",
        "form",
        "inconscient",
        "situacion",
        "nervi",
        "estres",
        "simplement",
        "neces",
        "liber",
        "articul",
        "man",
        "pies",
        "articul",
        "cuerp",
        "unid",
        "capsul",
        "llen",
        "liqu",
        "sinovial",
        "gas",
        "encarg",
        "lubric",
        "articul",
        "funcion",
        "normal",
        "evit",
        "produzc",
        "roc",
        "desgast",
        "hues",
        "explic",
        "web",
        "podoact",
        "especial",
        "podolog",
        "estudi",
        "biomecan",
        "cruj",
        "ded",
        "aument",
        "espaci",
        "piez",
        "ose",
        "articul",
        "mencion",
        "capsul",
        "liqu",
        "dilat",
        "disminu",
        "presion",
        "solubil",
        "gas",
        "interior",
        "bols",
        "gas",
        "explot",
        "capsul",
        "liqu",
        "sinovial",
        "produc",
        "son",
        "cruj",
        "cruj",
        "articul",
        "form",
        "esporad",
        "perjudicial",
        "repet",
        "gest",
        "frecuent",
        "cruj",
        "ded",
        "man",
        "pies",
        "provoc",
        "efect",
        "plaz",
        "efect",
        "provoc",
        "lesion",
        "estructur",
        "ligament",
        "tendon",
        "desg",
        "articul",
        "sanit",
        "demostr",
        "indici",
        "costumbr",
        "predispong",
        "sufr",
        "artritis",
        "neces",
        "cruj",
        "ded",
        "sent",
        "alivi",
        "chasqu",
        "problem",
        "recomiend",
        "acud",
        "especial",
        "cruj",
        "ded",
        "vien",
        "situacion",
        "nervi",
        "ansied",
        "recomend",
        "tom",
        "med",
        "aprend",
        "control",
        "situacion",
        "form",
        "recurr",
        "relaj",
        "mental",
        "respir"
    ]
}