{
    "title": "Aumentan los síntomas de alergia tras dispararse los niveles de polen: ¿qué consejos debo seguir?",
    "subtitle": "Los principales síntomas de alergia son la conjuntivitis, la rinitis y el asma. ",
    "author": "20minutos",
    "date": "2020-05-06",
    "time": "17:39",
    "content": "Con la llegada del mes de mayo y el aumento de las temperaturas, los niveles de polen tienden a dispararse en algunas zonas, sobre todo, en Andalucía. Este hecho afecta a las personas que tienen alergia, en especial, al polen de los árboles de la familia Cupressaceae, comunmente conocido como Ciprés.\nLa alergia constituye una serie de alteraciones de tipo respiratorio, nervioso o eruptivo que se producen por la unión de los anticuerpos denominados inmunoglobulina E con las sustancias a las que se expone un individuo y que le afectan. \nEn el caso del polen, estas alteraciones se dan, sobre todo, en el aparato respiratorio, causando diferentes tipos de síntomas. \nDe entre los síntomas a los que apunta la Comunidad de Madrid a través de los datos de la Red Palinocam, destaca la conjuntivitis, en caso de que afecte a los ojos; la rinitis, en caso de que afecte a la nariz y, por último, el asma, cuando afecta a los bronquios. \nLas tres afecciones pueden darse a la vez en un mismo individuo o puede predominar solo una de ellas. \nLa conjuntivitis es más frecuente en los niños pequeñas, mientras que la rinitis consiste en la congestión y secreción acuosa nasal, así como picor en la nariz, garganta y oídos. \nPor su parte, el asma es la enfermedad de los bronquios que consiste en el estrechamiento de estos, impidiendo la entrada y salida de aire de los pulmones y produciendo tos, opresión en el pecho y dificultad respiratoria. \nLa Red Española de Aerobiología hace una serie de recomendaciones a tener en cuenta en caso de presentar síntomas de alergia. En primer lugar, lavar con agua la nariz y los ojos para aliviar el picor. También disminuir las actividades al aire libre, evitando parques, jardines y campos, así como el uso de alfombras, mantas y edredones de plumas.\nRecomienda, además, mantener la casa limpia de polvo y las ventanas cerradas lo máximo posible. En caso de disponer de aire acondicionado en casa, es recomendable usarlo porque sus filtros evitan que el polen se mantenga dentro de la vivienda. \nEn los viajes, es más recomendable el uso de coche que de moto. En el vehículo, hay que evitar abrir las ventanillas, utilizar el aire acondicionado y no conducir en caso de tomar antihistamínicos. \nEn caso de tener que salir a la calle en los momentos de máxima concentración de polen, se recomienda el uso de mascarilla. También hay que evitar situaciones que agraven los síntomas de alergia como, por ejemplo, el humo, olores fuertes o zonas de más contaminación.\n",
    "tags": [
        "Asma",
        "Salud",
        "Alergia a la arizónica",
        "Síntomas"
    ],
    "processed_tags": [
        "asma",
        "salud",
        "alergia a la arizonica",
        "sintomas",
        "caso",
        "polen",
        "alergia",
        "síntomas",
        "aire"
    ],
    "processed": [
        "lleg",
        "mes",
        "may",
        "aument",
        "temperatur",
        "nivel",
        "pol",
        "tiend",
        "dispar",
        "zon",
        "andaluc",
        "afect",
        "person",
        "alergi",
        "especial",
        "pol",
        "arbol",
        "famili",
        "cupressacea",
        "comun",
        "conoc",
        "cipres",
        "alergi",
        "constitu",
        "seri",
        "alter",
        "tip",
        "respiratori",
        "nervios",
        "erupt",
        "produc",
        "union",
        "anticuerp",
        "denomin",
        "inmunoglobulin",
        "sustanci",
        "expon",
        "individu",
        "afect",
        "cas",
        "pol",
        "alter",
        "aparat",
        "respiratori",
        "caus",
        "tip",
        "sintom",
        "sintom",
        "apunt",
        "comun",
        "madr",
        "dat",
        "red",
        "palinocam",
        "destac",
        "conjuntivitis",
        "cas",
        "afect",
        "ojos",
        "rinitis",
        "cas",
        "afect",
        "nariz",
        "asma",
        "afect",
        "bronqui",
        "afeccion",
        "dars",
        "individu",
        "predomin",
        "conjuntivitis",
        "frecuent",
        "niñ",
        "pequeñ",
        "rinitis",
        "cons",
        "congestion",
        "secrecion",
        "acuos",
        "nasal",
        "picor",
        "nariz",
        "gargant",
        "oid",
        "asma",
        "enfermed",
        "bronqui",
        "cons",
        "estrech",
        "impid",
        "entrad",
        "sal",
        "air",
        "pulmon",
        "produc",
        "tos",
        "opresion",
        "pech",
        "dificult",
        "respiratori",
        "red",
        "español",
        "aerobiolog",
        "seri",
        "recomend",
        "cas",
        "present",
        "sintom",
        "alergi",
        "lav",
        "agu",
        "nariz",
        "ojos",
        "alivi",
        "picor",
        "disminu",
        "activ",
        "air",
        "libr",
        "evit",
        "parqu",
        "jardin",
        "camp",
        "alfombr",
        "mant",
        "edredon",
        "plum",
        "recomiend",
        "manten",
        "cas",
        "limpi",
        "polv",
        "ventan",
        "cerr",
        "maxim",
        "cas",
        "dispon",
        "air",
        "acondicion",
        "cas",
        "recomend",
        "usarl",
        "filtr",
        "evit",
        "pol",
        "manteng",
        "viviend",
        "viaj",
        "recomend",
        "coch",
        "mot",
        "vehicul",
        "evit",
        "abrir",
        "ventanill",
        "utiliz",
        "air",
        "acondicion",
        "conduc",
        "cas",
        "tom",
        "antihistamin",
        "cas",
        "sal",
        "call",
        "moment",
        "maxim",
        "concentr",
        "pol",
        "recomiend",
        "mascarill",
        "evit",
        "situacion",
        "agrav",
        "sintom",
        "alergi",
        "hum",
        "olor",
        "fuert",
        "zon",
        "contamin"
    ]
}