{
    "title": "¿El vello facial incide en la comodidad o en el sellado de la mascarilla?",
    "subtitle": "¿Soy el único que siente ahogo o agobio con la mascarilla? No, estos son los motivos.",
    "author": "20minutos",
    "date": "2020-05-20",
    "time": "08:16",
    "content": "El uso de mascarilla es obligatorio en el transporte público desde el pasado 4 de mayo. Sin embargo, este lunes el Gobierno y las Comunidades Autónomas han acordado ampliar la obligatoriedad tras la reunión en el Consejo Interterritorial del Sistema Nacional de Salud (SNS).\nDe esta manera, la orden que regula el uso de mascarillas en espacios cerrados y vías públicas, siempre que no se pueda garantizar la distancia de seguridad de dos metros entre personas, se ha publicado este miércoles en el BOE. Puedes consultarlo en este enlace. \nPara que el uso de mascarilla resulte eficaz, esta debe cubrir la boca, la nariz y la barbilla sin que haya espacios entre el rostro y la propia mascarilla. Por tanto, la mayor parte de la cara tendrá que estar cubierta y quedar ajustada (o sellada) para que sirva como método de barrera ante posibles infecciones. \nSin embargo, el vello facial (bigote, perilla, barba...) puede dificultar el correcto ajuste de la mascarilla y, además, generar una falta de comodidad. Por otra parte, el vello puede generar una mayor sensación de agobio si se usa este producto de forma prolongada. \nEl sellado es realmente importante para que la mascarilla ofrezca la protección para la que fue diseñada. Estos productos están destinados a protegernos de la inhalación de partículas nocivas como contaminantes atmosféricos, polen, virus o bacterias, entre otras. Por tanto, su efectividad dependerá de su colocación. \nLa compañía 3M destaca en dos documentos diferentes la importancia del buen ajuste en mascarillas desechables y autofiltrantes, sobre todo en entornos laborales donde se utilizan durante muchas horas. Ambos documentos señalan que \"la mascarilla no debe utilizarse con barba o pelo facial debajo de la zona de sellado facial porque pueden impedir un buen sellado a la cara\", aunque se refieren a su uso en determinados sectores laborales. \n",
    "tags": [
        "Salud",
        "Coronavirus",
        "Mascarillas"
    ],
    "processed_tags": [
        "salud",
        "coronavirus",
        "mascarillas",
        "m",
        "a",
        "s",
        "c",
        "a",
        "r",
        "i",
        "l",
        "l",
        "a",
        "f",
        "a",
        "c",
        "i",
        "a",
        "l",
        "s",
        "e",
        "l",
        "l",
        "a",
        "d",
        "o",
        "e",
        "s",
        "p",
        "a",
        "c",
        "i",
        "o",
        "s"
    ],
    "processed": [
        "mascarill",
        "obligatori",
        "transport",
        "public",
        "may",
        "lun",
        "gobiern",
        "comun",
        "autonom",
        "acord",
        "ampli",
        "obligatoried",
        "reunion",
        "consej",
        "interterritorial",
        "sistem",
        "nacional",
        "salud",
        "sns",
        "orden",
        "regul",
        "mascarill",
        "espaci",
        "cerr",
        "vias",
        "public",
        "garantiz",
        "distanci",
        "segur",
        "metr",
        "person",
        "public",
        "miercol",
        "boe",
        "pued",
        "consult",
        "enlac",
        "result",
        "eficaz",
        "cubr",
        "boc",
        "nariz",
        "barbill",
        "rostr",
        "car",
        "cubiert",
        "qued",
        "ajust",
        "sell",
        "sirv",
        "metod",
        "barrer",
        "posibl",
        "infeccion",
        "vell",
        "facial",
        "bigot",
        "perill",
        "barb",
        "dificult",
        "correct",
        "ajust",
        "gener",
        "falt",
        "comod",
        "sensacion",
        "agobi",
        "product",
        "form",
        "prolong",
        "sell",
        "realment",
        "import",
        "ofrezc",
        "proteccion",
        "diseñ",
        "product",
        "destin",
        "proteg",
        "inhal",
        "particul",
        "nociv",
        "contamin",
        "atmosfer",
        "pol",
        "virus",
        "bacteri",
        "efect",
        "depend",
        "coloc",
        "compañ",
        "3m",
        "destac",
        "document",
        "import",
        "desech",
        "autofiltr",
        "entorn",
        "laboral",
        "utiliz",
        "señal",
        "utiliz",
        "pel",
        "zon",
        "imped",
        "refier",
        "determin",
        "sector"
    ]
}