{
    "title": "Consultorio de Sexo: \"Sé que amo a mi pareja pero siento que la llama de la pasión se apagó y quiero revivirla\"",
    "subtitle": "Mi marido es bastante tradicional y se me ocurre que veamos porno juntos, ¿cómo se lo tomará, es una buena medida?",
    "author": "20minutos",
    "date": "2020-04-03",
    "time": "18:48",
    "content": "Las dudas en materia sexual son perpetuas, pero no por ello tienen que quedar sin respuesta. 20minutos pone en marcha un consultorio de sexo para ofrecer luz y respuestas claras a las inquietudes de los lectores en esta importante faceta de la vida.\nPara plantear tu pregunta, escribe a consultoriosexo@20minutos.es. Estas son las respuestas al consultorio de esta semana que ha dado nuestro experto, Santiago Frago.\nCONSULTA ¿Cómo puedo revivir la llama de la pasión con mi pareja? Sé que la amo pero siento que esa llama se apagó, y eso ha hecho que nuestra actividad sexual sea baja.\nRESPUESTA DEL EXPERTO Es evidente que la pervivencia del amor en pareja requiere cuidados y dedicación, es decir, al amor hay que dedicarse. Y eso hay que trasladarlo también al plano del erotismo de pareja.\nEl estilo de vida actual no suele facilitar las cosas: cuidado de hijos, horas de trabajo, pereza y cansancio, ocio individual y otras obligaciones hacen que no dediquemos tiempo a la pareja y al encuentro piel a piel.\nSugiero que reservéis y planifiquéis en vuestra agenda un tiempo para vuestra pareja: instantes para miraros a los ojos, momentos para hablar de vuestra relación y conversaciones acerca de vuestros deseos, miedos, expectativas y necesidades en el plano íntimo.\nCONSULTA Mi pareja y yo hemos dado positivo en el test por coronavirus. Los dos vivimos juntos y presentamos síntomas leves, estamos bastante bien. Tenemos dudas, si es bueno besarse o tocarse o mantener relaciones.\nRESPUESTA DEL EXPERTO Esta situación obliga a que ambos mantengáis las mismas normas que cuando uno de la pareja es Covid-19 +.\nRecordad las medidas generales: aislamiento en casa, habitación individual para cada uno, ventilación de zonas comunes, mascarilla, higiene personal, no compartir utensilios, limpieza general con agua y lejía…\nDebéis evitar besaros, tocaros o tener relaciones hasta que el test diagnóstico sea negativo; por ello, sugiero exploréis el erotismo virtual y os permitáis disfrutar del erotismo individual.\nCONSULTA He oído hablar de los peligros de mantener relaciones sexuales durante la cuarentena del coronavirus.\nMi marido es bastante tradicional y se me ocurre que veamos porno juntos (nunca antes lo habíamos hecho) y no sé cómo se lo tomará. ¿Cree es una buena medida? ¿Cómo puedo planteárselo  sin que se sienta ofendido?\nRESPUESTA DEL EXPERTO Si sois una pareja sin síntomas, habéis cuidado el aislamiento y las salidas a comprar han sido cuidadas no hay problema en besarse y realizar cualquier actividad erótica.\nNo obstante, si estás preocupada por el riesgo de contagio, sugiero hables con tu pareja de tus miedos y de las ideas que has pensado para seguir manteniendo la chispa erótica en el marco de vuestra relación.\nA tu idea de compartir visualización pornográfica puedes añadir la posibilidad de incluir juegos eróticos a través de internet y/o explorar la posibilidad de disfrutar del erotismo con uno mismo.\nCONSULTA La situación de confinamiento hace que pasemos juntos muchas horas mi pareja y yo. Estamos sanos y el sexo es una buena manera de pasar el tiempo.\nEl problema es caer en la monotonía y que todo se acabe convirtiendo en una rutina insoportable.\n¿Sería bueno espaciar las relaciones, limitar los encuentros a una serie de días predeterminados?\nRESPUESTA DEL EXPERTO Mejor que espaciar las relaciones por obligación sería dejarse llevar por el deseo, explorar nuevos juegos eróticos y hacer más versátil vuestro erotismo de pareja.\nPuede ser esta época de aislamiento forzado una buena oportunidad para hablar de sexualidad, expresar deseos eróticos, compartir fantasías, leer literatura erótica, escuchar música sugerente, redescubrir la juguetería erótica…., en definitiva, aprovechar este tiempo en común para dinamizar, enriquecer y/o reinventar vuestra vida sexual.\n",
    "processed": [
        "dud",
        "materi",
        "sexual",
        "perpetu",
        "qued",
        "respuest",
        "20minut",
        "pon",
        "march",
        "consultori",
        "sex",
        "ofrec",
        "luz",
        "respuest",
        "clar",
        "inquietud",
        "lector",
        "import",
        "facet",
        "vid",
        "plant",
        "pregunt",
        "escrib",
        "consultoriosex",
        "20minut",
        "respuest",
        "consultori",
        "seman",
        "expert",
        "santiag",
        "frag",
        "consult",
        "reviv",
        "llam",
        "pasion",
        "parej",
        "amo",
        "sient",
        "llam",
        "apag",
        "activ",
        "sexual",
        "baj",
        "respuest",
        "expert",
        "evident",
        "pervivent",
        "amor",
        "parej",
        "requier",
        "cuid",
        "dedic",
        "amor",
        "dedic",
        "traslad",
        "plan",
        "erot",
        "parej",
        "estil",
        "vid",
        "actual",
        "suel",
        "facilit",
        "cuid",
        "hij",
        "perez",
        "cansanci",
        "oci",
        "individual",
        "oblig",
        "dediqu",
        "parej",
        "encuentr",
        "piel",
        "piel",
        "sugier",
        "reserv",
        "planifiqu",
        "agend",
        "parej",
        "instant",
        "mirar",
        "ojos",
        "moment",
        "habl",
        "relacion",
        "convers",
        "acerc",
        "dese",
        "mied",
        "expect",
        "neces",
        "plan",
        "intim",
        "consult",
        "parej",
        "posit",
        "test",
        "coronavirus",
        "viv",
        "junt",
        "present",
        "sintom",
        "lev",
        "dud",
        "bes",
        "toc",
        "manten",
        "relacion",
        "respuest",
        "expert",
        "situacion",
        "oblig",
        "manteng",
        "norm",
        "parej",
        "cov",
        "record",
        "med",
        "general",
        "aislamient",
        "cas",
        "habit",
        "individual",
        "ventil",
        "zon",
        "comun",
        "mascarill",
        "higien",
        "personal",
        "compart",
        "utensili",
        "limpiez",
        "agu",
        "lej",
        "deb",
        "evit",
        "besar",
        "tocar",
        "relacion",
        "test",
        "diagnost",
        "negat",
        "sugier",
        "explor",
        "erot",
        "virtual",
        "permit",
        "disfrut",
        "erot",
        "individual",
        "consult",
        "oid",
        "habl",
        "peligr",
        "manten",
        "relacion",
        "sexual",
        "cuarenten",
        "coronavirus",
        "mar",
        "tradicional",
        "ocurr",
        "veam",
        "porn",
        "junt",
        "tom",
        "cre",
        "med",
        "plant",
        "sient",
        "ofend",
        "respuest",
        "expert",
        "parej",
        "sintom",
        "cuid",
        "aislamient",
        "sal",
        "compr",
        "cuid",
        "problem",
        "bes",
        "activ",
        "erot",
        "obstant",
        "preocup",
        "riesg",
        "contagi",
        "sugier",
        "habl",
        "parej",
        "mied",
        "ide",
        "pens",
        "segu",
        "manten",
        "chisp",
        "erot",
        "marc",
        "relacion",
        "ide",
        "compart",
        "visualiz",
        "pornograf",
        "pued",
        "añad",
        "posibil",
        "inclu",
        "jueg",
        "erot",
        "internet",
        "explor",
        "posibil",
        "disfrut",
        "erot",
        "consult",
        "situacion",
        "confin",
        "pas",
        "junt",
        "parej",
        "san",
        "sex",
        "pas",
        "problem",
        "caer",
        "monoton",
        "acab",
        "convirt",
        "rutin",
        "insoport",
        "espaci",
        "relacion",
        "limit",
        "encuentr",
        "seri",
        "predetermin",
        "respuest",
        "expert",
        "espaci",
        "relacion",
        "oblig",
        "dej",
        "dese",
        "explor",
        "jueg",
        "erot",
        "versatil",
        "erot",
        "parej",
        "epoc",
        "aislamient",
        "forz",
        "oportun",
        "habl",
        "sexual",
        "expres",
        "dese",
        "erot",
        "compart",
        "fantas",
        "leer",
        "literatur",
        "erot",
        "escuch",
        "music",
        "sugerent",
        "redescubr",
        "juguet",
        "erot",
        "definit",
        "aprovech",
        "comun",
        "dinamiz",
        "enriquec",
        "reinvent",
        "vid",
        "sexual"
    ]
}