{
    "title": "Asumir responsabilidades, compartir horas de juego y cariño... Las ventajas que los animales aportan a los niños",
    "subtitle": "Integrar una mascota en la familia debe ser, ante todo, una decisión meditada y un acto de responsabilidad.",
    "author": "Nani F. Cores",
    "date": "2020-04-08",
    "time": "08:53",
    "content": "Integrar una mascota en la familia debe ser, ante todo, una decisión meditada y un acto de responsabilidad. Una vez en casa, perros, gatos, pájaros, tortugas, peces... o cualquier otro animal de compañía necesitan cuidados, cariño y mucho compromiso pero también traerán consigo un sinfín de ventajas para todos sus miembros. En el caso de los más pequeños compartir esa experiencia vital desde la infancia puede convertirse en la mejor manera de aprender a respetar al otro y entretejer unos lazos emocionales que perdurarán durante toda su vida. Repasamos en este artículo las más importantes ventajas que puede tener para un niño compartir su vida con un animal doméstico.Vivir con una mascota desde pequeño ayuda al niño a desarrollar una mayor autoestima y seguridad en sí mismo. Por regla general, los niños con animales son más sociables y poseen mayor capacidad de empatía con los demás. Las mascotas pueden ayudar también a superar procesos de cambio complicados como la llegada de un nuevo hermano.Un estudio realizado por la Fundación Afinitty sobre vínculos entre personas y animales afirma que quienes han tenido contacto con un animal de compañía durante su infancia aprenden valores como la compasión, la generosidad y la empatía.Según el mismo estudio, la relación con perros o gatos ejerce como estabilizador de la conducta infantil, contribuye a fomentar la alegría así como a disminuir los miedos que son normales en la infancia. Los animales potencian las relaciones de afecto y amor entre dueño y mascota así como la comunicación no verbal y la intuición.El apoyo emocional que ofrece un animal de compañía es innegable. la Fundación Afinitty afirma que el 46% de los niños considera a su mascota como la principal fuente de apoyo después de los padres. Los lazos afectivos con el animal de compañía le ayudan a superar momentos de tristeza, ya que el niño puede recurrir de forma habitual a su perro o gato para abrazarle y encontrar alivio en estas situaciones. Este comportamiento se repite cuando al niño se le presenta un problema, ya que busca en su mascota consuelo en la misma medida que a sus padres. Un animal es un compañero incondicional que nunca pide explicaciones ni le juzga.Las mascotas disminuyen el estrés o la ansiedad de los niños (y también de los adultos). Está comprobado que cuando se acaricia a un animal nuestro cuerpo segrega endorfinas, o lo que es lo mismo, la hormona de la felicidad.Convivir con un animal ayuda a los niños a asumir responsabilidades y cuidados hacia otro ser vivo desde bien pequeños: darles de comer, sacarles de paseo, llevarles al veterinario, aseo... Es importante que vaya asumiendo estas responsabilidades progresivamente y de acuerdo a su edad. Esto potenciará su autoestima así como la noción de que puede ser muy gratificante cuidar y proteger a los demás.Los niños que tienen mascota entiende mejor los procesos vitales como el nacimiento y la muerte.Adoptar una mascota o educarla desde pequeña supone todo un esfuerzo por parte del niño para adaptarse a una nueva situación en la que él mismo deja de ser el centro: enseñarle a hacer sus necesidades, conocer el carácter de ese nuevo miembro de la familia, reeducarle en el caso de que sea adoptado para que se adapte a su nuevo hogar y costumbres...Sacarles al jardín, al parque o a la calle para que jueguen y paseen se convierte en una oportunidad idónea para que el niño también haga ejercicio.El 50% de los niños consultados en el estudio de Fundación Afinitty define a su perro o gato como \"compañero de actividades y juegos\". Es más, ocho de cada diez niños entre 9 y 12 años prefieren jugar con sus animales de compañía antes que con videojuegos.Convivir con animales reduce el estrés, lo que implica mayor tranquilidad para el niño y una mejor regulación de la tensión arterial y la frecuencia cardiaca. Hay estudios que indican que los niños que viven con animales tienen un sistema inmune más fuerte, ya que al entrar en contacto con microorganismos del mundo exterior a través de los perros o los gatos están más protegidos ante una enfermedad infecciosa. También tienen menos riesgo de padecer enfermedades respiratorias como asma y alergias.Existen estudios que corroboran que los perros y los gatos pueden ayudar a los niños con problemas de conducta o hiperactivos a estar más tranquilos y aumentar su nivel de atención e interacción.Jugar con un animal de compañía, por supuesto, estimula la imaginación y la curiosidad de los más pequeños de la casa.",
    "processed": null
}