{
    "title": "\n                        Los cortes de pelo de inspiración noventera que van a ser tendencia en 2020\n                    ",
    "subtitle": "Los peinados inspirados en personajes de los 90 vienen para quedarse.",
    "author": "Rut Garrido",
    "date": "2020-01-14",
    "time": "07:12",
    "content": "El cambio de década viene de la mano de un cambio de imagen. Aunque la idea sea renovarse, para buscar inspiración se mira al pasado, en concreto a los personajes de los 90 que aparecían en las pantallas y que en su momento fueron iconos de estilo. \nAunque hay espacio para la imaginación y la sorpresa, lo cierto es que las modas son cíclicas, y lo que antes podía parecer horrible, se lo pone una famosa y de repente se convierte en un must have que se agota en minutos. \nEsta vez, los cortes de los 90 se sitúan en el punto de mira de aquellas que buscan un nuevo look para este año, tomando de inspiración a Sarah Jessica Parker como Carrie Bradshaw, Demi Moore, Meg Ryan o Jennifer Aniston.\nPuede que no sea el corte que se haga viral, pero hay que reconocer que entre todos es el más cómodo, y es por eso por lo que muchas mujeres, a las que no le da la vida, opten por este peinado de bajo mantenimiento.\nFue uno de los cortes más copiados en la década de los 90 gracias a Demi Moore y Linda Evangelista y no es de extrañar ya que dulcifica los rasgos. Es perfecto para rostros redondeados y se aconseja llevarlo un poco despeinado para quitarle seriedad.\nVuelven las capas y con ellas el shaggy cut, un corte un poco desaliñado y despeinado que causó furor en los 90. Se busca una textura natural y un aire descuidado al más puro estilo francés. \nEste corte con capas y puntas despuntadas ha sido la marca de Alexa Chung y Jeanne Damas durante años, pero antes que ellas fue Meg Ryan la que hizo famoso este corte perfecto para mujeres que tengan el pelo fino, ya que las capas aportan mucho volumen al cabello.\nEl corte trad por excelencia también será protagonista en 2020. El hermano mayor de un bob, ya crecido, que trajo de cabeza a los peluqueros gracias a \nJennifer Aniston. Este corte marcó tanto a toda una generación que incluso fue denominado como corte Rachel, por como lo llevaba el personaje en la gran serie de los 90, Friends. \nEste corte favorece a aquellas que tengan mucha cantidad de cabello, ya sea llevándolo liso o con ondas.\nTambién se llevará en su forma más rizada y con flequillo gracias a modelos como Mica Arganaraz y Cecilia Gomez\nEl eterno odiado en la historia de la peluquería entra con fuerza. Cada vez son más las celebrities que se apuntan a este corte de pelo que tradicionalmente ocupó las cabezas de los hombres.\nAl igual que su padre, Miley Cyrus se ha rendido ante la extravagancia de un peinado de negocios por delante y de fiesta por detrás y, aunque todavía tenga más detractores que aliados, este corte andrógino aúna todo en un mismo look.\nUno de los cortes más icónicos de Sexo en Nueva York es la melena larga y rizada de Carrie, y no es para menos. Cogiendo al personaje como musa, muchas instagramers han adoptado este estilo.\nLos rizos largos y salvajes, con poco volumen gustan mucho entre las modelos del norte de Europa, y junto con su estilo de maquillaje, clean beauty, también nos importan sus gustos sobre la melena. \nEmili Sindlev y Stephanie Broek son las que han enamorado a medio mundo con su cabello. \n",
    "tags": [
        "Jennifer Aniston",
        "Demi Moore",
        "Sarah Jessica Parker",
        "Peinados",
        "Miley Cyrus",
        "Meg Ryan"
    ],
    "processed_tags": [
        "jennif",
        "aniston",
        "demi",
        "moor",
        "sarah",
        "jessic",
        "park",
        "pein",
        "miley",
        "cyrus",
        "meg",
        "ryan"
    ],
    "processed": [
        "cambi",
        "dec",
        "vien",
        "man",
        "cambi",
        "imag",
        "ide",
        "renov",
        "busc",
        "inspir",
        "mir",
        "concret",
        "personaj",
        "aparec",
        "pantall",
        "icon",
        "estil",
        "espaci",
        "imagin",
        "sorpres",
        "mod",
        "ciclic",
        "pod",
        "parec",
        "horribl",
        "pon",
        "famos",
        "conviert",
        "must",
        "hav",
        "agot",
        "minut",
        "cort",
        "situ",
        "punt",
        "mir",
        "busc",
        "look",
        "año",
        "tom",
        "inspir",
        "sarah",
        "jessic",
        "park",
        "carri",
        "bradshaw",
        "demi",
        "moor",
        "meg",
        "ryan",
        "jennif",
        "aniston",
        "cort",
        "hag",
        "viral",
        "reconoc",
        "comod",
        "mujer",
        "vid",
        "opten",
        "pein",
        "manten",
        "cort",
        "copi",
        "dec",
        "graci",
        "demi",
        "moor",
        "lind",
        "evangel",
        "extrañ",
        "dulcif",
        "rasg",
        "perfect",
        "rostr",
        "redond",
        "aconsej",
        "llev",
        "despein",
        "quit",
        "seried",
        "vuelv",
        "cap",
        "shaggy",
        "cut",
        "cort",
        "desaliñ",
        "despein",
        "caus",
        "furor",
        "busc",
        "textur",
        "natural",
        "air",
        "descuid",
        "pur",
        "estil",
        "frances",
        "cort",
        "cap",
        "punt",
        "despunt",
        "marc",
        "alex",
        "chung",
        "jeann",
        "dam",
        "años",
        "meg",
        "ryan",
        "famos",
        "cort",
        "perfect",
        "mujer",
        "pel",
        "fin",
        "cap",
        "aport",
        "volum",
        "cabell",
        "cort",
        "trad",
        "excelent",
        "protagon",
        "herman",
        "bob",
        "crec",
        "traj",
        "cabez",
        "peluquer",
        "graci",
        "jennif",
        "aniston",
        "cort",
        "marc",
        "gener",
        "denomin",
        "cort",
        "rachel",
        "llev",
        "personaj",
        "seri",
        "friends",
        "cort",
        "favorec",
        "cantid",
        "cabell",
        "llev",
        "lis",
        "ondas",
        "llev",
        "form",
        "riz",
        "flequill",
        "graci",
        "model",
        "mic",
        "arganaraz",
        "cecili",
        "gomez",
        "etern",
        "odi",
        "histori",
        "peluqu",
        "entra",
        "fuerz",
        "celebriti",
        "apunt",
        "cort",
        "pel",
        "tradicional",
        "ocup",
        "cabez",
        "hombr",
        "padr",
        "miley",
        "cyrus",
        "rend",
        "extravag",
        "pein",
        "negoci",
        "fiest",
        "detractor",
        "ali",
        "cort",
        "androgin",
        "aun",
        "look",
        "cort",
        "icon",
        "sex",
        "york",
        "melen",
        "larg",
        "riz",
        "carri",
        "cog",
        "personaj",
        "mus",
        "instagramers",
        "adopt",
        "estil",
        "riz",
        "larg",
        "salvaj",
        "volum",
        "gust",
        "model",
        "nort",
        "europ",
        "estil",
        "maquillaj",
        "cle",
        "beauty",
        "import",
        "gust",
        "melen",
        "emili",
        "sindlev",
        "stephani",
        "broek",
        "enamor",
        "mund",
        "cabell"
    ]
}