{
    "title": "¿Qué es un ozonizador y cómo usar el ozono para desinfectar habitaciones?",
    "subtitle": "¿Qué es el ozono y por qué desinfecta?",
    "author": "20minutos",
    "date": "2020-04-24",
    "time": "08:07",
    "content": "El ozono es considerado, según la Organización Mundial de la Salud como el desinfectante más eficiente contra todo tipo de microorganismos, incluidos los agentes virales. \nUtilizar el ozono como desinfectante tiene la ventaja de que actúa de forma muy rápida y eficaz contra bacterias, virus, hongos o protozoos, además de descomponerse de forma rápida y no residual, tal y como afirma CosemarOzono, especializados en generadores de ozono. \nDe este modo, diferentes ayuntamientos en toda España han adquirido cañones o máquinas de ozono para desinfectar los vehículos de cuerpos policiales, residencias o áreas de hospitalización. \nEl ozono se puede emplear de forma segura en el ámbito doméstico, ya que se pueden adquirir ozonizadores, diseñados para trabajar en bajas cantidades, de modo que no representa ningún peligro para la salud. \nTal y como indica CosemarOzono, estos aparatos están pensados para adaptarse a los usuarios no especializados en su uso, ya que tienen un funcionamiento intuitivo, que suele consistir en activar el botón de encendido y esperar a que el temporizador termine la cuenta. \nDe este modo tan fácil, el ozonizador comienza a generar ozono para desinfectar el aire y el ambiente, liberándolo de contaminación orgánica e inorgánica. \nLa mayoría de ozonizadores permiten hacer programaciones para asegurar una higiene ambiental óptima y para lograr un funcionamiento automatizado que resulta muy práctico. \nLa principal recomendación respecto a estos aparatos es que no hay que utilizarlos para un uso distinto del que previsto ni realizar tratamientos con una frecuencia mayor a la que aconseja.\n",
    "tags": [
        "Salud",
        "OMS",
        "Coronavirus en España",
        "Ozonizador",
        "Ozono"
    ],
    "processed_tags": [
        "salud",
        "oms",
        "coronavirus en espana",
        "ozonizador",
        "ozono",
        "ozono",
        "forma",
        "salud",
        "desinfectante",
        "rápida"
    ],
    "processed": [
        "ozon",
        "consider",
        "organiz",
        "mundial",
        "salud",
        "desinfect",
        "eficient",
        "tip",
        "microorgan",
        "inclu",
        "agent",
        "viral",
        "utiliz",
        "ozon",
        "desinfect",
        "ventaj",
        "actu",
        "form",
        "rap",
        "eficaz",
        "bacteri",
        "virus",
        "hong",
        "protozo",
        "descompon",
        "form",
        "rap",
        "residual",
        "afirm",
        "cosemarozon",
        "especializ",
        "gener",
        "ozon",
        "ayunt",
        "españ",
        "adquir",
        "cañon",
        "maquin",
        "ozon",
        "desinfect",
        "vehicul",
        "cuerp",
        "policial",
        "resident",
        "are",
        "hospitaliz",
        "ozon",
        "form",
        "segur",
        "ambit",
        "domest",
        "adquir",
        "ozoniz",
        "diseñ",
        "baj",
        "cantidad",
        "represent",
        "peligr",
        "salud",
        "indic",
        "cosemarozon",
        "aparat",
        "pens",
        "adapt",
        "usuari",
        "especializ",
        "funcion",
        "intuit",
        "suel",
        "consist",
        "activ",
        "boton",
        "encend",
        "esper",
        "temporiz",
        "termin",
        "facil",
        "ozoniz",
        "comienz",
        "gener",
        "ozon",
        "desinfect",
        "air",
        "ambient",
        "liber",
        "contamin",
        "organ",
        "inorgan",
        "mayor",
        "ozoniz",
        "permit",
        "program",
        "asegur",
        "higien",
        "ambiental",
        "optim",
        "logr",
        "funcion",
        "automatiz",
        "result",
        "practic",
        "principal",
        "recomend",
        "aparat",
        "utiliz",
        "distint",
        "previst",
        "tratamient",
        "frecuenci",
        "aconsej"
    ]
}