{
    "title": "¿Soy el único que siente ahogo o agobio con la mascarilla? No, estos son los motivos",
    "subtitle": "Las mascarillas serán obligatorias en espacios cerrados y vía pública cuando no se garanticen dos metros de distancia.",
    "author": "20minutos",
    "date": "2020-05-19",
    "time": "12:54",
    "content": "El uso de mascarillas como medida de prevención para la transmisión del coronavirus se ha normalizado entre la población, sobre todo desde que es obligatorio en el transporte público. \nAdemás, esta obligatoriedad se ha ampliado en espacios cerrados y en la vía pública cuando no se pueda garantizar la distancia mínima de dos metros entre personas, según la orden ministerial publicada este miércoles en el Boletín Oficial del Estado (BOE) que regula las condiciones del uso obligatorio de mascarillas.  \nEn este sentido, algunas personas han podido notar al llevar mascarilla una sensación de ahogo o agobio. ¿Cuáles pueden ser las causas? ¿Es conveniente su uso en todo tipo de personas? \nRecientemente ha circulado un mensaje por las redes sociales asegurando que el uso prolongado de mascarillas puede llegar a producir hipoxia, esto es, una carencia de oxígeno en la sangre, en el organismo o en las células. El mensaje indica que “respirar una y otra vez aire exhalado se convierte en dióxido de carbono, por eso nos sentimos mareados\". Sin embargo, esto es completamente erróneo, tal y como indican en Salud Sin Bulos. \n\"Las mascarillas, por lo menos las quirúrgicas y las autofiltrantes (que forman parte de los equipos de protección individual) no producen ni hipoxia ni hipercapnia (retención del CO2) porque lo que filtran son partículas, no retienen el aire, el cual puede entrar y salir a través de los materiales de los que están compuestas\", explican. \nNo obstante, el uso de mascarillas si puede provocar una sensación de que \"cuesta ligeramente respirar o que sienten un ligero agobio\", añaden, y las causas o factores pueden ser los siguientes:\nRespecto a las características de las mascarillas, las quirúrgicas sirven como barrera y actúan \"filtrando partículas de dentro hacia afuera\". De esta manera, no están completamente selladas como ocurre con las FFP2 o FFP3. Por tanto, \"esto hace que, además de por la propia mascarilla, el aire entre y salga por los laterales impidiendo que se retenga ningún componente del aire\", explican desde Salud Sin Bulos al respecto.\nPor otro lado, las mascarillas consideradas EPI (como las FFP2 o FFP3) protegen en los dos sentidos, tanto al portador como al resto, y el sellado es completo. Esto puede generar una sensación de agobio mayor, aunque este tipo de mascarillas \"son sometidas a distintos procesos de certificación o aprobación estipulados en distintas normas técnicas a nivel internacional\", como los requisitos que influyen en la respiración. \nPor tanto, las mascarillas están diseñadas para retener partículas y no aire, por lo que la sensación de ahogo puede deberse a los factores citados anteriormente.\nAnte la ampliación de la obligatoriedad del uso de mascarillas en espacios cerrados y en vías públicas, el director del Centro de Coordinación de Alertas y Emergencias Sanitarias, Fernando Simón, ha destacado en una de sus comparecencias que esta medida puede causar \"problemas\" en muchas personas y debe pensarse con \"mucho cuidado\", recoge Europa Press. \n¿En qué grupos no sería conveniente su uso? Simón ha especificado que para colectivos de personas con problemas o crisis de ansiedad, con \"enfermedades que les supone una restricción respiratoria importante\" o con \"enfermedades pulmonares obstructivas crónicas\", el hecho de llevar mascarilla durante un tiempo prolongado puede suponer un problema. \nPor otra parte, el uso en niños pequeños también resulta \"complicado\". Los Centros para el Control y la Prevención de Enfermedades (EE.UU.) recomiendan que no se use mascarillas en niños menores de dos años ante el riesgo de asfixia.\n",
    "tags": [
        "Salud",
        "Coronavirus",
        "Mascarillas coronavirus",
        "BOE - Boletín Oficial del Estado"
    ],
    "processed_tags": [
        "salud",
        "coronavirus",
        "mascarillas coronavirus",
        "boe - boletin oficial del estado",
        "mascarillas",
        "personas",
        "aire",
        "sensación",
        "mascarilla"
    ],
    "processed": [
        "mascarill",
        "med",
        "prevencion",
        "transmision",
        "coronavirus",
        "normaliz",
        "poblacion",
        "obligatori",
        "transport",
        "public",
        "obligatoried",
        "ampli",
        "espaci",
        "cerr",
        "via",
        "public",
        "garantiz",
        "distanci",
        "minim",
        "metr",
        "person",
        "orden",
        "ministerial",
        "public",
        "miercol",
        "boletin",
        "oficial",
        "boe",
        "regul",
        "condicion",
        "sent",
        "pod",
        "not",
        "mascarill",
        "sensacion",
        "ahog",
        "agobi",
        "caus",
        "convenient",
        "tip",
        "recient",
        "circul",
        "mensaj",
        "red",
        "social",
        "asegur",
        "prolong",
        "lleg",
        "produc",
        "hipoxi",
        "carenci",
        "oxigen",
        "sangr",
        "organ",
        "celul",
        "indic",
        "respir",
        "air",
        "exhal",
        "conviert",
        "diox",
        "carbon",
        "sent",
        "mar",
        "complet",
        "errone",
        "indic",
        "salud",
        "bul",
        "quirurg",
        "autofiltr",
        "form",
        "equip",
        "proteccion",
        "individual",
        "produc",
        "hipercapni",
        "retencion",
        "co2",
        "filtr",
        "particul",
        "retien",
        "entrar",
        "sal",
        "material",
        "compuest",
        "explic",
        "obstant",
        "provoc",
        "cuest",
        "liger",
        "sient",
        "liger",
        "añad",
        "factor",
        "siguient",
        "caracterist",
        "sirv",
        "barrer",
        "actu",
        "filtr",
        "afuer",
        "sell",
        "ocurr",
        "ffp2",
        "ffp3",
        "salg",
        "lateral",
        "impid",
        "reteng",
        "component",
        "consider",
        "epi",
        "proteg",
        "sent",
        "portador",
        "rest",
        "sell",
        "complet",
        "gener",
        "somet",
        "distint",
        "proces",
        "certif",
        "aprob",
        "estipul",
        "distint",
        "norm",
        "tecnic",
        "nivel",
        "internacional",
        "requisit",
        "influ",
        "respir",
        "diseñ",
        "reten",
        "deb",
        "cit",
        "anterior",
        "ampliacion",
        "vias",
        "public",
        "director",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "fern",
        "simon",
        "destac",
        "comparecent",
        "caus",
        "problem",
        "pens",
        "cuid",
        "recog",
        "europ",
        "press",
        "grup",
        "especific",
        "colect",
        "crisis",
        "ansied",
        "enfermedad",
        "supon",
        "restriccion",
        "respiratori",
        "import",
        "pulmonar",
        "obstruct",
        "cronic",
        "supon",
        "problem",
        "niñ",
        "pequeñ",
        "result",
        "complic",
        "centr",
        "control",
        "ee",
        "uu",
        "recomiend",
        "use",
        "menor",
        "años",
        "riesg",
        "asfixi"
    ]
}