{
    "title": "Las mascarillas de tela necesitan un filtro: ¿cuánto valen? ¿Dónde los venden?",
    "subtitle": "Mascarillas caseras de tela: cuál es su eficacia, cómo hacerlas y usarlas.",
    "author": "20minutos",
    "date": "2020-05-19",
    "time": "13:47",
    "content": "Con la  llegada del nuevo coronavirus se ha extendido entre la población el uso de mascarillas para evitar los contagios. Aunque todavía no se ha publicado en el BOE las nuevas medidas respecto a la obligatoriedad de uso, las autoridades sanitarias obligarán a llevarlas en espacios cerrados y en la vía publica cuando no se pueda respetar la distancia mínima de dos metros entre personas. \nDe este modo, muchas personas han comenzado a usar las mascarillas de forma regular en los espacios públicos. Sin embargo, es importante tener en cuenta el filtro de la mascarilla, ya que es el elemento que otorga la protección de agentes contaminantes. \nLa OCU desaconseja la utilización de mascarillas con válvula, precisamente, porque esta válvula facilita la salida de la respiración sin ningún tipo de filtro, por lo que protegen a quien las lleva pero no al resto de personas. Así, las mascarillas recomendadas para el uso de la población son las mascarillas quirúrgicas o higiénicas, ya que con ellas se evita el riesgo de contagiar a los demás. \nDesde la tienda Azules de Vergara, especializados en ropa de trabajo, EPIS, vestuario laboral y uniformes, apuntan a que los filtros de las mascarillas permiten eliminar partículas contaminantes en relación al COVID-19. Algunos de ellos están elaborados con carbón activado, para neutralizar todo tipo de partículas. Los filtros deben adaptarse a la mascarilla y a al ambiente. Desde esta tienda pueden asesorar sobre los filtros más idóneos para cada situación, pensados, sobre todo, para el uso laboral.\nEn esta tienda se pueden adquirir filtros para la mascarilla pensados específicamente para combatir el COVID-19, ya que logran neutralizar de inmediato el virus, evitando que llegue a las vías respiratorias. Dependiendo del tipo de filtro que se quiera adquirir, los precios pueden variar desde los 5 o 10 euros, hasta los 30 euros. \nLos filtros para las mascarillas también se pueden adquirir a través de otras páginas de Internet. Por ejemplo, en Amazon hay una variedad de filtros con diferentes precios. Estos precios varían dependiendo del tipo de filtro. La mayoría de ellos rondan los 10 euros y vienen en packs de varias unidades de filtros.\nEn Ebay también se pueden adquirir packs de filtros para las mascarillas de tela. Hay packs de 100 filtros TNT SMS homologados que tienen un precio aproximado de 20 euros. Si no se necesitan tantos, también hay packs de 40 filtros o de 20. La unidad cuesta alrededor de 0,20 euros.  \nAun así, hay que recordar que, según la Organización Mundial de la Salud, las mascarillas solamente son eficaces si se combinan con un lavado frecuente de manos y siempre que se haga una correcta utilización de las mascarillas.\n",
    "tags": [
        "Salud",
        "Mascarillas",
        "Coronavirus en España"
    ],
    "processed_tags": [
        "salud",
        "mascarillas",
        "coronavirus en espana",
        "filtros",
        "euros",
        "filtro",
        "tipo"
    ],
    "processed": [
        "lleg",
        "coronavirus",
        "extend",
        "poblacion",
        "mascarill",
        "evit",
        "contagi",
        "public",
        "boe",
        "med",
        "obligatoried",
        "autor",
        "sanitari",
        "oblig",
        "llev",
        "espaci",
        "cerr",
        "via",
        "public",
        "respet",
        "distanci",
        "minim",
        "metr",
        "person",
        "comenz",
        "form",
        "regul",
        "public",
        "import",
        "filtr",
        "mascarill",
        "element",
        "otorg",
        "proteccion",
        "agent",
        "contamin",
        "ocu",
        "desaconsej",
        "utiliz",
        "valvul",
        "precis",
        "facilit",
        "sal",
        "respir",
        "tip",
        "proteg",
        "rest",
        "recomend",
        "quirurg",
        "higien",
        "evit",
        "riesg",
        "contagi",
        "tiend",
        "azul",
        "verg",
        "especializ",
        "rop",
        "epis",
        "vestuari",
        "laboral",
        "uniform",
        "apunt",
        "filtr",
        "permit",
        "elimin",
        "particul",
        "relacion",
        "cov",
        "elabor",
        "carbon",
        "activ",
        "neutraliz",
        "adapt",
        "ambient",
        "asesor",
        "idone",
        "situacion",
        "pens",
        "adquir",
        "especif",
        "combat",
        "logr",
        "inmediat",
        "virus",
        "evit",
        "lleg",
        "vias",
        "respiratori",
        "depend",
        "quier",
        "preci",
        "vari",
        "eur",
        "pagin",
        "internet",
        "amazon",
        "varied",
        "var",
        "mayor",
        "rond",
        "vien",
        "packs",
        "unidad",
        "ebay",
        "tel",
        "tnt",
        "sms",
        "homolog",
        "preci",
        "aproxim",
        "necesit",
        "tant",
        "cuest",
        "record",
        "organiz",
        "mundial",
        "salud",
        "eficac",
        "combin",
        "lav",
        "frecuent",
        "man",
        "hag",
        "correct"
    ]
}