{
    "title": "¿Por qué desaconseja Sanidad el uso de guantes para salir a la calle?",
    "subtitle": "El Gobierno aún no toma una decisión sobre las mascarillas: \"No se va a exigir nada que no se pueda cumplir\".",
    "author": "20minutos",
    "date": "2020-04-06",
    "time": "17:58",
    "content": "El Ministerio de Sanidad ha elaborado una Guía de actuación para personas con condiciones de salud crónicas y personas mayores en situación de confinamiento, con fecha de 4 de abril, donde señala las principales recomendaciones, medidas de prevención y atención sanitaria con respecto al nuevo coronavirus. En este sentido, destaca que \"no es necesario utilizar guantes al salir a la calle para protegerse de la infección por coronavirus y que una adecuada (y regular) higiene de manos resulta más eficaz\". Sin embargo, si resulta conveniente utilizar guantes de usar y tirar en comercios y tiendas de alimentación para elegir frutas y verduras \"como se venía haciendo hasta ahora\". Además, recuerdan que es importante el lavado de manos después de su uso. La misma guía apunta que un uso incorrecto de los guantes \"puede generar una sensación de falsa protección y poner en mayor riesgo de infección a quien los lleva, contribuyendo así a la transmisión\". ",
    "processed": [
        "ministeri",
        "sanid",
        "elabor",
        "gui",
        "actuacion",
        "person",
        "condicion",
        "salud",
        "cronic",
        "person",
        "mayor",
        "situacion",
        "confin",
        "fech",
        "abril",
        "señal",
        "principal",
        "recomend",
        "med",
        "prevencion",
        "atencion",
        "sanitari",
        "coronavirus",
        "sent",
        "destac",
        "necesari",
        "utiliz",
        "guant",
        "sal",
        "call",
        "proteg",
        "infeccion",
        "coronavirus",
        "adecu",
        "regul",
        "higien",
        "man",
        "result",
        "eficaz",
        "result",
        "convenient",
        "utiliz",
        "guant",
        "tir",
        "comerci",
        "tiend",
        "aliment",
        "eleg",
        "frut",
        "verdur",
        "ven",
        "recuerd",
        "import",
        "lav",
        "man",
        "gui",
        "apunt",
        "incorrect",
        "guant",
        "gener",
        "sensacion",
        "fals",
        "proteccion",
        "riesg",
        "infeccion",
        "contribu",
        "transmision"
    ]
}