{
    "title": "El 42% de los españoles practica sexo una vez a la semana y un 10% no lo probó en todo el año",
    "subtitle": "Así figura en el estudio 'Ulises' que MyWord elabora para 20minutos.",
    "author": "20minutos",
    "date": "2017-07-06",
    "time": "06:26",
    "content": "El 42,2% de la población mayor de edad se ha acostado con alguien al menos una vez a la semana en el último año, mientras que el 10,6% no ha gozado de relaciones en el mismo período y un 1,0% no las ha practicado nunca en su vida. En este último caso, la abstinencia obligada o autoimpuesta es el doble en las mujeres (14%) que en los hombres (7%).Estas son algunas de las conclusiones del estudio demoscópico 'Ulises' elaborado por MyWord para 20minutos.La encuesta arroja también que quienes han disfrutado del sexo al menos entre 3-4 veces por semana en el último año otorgan mayor puntuación a su satisfacción con las relaciones (8,53) que quienes las han mantenido una vez por semana (7,37), cada quince días (6,50) o con menor frecuencia (4,17).Por grupos de edad, los adultos de 18 a 24 y de 35 a 44 años son los más satisfechos (6,85 y 6,83, respectivamente), especialmente respecto a las personas de 25 a 34 años (6,02). Los ciudadanos de nivel socioeconómico medio y alto también están más complacidos (6,68) que los de nivel bajo y muy bajo (6,04).Los más asiduos al sexo no son los jóvenes, sino las personas de entre 35 y 44 años (el 29% al menos entre tres y cuatro veces por semana). Los casados o los que conviven con su pareja practican más que los solteros el sexo al menos una vez por semana (48,4% frente al 33,8%).En contra de lo que podría creerse, el sexo esporádico no es lo más valorado. Los casados o quienes viven en pareja presentan niveles de satisfacción más altos (6,78) que los solteros (5,94). Quienes han tenido en el último año una pareja estable conceden a su vida sexual una nota más alta que los que lo que lo han hecho con parejas esporádicas u ocasionales (7,16 frente a 5,64).Tener hijos en casa tampoco influye negativamente en la cantidad de las relaciones: la mitad de las personas que conviven con su pareja e hijos tiene sexo al menos una vez por semana (50,0%), un porcentaje similar a aquellas que conviven con su pareja, pero sin hijos (47,8%).Los participantes en este sondeo están de acuerdo de forma mayoritaria en que las relaciones secuales mejoran cuando hay vínculos de afecto y/o amor (74,7%). Hombres y mujeres tienen una valoración muy similar a este respecto. Quizá por ello el hecho de buscar afecto y amor es uno de los principales motivos para acostarse con alguien (40,0%), casi al mismo nivel que la búsqueda o la voluntad de proporcionar placer (40,6%).Un mayoritario 36,6% cree que las relaciones son más satisfactorias cuanto más tiempo se lleva con la otra persona, frente a un 20,1% que opina que empeora. Respecto al envejecimiento, un 33,7% asegura que el sexo empeora (más si se pregunta a los hombres, un 38,6%, que a las mujeres, un 28,9%).La gran mayoría de los que han mantenido relaciones sexuales en el último año lo ha hecho con parejas estables (78,4%). Ellas optan en mayor proporción por el sexo con una pareja estable (82,9% frente a 73,9%) y ellos por las esporádicas u ocasionales (12% frente a 4,5%) y con personas que acaban de conocer (6,5% frente al 0,6% entre ellas). Más de la mitad de las personas separadas o divorciadas (66,9%) y solteras (55,2%) mantuvieron relaciones estables con otras personas en el periodo de referencia.Ficha técnica >Ámbito: nacional. Universo: población española de 18 años y más. Tamaño de la muestra: 1.050 entrevistas calibradas por sexo, edad, índice socieconómico, zona Nielsen y hábitat. En todos los casos, las cuotas se aplican en función de la población general. Error muestral: para un nivel de confianza del 95,5%, del+-3,05%. Trabajo de campo: entrevistas online a partir de un panel (internautas) de captación activa (solo por invitación). Fechas de realización del trabajo de campo: del 8 de junio al 14 de junio de 2017.",
    "processed": [
        "poblacion",
        "edad",
        "acost",
        "algui",
        "seman",
        "año",
        "goz",
        "relacion",
        "period",
        "practic",
        "vid",
        "cas",
        "abstinent",
        "oblig",
        "autoimpuest",
        "dobl",
        "mujer",
        "hombr",
        "conclusion",
        "estudi",
        "demoscop",
        "ulis",
        "elabor",
        "myword",
        "20minut",
        "encuest",
        "arroj",
        "disfrut",
        "sex",
        "seman",
        "año",
        "otorg",
        "puntuacion",
        "satisfaccion",
        "relacion",
        "manten",
        "seman",
        "quinc",
        "menor",
        "frecuenci",
        "grup",
        "edad",
        "adult",
        "años",
        "satisfech",
        "respect",
        "especial",
        "person",
        "años",
        "ciudadan",
        "nivel",
        "socioeconom",
        "alto",
        "complac",
        "nivel",
        "asidu",
        "sex",
        "joven",
        "person",
        "años",
        "seman",
        "cas",
        "conviv",
        "parej",
        "practic",
        "solter",
        "sex",
        "seman",
        "frent",
        "cre",
        "sex",
        "esporad",
        "valor",
        "cas",
        "viv",
        "parej",
        "present",
        "nivel",
        "satisfaccion",
        "altos",
        "solter",
        "año",
        "parej",
        "establ",
        "conced",
        "vid",
        "sexual",
        "not",
        "alta",
        "parej",
        "esporad",
        "ocasional",
        "frent",
        "hij",
        "cas",
        "influ",
        "negat",
        "cantid",
        "relacion",
        "mit",
        "person",
        "conviv",
        "parej",
        "hij",
        "sex",
        "seman",
        "porcentaj",
        "simil",
        "conviv",
        "parej",
        "hij",
        "particip",
        "sonde",
        "form",
        "mayoritari",
        "relacion",
        "secual",
        "mejor",
        "vincul",
        "afect",
        "amor",
        "hombr",
        "mujer",
        "valor",
        "simil",
        "busc",
        "afect",
        "amor",
        "principal",
        "motiv",
        "acost",
        "algui",
        "nivel",
        "busqued",
        "volunt",
        "proporcion",
        "plac",
        "mayoritari",
        "cre",
        "relacion",
        "satisfactori",
        "person",
        "frent",
        "opin",
        "empeor",
        "envejec",
        "asegur",
        "sex",
        "empeor",
        "pregunt",
        "hombr",
        "mujer",
        "mayor",
        "manten",
        "relacion",
        "sexual",
        "año",
        "parej",
        "establ",
        "optan",
        "proporcion",
        "sex",
        "parej",
        "establ",
        "frent",
        "esporad",
        "ocasional",
        "frent",
        "person",
        "acab",
        "frent",
        "mit",
        "person",
        "separ",
        "divorci",
        "solter",
        "mantuv",
        "relacion",
        "establ",
        "person",
        "period",
        "referent",
        "fich",
        "tecnic",
        "ambit",
        "nacional",
        "univers",
        "poblacion",
        "español",
        "años",
        "tamañ",
        "muestr",
        "entrev",
        "calibr",
        "sex",
        "edad",
        "indic",
        "socieconom",
        "zon",
        "niels",
        "habitat",
        "cas",
        "cuot",
        "aplic",
        "funcion",
        "poblacion",
        "error",
        "muestral",
        "nivel",
        "confianz",
        "camp",
        "entrev",
        "onlin",
        "panel",
        "internaut",
        "captacion",
        "activ",
        "invit",
        "fech",
        "realiz",
        "camp",
        "juni",
        "juni"
    ]
}