{
    "title": "\n                        La OMS recomienda analizar neumonías sospechosas de finales de 2019 para identificar posibles casos de coronavirus\n                    ",
    "subtitle": "Médicos franceses localizan un primer paciente en diciembre.",
    "author": "EFE",
    "date": "2020-05-06",
    "time": "07:48",
    "content": "Aquellos países que tengan muestras de pacientes con neumonías sospechosas de finales de 2019 deberían analizarlas para identificar posibles casos de COVID-19 anteriores incluso a que China informara de esa nueva enfermedad, recomendó este martes un portavoz de la Organización Mundial de la Salud (OMS). \n\"Sería de gran importancia que todos los países con casos sin especificar de neumonía en diciembre, o incluso en noviembre, realicen test, y algunos ya lo están haciendo\", destacó en rueda de prensa el portavoz de la OMS Christian Lindmeier. \nEl portavoz reaccionó así a informes médicos procedentes de Francia y Estados Unidos que identificaron posibles casos de COVID-19 en esos territorios ya en el mes de diciembre, aunque China no notificó a la OMS de la existencia de casos por el nuevo coronavirus hasta el último día del año pasado. \nEstos casos \"nos aportan una visión más clara\" de la pandemia, subrayó Lindmeier, quien consideró esencial que continúen este tipo de estudios \"para entender mejor el potencial de contagio de la COVID-19\". \nEl portavoz subrayó que no sería raro que el coronavirus estuviera ya fuera de China en fechas tan tempranas, \"ya que los primeros casos de la enfermedad se remontan a principios de diciembre y entra dentro de lo posible que algunos de los infectados viajaran desde Wuhan (ciudad donde se originó) a otros países\".\nLindmeier añadió que es una práctica habitual entre muchos médicos el guardar muestras de pacientes con neumonías sospechosas, precisamente para poder realizar test posteriormente ante posibles brotes de nuevas enfermedades.\n",
    "tags": [
        "China",
        "Salud",
        "Médicos",
        "OMS",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en Francia",
        "Virus respiratorios",
        "Neumonía"
    ],
    "processed_tags": [
        "chin",
        "salud",
        "medic",
        "oms",
        "coronavirus",
        "cov",
        "coronavirus",
        "franci",
        "virus",
        "respiratori",
        "neumoni"
    ],
    "processed": [
        "pais",
        "muestr",
        "pacient",
        "neumon",
        "sospech",
        "final",
        "deb",
        "analiz",
        "identific",
        "posibl",
        "cas",
        "cov",
        "anterior",
        "chin",
        "inform",
        "enfermed",
        "recomend",
        "mart",
        "portavoz",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "import",
        "pais",
        "cas",
        "especific",
        "neumon",
        "diciembr",
        "noviembr",
        "realic",
        "test",
        "destac",
        "rued",
        "prens",
        "portavoz",
        "oms",
        "christi",
        "lindmei",
        "portavoz",
        "reaccion",
        "inform",
        "medic",
        "procedent",
        "franci",
        "unid",
        "identific",
        "posibl",
        "cas",
        "cov",
        "territori",
        "mes",
        "diciembr",
        "chin",
        "notific",
        "oms",
        "existent",
        "cas",
        "coronavirus",
        "año",
        "cas",
        "aport",
        "vision",
        "clar",
        "pandemi",
        "subray",
        "lindmei",
        "esencial",
        "continu",
        "tip",
        "estudi",
        "entend",
        "potencial",
        "contagi",
        "cov",
        "portavoz",
        "subray",
        "rar",
        "coronavirus",
        "chin",
        "fech",
        "tempran",
        "cas",
        "enfermed",
        "remont",
        "principi",
        "diciembr",
        "entra",
        "infect",
        "viaj",
        "wuh",
        "ciud",
        "origin",
        "pais",
        "lindmei",
        "practic",
        "habitual",
        "medic",
        "guard",
        "muestr",
        "pacient",
        "neumon",
        "sospech",
        "precis",
        "test",
        "posterior",
        "posibl",
        "brot",
        "enfermedad"
    ]
}