{
    "title": "Tomar café no previene ni cura el coronavirus",
    "subtitle": "La Organización Mundial de la salud (OMS) sostiene que ningún alimento nos protege de la COVID-19.",
    "author": "EFE",
    "date": "2020-05-07",
    "time": "19:11",
    "content": "Dice un mensaje que está circulando en móviles y redes sociales que uno de los primeros médicos chinos que alertaron del peligro del nuevo coronavirus, Li Wenliang, descubrió que el café podía ser beneficioso frente al patógeno que terminaría con su vida poco tiempo después.\nPero no hay pruebas de que esta bebida, ni ninguna otra, proteja al organismo frente a la COVID-19. Ni de que Li investigara tal cosa. La cadena de WhatsApp que ha originado este rumor, y que supuestamente reproduce el texto de una información de la CNN, asegura que el café contiene sustancias beneficiosas como la metilxantina, teobromina y teofilina.\nEstos elementos, supuestamente presentes en cada taza de café, “estimulan compuestos que pueden evitar estos virus –coronavirus– en humanos con al menos un sistema inmunitario promedio”. Y por ello, añade, se está empezando a utilizar como remedio contra la COVID-19 en China.\nEl café no contiene teofilina ni teobromina, que son sustancias psicoestimulantes pertenecientes al grupo de las metilxantinas. Y tampoco se ha demostrado que estos alcaloides ayuden a evitar el coronavirus. La única metilxantina que puede encontrarse en una taza de café es la cafeína.\nAsí lo explica el artículo científico “Neurobiología de las metilxantinas” del Consejo Superior de Investigaciones Científicas (CSIC), que aclara que la teobromina se encuentra en el cacao y la teofilina, en el té.\nAdemás, no existe ninguna evidencia científica que indique que cualquiera de estas sustancias es efectiva para prevenir o curar el coronavirus, solo se conoce que son sustancias estimulantes del sistema nervioso central.\nDe hecho, otro estudio realizado en 2005 concluye que las metilxantinas no son efectivas para el tratamiento de la Enfermedad Pulmonar Obstructiva Crónica (EPOC). La Organización Mundial de la salud (OMS) sostiene que todavía no existe ningún tratamiento contra la COVID-19 y que ningún alimento nos protege de ella, tampoco bebidas como el té o el vino o alimentos como el ajo, de los que también se ha dicho que son eficaces frente al coronavirus.\nFinalmente, no parece cierto que Li Wenliang haya planteado esta hipótesis y que la CNN se haya hecho eco. Al consultar en la página web de la CNN, en sus redes sociales y en motores de búsqueda genéricos como Google, Yahoo o Bing no existe rastro de ninguna publicación que contenga la supuesta investigación del médico chino.\n",
    "tags": [
        "China",
        "Café",
        "CNN",
        "Salud",
        "OMS",
        "Redes sociales",
        "Whatsapp",
        "EPOC",
        "CSIC",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus",
        "Sistema inmunitario"
    ],
    "processed_tags": [
        "china",
        "cafe",
        "cnn",
        "salud",
        "oms",
        "redes sociales",
        "whatsapp",
        "epoc",
        "csic",
        "coronavirus",
        "covid-19",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "sistema inmunitario",
        "coronavirus",
        "café",
        "sustancias",
        "li",
        "frente"
    ],
    "processed": [
        "mensaj",
        "circul",
        "movil",
        "red",
        "social",
        "medic",
        "chin",
        "alert",
        "peligr",
        "coronavirus",
        "li",
        "wenliang",
        "descubr",
        "caf",
        "pod",
        "benefici",
        "frent",
        "patogen",
        "termin",
        "vid",
        "prueb",
        "beb",
        "protej",
        "organ",
        "frent",
        "cov",
        "li",
        "investig",
        "cos",
        "caden",
        "whatsapp",
        "origin",
        "rumor",
        "supuest",
        "reproduc",
        "text",
        "inform",
        "cnn",
        "asegur",
        "caf",
        "contien",
        "sustanci",
        "benefici",
        "metilxantin",
        "teobromin",
        "teofilin",
        "element",
        "supuest",
        "present",
        "taz",
        "caf",
        "estimul",
        "compuest",
        "evit",
        "virus",
        "coronavirus",
        "human",
        "sistem",
        "inmunitari",
        "promedi",
        "añad",
        "empez",
        "utiliz",
        "remedi",
        "cov",
        "chin",
        "caf",
        "contien",
        "teofilin",
        "teobromin",
        "sustanci",
        "psicoestimul",
        "pertenecient",
        "grup",
        "metilxantin",
        "demostr",
        "alcaloid",
        "ayud",
        "evit",
        "coronavirus",
        "unic",
        "metilxantin",
        "encontr",
        "taz",
        "caf",
        "cafein",
        "explic",
        "articul",
        "cientif",
        "neurobiolog",
        "metilxantin",
        "consej",
        "superior",
        "investig",
        "cientif",
        "csic",
        "aclar",
        "teobromin",
        "caca",
        "teofilin",
        "te",
        "evident",
        "cientif",
        "indiqu",
        "cualqu",
        "sustanci",
        "efect",
        "preven",
        "cur",
        "coronavirus",
        "conoc",
        "sustanci",
        "estimul",
        "sistem",
        "nervios",
        "central",
        "estudi",
        "conclu",
        "metilxantin",
        "efect",
        "tratamient",
        "enfermed",
        "pulmon",
        "obstruct",
        "cronic",
        "epoc",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "sostien",
        "tratamient",
        "cov",
        "aliment",
        "proteg",
        "beb",
        "te",
        "vin",
        "aliment",
        "ajo",
        "eficac",
        "frent",
        "coronavirus",
        "final",
        "li",
        "wenliang",
        "plant",
        "hipotesis",
        "cnn",
        "eco",
        "consult",
        "pagin",
        "web",
        "cnn",
        "red",
        "social",
        "motor",
        "busqued",
        "gener",
        "googl",
        "yaho",
        "bing",
        "rastr",
        "public",
        "conteng",
        "supuest",
        "investig",
        "medic",
        "chin"
    ]
}