{
    "title": "Consultorio de Sexo: \"Mi marido es diabético, ¿puedo tener relaciones durante el confinamiento, es seguro?\"",
    "subtitle": "Lee aquí el consultorio anterior y deja tu pregunta en el correo consultoriosexo@20minutos.es",
    "author": "20minutos",
    "date": "2020-04-10",
    "time": "16:00",
    "content": "Las dudas en materia sexual son perpetuas, pero no por ello tienen que quedar sin respuesta. 20minutos pone en marcha un consultorio de sexo para ofrecer luz y respuestas claras a las inquietudes de los lectores en esta importante faceta de la vida.\nPara plantear tu pregunta, escribe a consultoriosexo@20minutos.es. Estas son las respuestas al consultorio de esta semana que ha dado nuestro experto, Santiago Frago.\nCONSULTA ¿Es seguro mantener relaciones sexuales con mi marido durante el confinamiento por coronavirus? Él es diabético y yo entro y salgo de casa para ir a cuidar a mi madre.\nRESPUESTA DEL EXPERTO Si sois una pareja sana, sin síntomas y has cuidado tu protección personal no hay problema en que tengáis encuentros eróticos.\nLa persona con diabetes precisa hacer un mayor esfuerzo en este periodo de confinamiento por su necesidad de realizar ejercicio físico que permita mantener activado su sistema muscular, metabólico, vascular e inmunológico.\nEn tus inevitables salidas para cuidar a tu madre has de protegerte al máximo para proteger a tu madre, a tu pareja y a ti misma.\nCONSULTA ¿Después del confinamiento puedo estar con mi pareja? Vivimos separados por estar trabajando y no sé si después, cuando se pueda, podremos tener relaciones, no sé si puedo contagiar o él me contagie.\nRESPUESTA DEL EXPERTO Es probable que al finalizar el confinamiento se realicen de un modo masivo test de diagnóstico rápido. Si a ello le unimos el que ambos llevéis sin síntomas varios días y sigáis cuidando vuestra protección personal en el trabajo, no hay inconveniente.\nCONSULTA Llevo con mi pareja actual un año de relación estable, hemos hablado mucho de sus relaciones pasadas, sobre todo porque yo era el que le preguntaba.\n¿Es normal después de que me haya contado muchas experiencias suyas pasadas y me haya enseñado algún vídeo suyo teniendo sexo con algún ex suyo que me ponga caliente viendo esos videos?\nRESPUESTA DEL EXPERTO Resulta evidente que vuestros niveles de complicidad han llevado a que tu pareja te contara e hiciera explícitas sus imágenes y experiencias con anteriores parejas.\nSi tu marco con ella se centra en el 'aquí y ahora' de vuestra relación no debe de preocuparte que la contemplación de tu pareja en un contexto erótico ajeno a vuestra realidad actual pueda movilizar tu deseo y excitación erótica. Sencillamente estás viendo imágenes o escuchando relatos sin significado emocional y amoroso a tiempo real.\nCONSULTA Desde hace aproximadamente dos años cada vez que tengo relaciones sexuales con un chico, al rato de estar haciéndolo no siento que está dentro ni él siente el mismo placer. ¿Por qué me pasa esto? ¿Qué puedo hacer?\nRESPUESTA DEL EXPERTO La sensación erótica que vives en tu relación sexual obedece a que tu lubricación vaginal ha aumentado desde hace un tiempo. Posiblemente tu nivel de deseo ha aumentado, tu elección de pareja es más de tu estilo o tus niveles hormonales se han modificado; en definitiva, estás más 'sexual'.\nCuando los niveles de lubricación vaginal aumentan la consecuencia es que tus sensaciones vaginales son menores, no 'sientes' el pene y el pene tampoco 'siente tu vagina'. Una estrategia para resolver esta circunstancia es que entrenes tu suelo pélvico, bien haciendo ejercicios musculares Kegel o utilizando bolas chinas y/o conos o pesas vaginales.\nUn tono muscular vaginal consistente hará que puedas realizar en el transcurso del juego coital contracciones vaginales voluntarias que te permitirán sentir más, y a tu pareja sentirte más.\n",
    "processed": null
}