{
    "title": "Nacional",
    "subtitle": "El plan de desescalada contempla que los niños de 0 a 6 años cuyos progenitores trabajen fuera de casa puedan volver a las aulas.",
    "author": "Lolita Belenguer",
    "date": "2020-05-06",
    "time": "16:20",
    "content": "El plan para la desescalada del confinamiento ordenado para frenar la expansión del nuevo coronavirus, causante en España de más de 25.800 muertes y 220.325 contagios hasta este miércoles, contempla que los niños y niñas de 0 a 6 años de territorios que alcancen la fase 2 puedan volver a sus centros educativos si sus dos progenitores no pueden teletrabajar. Ante este anuncio, las escuelas infantiles han alertado de que mantener la distancia física de seguridad de dos metros para evitar contagios es \"imposible\" de garantizar con los más pequeños y exige al Gobierno mayor concreción sobre la reapertura de los centros.\nEn el plan del Gobierno todos los detalles que se ofrecen son estos: \"apertura de infantil hasta 6 años para familias que acrediten que los progenitores tienen que realizar un trabajo presencial sin posibilidad de flexibilización. Siempre con limitación de aforo\". Esto se contempla en la fase dos, que está prevista que comience -\"en el mejor de los casos\", según Sánchez- el próximo 25 de mayo, y siempre y cuando los territorios reúnan los requisitos sanitarios marcados por el Gobierno.\nEn representación de la Asociación de Centros de Educación Infantil de Madrid (Aceim), Juan Martín advierte que guardar la distancia física con menores de seis años \"es imposible\". \"Cómo les explicas que no le puedes coger ni abrazar. El contacto físico es fundamental para su desarrollo en esta etapa\", añade.\nLa Federación de Centros de Educación Infantil (Fenacein) ha emitido un comunicado en el que también advierte de la dificultad de garantizar el distanciamiento físico con los escolares de 0 a 6 años. \"El pretender un distanciamiento social en las escuelas infantiles, no es posible debido a la edad de los alumnos y la necesidad de contacto físico que para su óptimo desarrollo es necesario en esta etapa, por ello debe sustituirse por otro tipo de medidas, las cuales deben conocerse por las escuelas con tiempo para poder valorar la viabilidad de su implantación así como de su coste\", reza el escrito. Por ello, exigen \"protocolos claros y asumibles\" a la Administracion, así como \"los medios necesarios para llevarlo a cabo\" para así garantizar la protección de la salud de los niños y de los trabajadores.\nDesde Fenacein han calculado que, con los criterios establecidos en el plan de desescalada del Gobierno (que los padres no puedan teletrabajar), podrá volver a las aulas entre el 10 y el 25% del alumnado de 0 a 6 años. \"Ningún centro va a abrir en las condiciones planteadas\", augura Martín, que advierte de que las escuelas tienen \"muchísimas dudas\" sobre cómo van a poder desarrollar sus tareas diarias con los pequeños.\nPara estos centros, agregan, es \"imprescindible que se conozca el número de alumnos que se van a permitir por aula (el Gobierno ha propuesto reducir el alumnado presente en los colegios a la mitad), y que se produzca una incorporación flexible del personal que se encuentra en los ERTES proporcional al reinicio de la actividad cuando sea viable\". Una \"flexibilización\" que consideran que debe prorrogarse hasta el comienzo del curso siguiente.\nAdemás, las escuelas infantiles advierten que, ante la limitación de aforos en las aulas, existe el riesgo de que proliferen opciones no regladas como \"ludotecas o madres de día\". \nLos educadores infantiles proponen que al criterio de la conciliación laboral de los padres se tenga en cuenta también en la incorporación a \"aquellos alumnos que necesiten una atención especial por tener un retraso madurativo o alguna dificultad de aprendizaje\".\nPor otro lado, desde Fenacein reclaman a las Administraciones un \"plan económico\" para que las escuelas puedan abrir sus puertas y dar el servicio a las familias, tanto en la fase de la desescalada como en el inicio del próximo curso. Y advierten: \"El cierre de estos centros no supone solo un problema empresarial, sino que desembocará en un problema social ya que desaparecerá una parte imprescindible de la oferta educativa del país\".\nLos colectivos de Educación Infantil de Madrid Ameigi y la Plataforma de Educación Infantil 06 también han mostrado \"sorpresa y profunda preocupación\" al ver el plan de desescalada y han pedido \"que recapacite y retire su propuesta de abrir los centros para menores de 6 años\". \nEstas asociaciones plantean los problemas que acarreará a las familias con hijos de diferentes edades y que tengan que trabajar presencialmente. A través de un comunicado dudan de que un menor de a partir de seis años se pueda quedar en casa solo mientras sus padres trabajan y sus hermanos pequeños sí puedan ir a un centro educativo.\n\"Si se mira desde el punto de vista profesional la medida es muy discriminatoria, porque se obliga a la vuelta al trabajo a profesionales que, en el caso del primer ciclo de Infantil (0-3 años), han recibido el ninguneo de las administraciones\", critican estas asociaciones.\nOtro de los aspectos que comentan es que \"la conciliación tiene que ser familiar y laboral, no escolar y laboral. Son políticas socio-laborales las que deben dar respuesta, por ejemplo como se propone en algunos países de nuestro entorno, subvencionando a un progenitor o progenitora para que se quede al cuidado infantil mientras el otro o la otra se incorpora al trabajo\", apuntan.\n",
    "tags": [
        "Guarderías",
        "Educación",
        "España",
        "Niños",
        "Colegios",
        "Profesores",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en España",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "guarderias",
        "educacion",
        "espana",
        "ninos",
        "colegios",
        "profesores",
        "coronavirus",
        "covid-19",
        "coronavirus en espana",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "años",
        "centros",
        "infantil",
        "escuelas",
        "plan"
    ],
    "processed": [
        "plan",
        "desescal",
        "confin",
        "orden",
        "fren",
        "expansion",
        "coronavirus",
        "causant",
        "españ",
        "muert",
        "contagi",
        "miercol",
        "contempl",
        "niñ",
        "niñ",
        "años",
        "territori",
        "alcanc",
        "fas",
        "pued",
        "volv",
        "centr",
        "educ",
        "progenitor",
        "teletrabaj",
        "anunci",
        "escuel",
        "infantil",
        "alert",
        "manten",
        "distanci",
        "fisic",
        "segur",
        "metr",
        "evit",
        "contagi",
        "impos",
        "garantiz",
        "pequeñ",
        "exig",
        "gobiern",
        "concrecion",
        "reapertur",
        "centr",
        "plan",
        "gobiern",
        "detall",
        "ofrec",
        "apertur",
        "infantil",
        "años",
        "famili",
        "acredit",
        "progenitor",
        "presencial",
        "posibil",
        "flexibiliz",
        "limit",
        "afor",
        "contempl",
        "fas",
        "previst",
        "comienc",
        "cas",
        "sanchez",
        "may",
        "territori",
        "reun",
        "requisit",
        "sanitari",
        "marc",
        "gobiern",
        "represent",
        "asoci",
        "centr",
        "educ",
        "infantil",
        "madr",
        "aceim",
        "juan",
        "martin",
        "adviert",
        "guard",
        "distanci",
        "fisic",
        "menor",
        "años",
        "impos",
        "explic",
        "pued",
        "cog",
        "abraz",
        "contact",
        "fisic",
        "fundamental",
        "desarroll",
        "etap",
        "añad",
        "feder",
        "centr",
        "educ",
        "infantil",
        "fenacein",
        "emit",
        "comunic",
        "adviert",
        "dificult",
        "garantiz",
        "distanci",
        "fisic",
        "escolar",
        "años",
        "pretend",
        "distanci",
        "social",
        "escuel",
        "infantil",
        "edad",
        "alumn",
        "neces",
        "contact",
        "fisic",
        "optim",
        "desarroll",
        "necesari",
        "etap",
        "sustitu",
        "tip",
        "med",
        "conoc",
        "escuel",
        "valor",
        "viabil",
        "implant",
        "cost",
        "rez",
        "escrit",
        "exig",
        "protocol",
        "clar",
        "asum",
        "administracion",
        "medi",
        "necesari",
        "llev",
        "cab",
        "garantiz",
        "proteccion",
        "salud",
        "niñ",
        "trabaj",
        "fenacein",
        "calcul",
        "criteri",
        "establec",
        "plan",
        "desescal",
        "gobiern",
        "padr",
        "pued",
        "teletrabaj",
        "volv",
        "aul",
        "alumn",
        "años",
        "centr",
        "abrir",
        "condicion",
        "plant",
        "augur",
        "martin",
        "adviert",
        "escuel",
        "muchisim",
        "dud",
        "desarroll",
        "tar",
        "diari",
        "pequeñ",
        "centr",
        "agreg",
        "imprescind",
        "conozc",
        "numer",
        "alumn",
        "permit",
        "aul",
        "gobiern",
        "propuest",
        "reduc",
        "alumn",
        "present",
        "colegi",
        "mit",
        "produzc",
        "incorpor",
        "flexibl",
        "personal",
        "ertes",
        "proporcional",
        "reinici",
        "activ",
        "viabl",
        "flexibiliz",
        "consider",
        "prorrog",
        "comienz",
        "curs",
        "escuel",
        "infantil",
        "adviert",
        "limit",
        "afor",
        "aul",
        "riesg",
        "prolifer",
        "opcion",
        "regl",
        "ludotec",
        "madr",
        "educ",
        "infantil",
        "propon",
        "criteri",
        "concili",
        "laboral",
        "padr",
        "incorpor",
        "alumn",
        "necesit",
        "atencion",
        "especial",
        "retras",
        "madur",
        "dificult",
        "aprendizaj",
        "fenacein",
        "reclam",
        "administr",
        "plan",
        "econom",
        "escuel",
        "pued",
        "abrir",
        "puert",
        "servici",
        "famili",
        "fas",
        "desescal",
        "inici",
        "curs",
        "adviert",
        "cierr",
        "centr",
        "supon",
        "problem",
        "empresarial",
        "desemboc",
        "problem",
        "social",
        "desaparec",
        "imprescind",
        "ofert",
        "educ",
        "pais",
        "colect",
        "educ",
        "infantil",
        "madr",
        "ameigi",
        "plataform",
        "educ",
        "infantil",
        "mostr",
        "sorpres",
        "profund",
        "preocup",
        "plan",
        "desescal",
        "ped",
        "recapacit",
        "retir",
        "propuest",
        "abrir",
        "centr",
        "menor",
        "años",
        "asoci",
        "plant",
        "problem",
        "acarr",
        "famili",
        "hij",
        "edad",
        "presencial",
        "comunic",
        "dud",
        "menor",
        "años",
        "qued",
        "cas",
        "padr",
        "herman",
        "pequeñ",
        "pued",
        "centr",
        "educ",
        "mir",
        "punt",
        "vist",
        "profesional",
        "med",
        "discriminatori",
        "oblig",
        "vuelt",
        "profesional",
        "cas",
        "cicl",
        "infantil",
        "años",
        "recib",
        "ningune",
        "administr",
        "critic",
        "asoci",
        "aspect",
        "coment",
        "concili",
        "famili",
        "laboral",
        "escol",
        "laboral",
        "polit",
        "soci",
        "laboral",
        "respuest",
        "propon",
        "pais",
        "entorn",
        "subvencion",
        "progenitor",
        "progenitor",
        "qued",
        "cuid",
        "infantil",
        "incorpor",
        "apunt"
    ]
}