{
    "title": "¿Qué es el método del plato? ¿Cómo ayuda a nuestra planificación semanal de comidas y cenas?",
    "subtitle": "Esta herramienta nos ayuda a que las comidas \"sean nutricionalmente completas y calóricamente equilibradas\". ",
    "author": "Elena Diaz",
    "date": "2020-04-01",
    "time": "10:51",
    "content": "La situación de cuarentena y aislamiento debido al estado de alarma por la crisis del coronavirus ha alterado nuestro ritmo diario y por eso es esencial llevar a cabo hábitos y rutinas saludables para mantener una buena salud física y emocional. En este sentido, una alimentación adecuada es clave. Sin embargo, es normal que aparezcan dudas sobre cómo debemos planificar nuestras comidas para que sea una dieta saludable y equilibrada. El método del plato, una herramienta visual y muy sencilla, puede ser una de las soluciones. Pero, ¿en qué consiste? Este método \"es una de las herramientas que más se está utilizando en las consultas de educación nutricional y en el ámbito comunitario para comer de manera sana y equilibrada\", asegura a 20minutos Adriana Oroz, dietista-nutricionista de Alimmenta. El método del plato nos puede ayudar a planificar las comidas y cenas y, sobre todo, \"a garantizar que sean nutricionalmente completas y calóricamente equilibradas, ya que permite incluir todos los grupos de alimentos en proporciones delimitadas\", subraya la experta.¿Cómo debe ser esta distribución de alientos? Se da preferencia a los vegetales en las comidas principales del día, con una \"ingesta moderada, pero suficiente\" de proteína, grasas e hidratos de carbono. Se puede dividir el plato de la siguiente manera:Este método puede ser de gran ayuda a la hora de planificar y gestionar mejor las comidas diarias y semanales. \"Te ayuda a pensar por grupos de alimentos y así luego es más fácil distribuir su consumo durante la semana, según la ingesta recomendada\". Además de los beneficios en nuestra salud al mantener una dieta diaria equilibrada, este método, según la experta en nutrición, \"ayuda a desmontar mitos y a normalizar la alimentación diaria\". Esto es, \"dejar de lado los pensamientos sobre si se pueden o no consumir o combinar en un plato determinados alimentos\". En toco caso, recalca, lo más importante es consumir alimentos naturales y de calidad dentro de una alimentación variada. ",
    "processed": null
}