{
    "title": "Nueve beneficios psicológicos que nos aporta tener y cuidar plantas en casa",
    "subtitle": "Un estudio reveló que media hora diaria dedicada a cuidar plantas reduce significativamente los niveles de estrés.",
    "author": "Nani F. Cores",
    "date": "2020-05-20",
    "time": "06:36",
    "content": "El escultor francés Auguste Rodin dijo en una ocasión que “el arte es el placer de un espíritu que penetra en la naturaleza y descubre que también ésta tiene alma”. Del mismo modo, las plantas pueden convertirse en el alma de nuestros hogares y cuidar de ellas, en una terapia muy eficaz para relajar cuerpo y mente.\nCultivarlas y preocuparse de su cuidado es algo relativamente sencillo para cualquier persona - en internet hay numerosos blogs y vídeos que pueden servirnos de guía-, exigen una inversión económica asequible para cualquier bolsillo y basta con pequeños espacios, como un balcón o algún rincón de la casa, para poder iniciarse. Sin embargo, introduciendo esta afición en nuestras vidas podemos conseguir innumerables beneficios a nivel psicológico.\nDe hecho, son muchos los estudios realizados al respecto. Uno de ellos, desarrollado en Holanda en 2011 y publicado en CNN Health, determinó que con solo media hora diaria dedicada a cultivar un jardín o cuidar plantas se pueden reducir significativamente los niveles de cortisol (la hormona producida por el estrés) y también asoció esta afición con un modelo de meditación activa. Por su parte la Universidad de Texas determinó, en un estudio con personas mayores, que los niveles de optimismo y satisfacción con su vida era considerablemente mayor en las que practicaban la jardinería.\nDescubramos pues, algunas de sus efectos más positivos para la mente:\nDedicar un momento cada día al cuidado de nuestras plantas ayuda a evadirse, aliviar las tensiones del día a día y produce un efecto muy relajante que puede ser clave a la hora de combatir problemas como el estrés, la ansiedad o la depresión.\nAunque en un primer momento pueda sonar extraño, las plantas son mucho más que un elemento meramente decorativo. Tienen vida, las vemos crecer día a día, pueden acompañarnos durante años y nos evocan recuerdos felices: de otras casas por las que hemos pasado, de la persona que nos la regaló, del momento vital en el que las compramos...\nEn el caso de tenerlas en el balcón, la terraza o el jardín, pasar un rato con ellas a la luz del sol aumenta los niveles de endorfinas, lo que produce a su vez, un efecto muy positivo en nuestro estado de ánimo. Las plantas, por tanto, aportan felicidad.\nSembrar, regar cada día, podar, quitar hojas secas, abonar, desparasitar... Cuidar de nuestras plantas ayuda a concentrar toda nuestra atención en ellas durante un buen rato y desconectar, al mismo tiempo, de los problemas cotidianos en un entorno sereno.\nVerlas crecer y florecer nos aporta una gran satisfacción personal. Es el resultado de toda la dedicación y mimos que les hemos profesado y esto siempre favorece nuestra autoestima.\nPodemos cuidarlas en soledad pero también compartir esta afición con amigos - con los que intercambiar semillas o esquejes, pedir consejo, enseñar a trasplantar...- o con miembros de nuestra familia a los que podemos enseñar y de los que también podemos aprender.\nTener una planta, al igual que cuando se tiene una mascota, requiere que adquiramos una serie de responsabilidades para con ella. En el caso de los niños, además, puede servir como aliciente para enseñar el respeto a la naturaleza o clases de biología con las que aprenderán las distintas fases por las que pasan los seres vivos.\nOrganizar las rutinas diarias en torno a nuestras plantas y sus necesidades puede ser una buena vía para aprender a poner orden en la agenda semanal y priorizar aquellas actividades que son esenciales de las que lo son menos.\nY esto siempre, aunque más en tiempos de confinamiento, es todo un aliciente para sentirnos más a gusto en casa.\nPor cierto, los expertos aseguran que trabajar en jardín durante 45 minutos equivale a quemar las mismas calorías que con media hora de ejercicio aeróbico. No es un beneficio psicológico pero sí otro interesante atractivo que puede motivarnos a poner una o varias plantas en nuestra vida.\n",
    "tags": [
        "Optimismo",
        "Salud",
        "Estrés",
        "Terapia",
        "Ansiedad",
        "Auguste Rodin",
        "tagfree"
    ],
    "processed_tags": [
        "optimismo",
        "salud",
        "estres",
        "terapia",
        "ansiedad",
        "auguste rodin",
        "tagfree",
        "p",
        "l",
        "a",
        "n",
        "t",
        "a",
        "s",
        "c",
        "u",
        "i",
        "d",
        "a",
        "r",
        "a",
        "f",
        "i",
        "c",
        "i",
        "ó",
        "n",
        "h",
        "o",
        "r",
        "a",
        "j",
        "a",
        "r",
        "d",
        "í",
        "n"
    ],
    "processed": [
        "escultor",
        "frances",
        "august",
        "rodin",
        "ocasion",
        "arte",
        "plac",
        "espiritu",
        "penetr",
        "naturalez",
        "descubr",
        "alma",
        "plant",
        "convert",
        "hogar",
        "cuid",
        "terapi",
        "eficaz",
        "relaj",
        "cuerp",
        "ment",
        "cultiv",
        "preocup",
        "cuid",
        "relat",
        "sencill",
        "person",
        "internet",
        "numer",
        "blogs",
        "vide",
        "serv",
        "gui",
        "exig",
        "inversion",
        "econom",
        "asequ",
        "bolsill",
        "bast",
        "pequeñ",
        "espaci",
        "balcon",
        "rincon",
        "cas",
        "inici",
        "introduc",
        "aficion",
        "vid",
        "innumer",
        "benefici",
        "nivel",
        "psicolog",
        "estudi",
        "realiz",
        "desarroll",
        "holand",
        "public",
        "cnn",
        "health",
        "determin",
        "medi",
        "hor",
        "diari",
        "dedic",
        "cultiv",
        "jardin",
        "reduc",
        "signific",
        "nivel",
        "cortisol",
        "hormon",
        "produc",
        "estres",
        "asoc",
        "model",
        "medit",
        "activ",
        "univers",
        "tex",
        "estudi",
        "person",
        "mayor",
        "optim",
        "satisfaccion",
        "vid",
        "consider",
        "practic",
        "jardin",
        "descubr",
        "efect",
        "posit",
        "dedic",
        "ayud",
        "evad",
        "alivi",
        "tension",
        "produc",
        "efect",
        "relaj",
        "clav",
        "combat",
        "problem",
        "ansied",
        "depresion",
        "son",
        "extrañ",
        "element",
        "mer",
        "decor",
        "vem",
        "crec",
        "acompañ",
        "años",
        "evoc",
        "recuerd",
        "felic",
        "cas",
        "regal",
        "vital",
        "compr",
        "cas",
        "ten",
        "terraz",
        "pas",
        "rat",
        "luz",
        "sol",
        "aument",
        "endorfin",
        "posit",
        "anim",
        "aport",
        "felic",
        "sembr",
        "reg",
        "pod",
        "quit",
        "hoj",
        "sec",
        "abon",
        "desparasit",
        "concentr",
        "atencion",
        "desconect",
        "cotidian",
        "entorn",
        "seren",
        "verl",
        "florec",
        "aport",
        "personal",
        "result",
        "dedic",
        "mim",
        "profes",
        "favorec",
        "autoestim",
        "cuid",
        "soled",
        "compart",
        "amig",
        "intercambi",
        "semill",
        "esquej",
        "ped",
        "consej",
        "enseñ",
        "trasplant",
        "miembr",
        "famili",
        "aprend",
        "plant",
        "mascot",
        "requier",
        "adquir",
        "seri",
        "respons",
        "niñ",
        "serv",
        "alicient",
        "respet",
        "clas",
        "biolog",
        "aprend",
        "distint",
        "fas",
        "pas",
        "ser",
        "viv",
        "organiz",
        "rutin",
        "diari",
        "torn",
        "neces",
        "via",
        "orden",
        "agend",
        "semanal",
        "prioriz",
        "activ",
        "esencial",
        "tiemp",
        "confin",
        "sent",
        "gust",
        "expert",
        "asegur",
        "minut",
        "equival",
        "quem",
        "calor",
        "ejercici",
        "aerob",
        "benefici",
        "interes",
        "atract",
        "motiv"
    ]
}