{
    "title": "Cómo funcionan las licencias extraordinarias de fabricación de mascarillas por COVID-19",
    "subtitle": "El Gobierno te pedirá llevar mascarilla: cuál hay que comprar y cómo usarla.",
    "author": "20minutos",
    "date": "2020-04-07",
    "time": "16:06",
    "content": "Hasta ahora, y de acuerdo con el Real Decreto 1591/2009, de 16 de octubre, por el que se regulan los productos sanitarios, se establecían los criterios que debían cumplir los tales productos (como mascarillas o batas quirúrgicas) para su puesta en funcionamiento. Estos materiales deben contar con la certificación de marcado CE por parte de los organismos competentes. No obstante, debido a la crisis sanitaria ocasionada por el coronavirus, a partir de este martes la Agencia Española de Medicamentos y Productos Sanitarios (AEMPS) podrá autorizar de forma extraordinaria (y durante el estado de alarma) \"la puesta en el mercado y la puesta en servicio de productos para los cuales no se hayan satisfecho los procedimientos de evaluación relativos a la colocación del marcado CE\". Así lo detalla la orden del Ministerio de Sanidad publicada en el BOE, \"Debido a la crisis sanitaria ocasionada por la COVID-19 existe, a día de hoy, una elevada cantidad de pacientes que se encuentran hospitalizados, muchos de ellos en las UCIs, por lo que se hace imprescindible disponer del máximo número de productos sanitarios posible\". La situación actual requiere el abastecimiento en todos los centros sanitarios y por ello se están tomando medidas excepcionales como esta. Respecto al funcionamiento, la AEMPS podrá otorgar (previa solicitud del interesado) \"una licencia excepcional o una modificación temporal de la licencia existente, tras la valoración en cada caso, de las condiciones generales de las instalaciones, sistema de calidad y documentación del producto fabricado\". Por tanto, esta orden no supone la eliminación de las normas previas para el otorgamiento de licencias, sino que se analizará cada solicitud y se determinará quien puede y quien no fabricar productos sanitarios sin necesidad de marcado.",
    "processed": [
        "real",
        "decret",
        "octubr",
        "regul",
        "product",
        "sanitari",
        "establec",
        "criteri",
        "deb",
        "cumpl",
        "tal",
        "product",
        "mascarill",
        "bat",
        "quirurg",
        "puest",
        "funcion",
        "material",
        "cont",
        "certif",
        "marc",
        "ce",
        "organ",
        "competent",
        "obstant",
        "crisis",
        "sanitari",
        "ocasion",
        "coronavirus",
        "mart",
        "agenci",
        "español",
        "medicament",
        "product",
        "sanitari",
        "aemps",
        "autoriz",
        "form",
        "extraordinari",
        "alarm",
        "puest",
        "merc",
        "puest",
        "servici",
        "product",
        "satisfech",
        "proced",
        "evalu",
        "relat",
        "coloc",
        "marc",
        "ce",
        "detall",
        "orden",
        "ministeri",
        "sanid",
        "public",
        "boe",
        "crisis",
        "sanitari",
        "ocasion",
        "cov",
        "elev",
        "cantid",
        "pacient",
        "encuentr",
        "hospitaliz",
        "ucis",
        "imprescind",
        "dispon",
        "maxim",
        "numer",
        "product",
        "sanitari",
        "situacion",
        "actual",
        "requier",
        "abastec",
        "centr",
        "sanitari",
        "tom",
        "med",
        "excepcional",
        "funcion",
        "aemps",
        "otorg",
        "previ",
        "solicitud",
        "interes",
        "licenci",
        "excepcional",
        "modif",
        "temporal",
        "licenci",
        "existent",
        "valor",
        "cas",
        "condicion",
        "general",
        "instal",
        "sistem",
        "calid",
        "document",
        "product",
        "fabric",
        "orden",
        "supon",
        "elimin",
        "norm",
        "previ",
        "otorg",
        "licenci",
        "analiz",
        "solicitud",
        "determin",
        "fabric",
        "product",
        "sanitari",
        "neces",
        "marc"
    ]
}