{
    "title": "Truco rápido y eficaz para verse buena cara durante y después de la cuarentena con un solo producto",
    "subtitle": "Con un único producto multiusos la apariencia de nuestra piel mejora considerablemente.",
    "author": "Rut Garrido",
    "date": "2020-04-06",
    "time": "14:27",
    "content": "Aunque pueda parecer algo frívolo, el verse bien es esencial en la cuarentena, ya que esto afecta mucho a la salud mental. El seguir una rutina, cuidarse, vestirse y tomarse tiempo para sentirnos bien ayuda a nivel psicológico para pasar lo mejor posible este periodo de confinamiento.Algo que escasea al estar metidos en casa es la vitamina D. La exposición controlada del sol en nuestra piel trae muchos beneficios, tanto en el estado de ánimo como en su apariencia, dando un aspecto más saludable.La palidez se apodera cada vez más de nuestro rostro, por lo que productos Lip+cheek darán más vida y jugosidad a la piel con tan solo ese objeto sin necesidad de usar ninguno más.Estos productos multiusos aportan luminosidad, color, y jugosidad, ya que no matifican la piel como ocurre con los polvos y, al poder usarlos en labios, mejillas e incluso ojos, unifican la apariencia de la piel.El Lip+Cheek de Milk Makeup se encuentra en 5 tonos distintos, dando una gran variedad de colores para distintos tipos de pieles. Este, además, trae un plus de hidratación gracias a su fórmula con manteca de mango y aguacate.Kiko Milano ha sacado una colección de maquillaje inspirada en la Toscana, y en ella también encontramos este tipo de producto. El stick Tuscan Sunshine 3 In 1 está disponible en 3 tonos diferentes inspirados en esta parte de Italia y, según dicen en la web, es perfecto para suavizar los labios, resaltar los rasgos con la técnica del contouring y uniformar los párpados.La marca de maquillaje NYX sacó el año pasado una línea de maquillaje sutil y natural que ha continuado debido a la gran acogida que tuvo. De ella destaca el colorete en barra hidratante Bare With Me en 3 tonos diferentes que aporta un rubor perfecto sin que parezca que se lleva maquillaje. Aporta un brillo suave que deja la piel hidratada y está enriquecido con aloe y pepino.La marca Glossier tiene uno de estos coloretes que han enamorado al mundo entero: los Cloud Paint. Estos coloretes destacan no solo por su diseño, que parece un tubo de pintura, sino por sus ligeros, pigmentados y bonitos colores que quedan naturales en cualquier tono de piel.",
    "processed": [
        "parec",
        "frivol",
        "vers",
        "esencial",
        "cuarenten",
        "afect",
        "salud",
        "mental",
        "segu",
        "rutin",
        "cuid",
        "vest",
        "tom",
        "sent",
        "ayud",
        "nivel",
        "psicolog",
        "pas",
        "period",
        "confin",
        "escase",
        "met",
        "cas",
        "vitamin",
        "exposicion",
        "control",
        "sol",
        "piel",
        "tra",
        "benefici",
        "anim",
        "aparient",
        "dand",
        "aspect",
        "salud",
        "palidez",
        "apoder",
        "rostr",
        "product",
        "lip",
        "cheek",
        "daran",
        "vid",
        "jug",
        "piel",
        "objet",
        "neces",
        "product",
        "multius",
        "aport",
        "lumin",
        "color",
        "jug",
        "matific",
        "piel",
        "ocurr",
        "polv",
        "usarl",
        "labi",
        "mejill",
        "ojos",
        "unific",
        "aparient",
        "piel",
        "lip",
        "cheek",
        "milk",
        "makeup",
        "ton",
        "distint",
        "dand",
        "varied",
        "color",
        "distint",
        "tip",
        "piel",
        "tra",
        "plus",
        "hidrat",
        "graci",
        "formul",
        "mantec",
        "mang",
        "aguacat",
        "kik",
        "milan",
        "sac",
        "coleccion",
        "maquillaj",
        "inspir",
        "toscan",
        "encontr",
        "tip",
        "product",
        "stick",
        "tusc",
        "sunshin",
        "in",
        "dispon",
        "ton",
        "inspir",
        "itali",
        "web",
        "perfect",
        "suaviz",
        "labi",
        "resalt",
        "rasg",
        "tecnic",
        "contouring",
        "uniform",
        "parp",
        "marc",
        "maquillaj",
        "nyx",
        "sac",
        "año",
        "line",
        "maquillaj",
        "sutil",
        "natural",
        "continu",
        "acog",
        "destac",
        "coloret",
        "barr",
        "hidrat",
        "bar",
        "with",
        "ton",
        "aport",
        "rubor",
        "perfect",
        "parezc",
        "maquillaj",
        "aport",
        "brill",
        "suav",
        "dej",
        "piel",
        "hidrat",
        "enriquec",
        "alo",
        "pepin",
        "marc",
        "glossi",
        "coloret",
        "enamor",
        "mund",
        "enter",
        "cloud",
        "paint",
        "coloret",
        "destac",
        "diseñ",
        "tub",
        "pintur",
        "liger",
        "pigment",
        "bonit",
        "color",
        "qued",
        "natural",
        "ton",
        "piel"
    ]
}