{
    "title": "El Gobierno recomienda ahora mascarillas: cuánto sobrevive el coronavirus en ellas",
    "subtitle": "El Gobierno distribuirá mascarillas en el transporte público y recomienda su uso a los que se reincorporen al trabajo.",
    "author": "20minutos",
    "date": "2020-04-11",
    "time": "10:32",
    "content": "El Gobierno ha recomendado este viernes a toda la población el uso de mascarillas con el objetivo de frenar una posible nueva expansión del coronavirus. El Ejecutivo de Pedro Sánchez ha acordado además repartirlas en zonas de transporte público a partir de este lunes. Aunque no se ha alcanzado aún un consenso global sobre si su uso es correcto o no para evitar la propagación del Covid-19, se empiezan a conocer más detalles sobre su utilización. Un estudio revela ahora cuánto tiempo permanece el virus en una mascarilla quirúrgica tras ser expuesta a él, según ha informado Gizmodo. \nEl análisis, publicado en The Lancet y recogido por IFL Science, ha concluido que el coronavirus podría permanecer hasta siete días en una máscara que ha estado en contacto directo con la enfermedad.\nPor otro lado, como parte del estudio, se ha analizado también cómo responde el virus ante las altas temperaturas y el tiempo que permanece en una superficie. Los resultados desvelaron que el Covid-19 es muy estable en una temperatura de 4ºC, pero altamente sensible al calor, quedando inactivo cinco minutos después de ser expuesto a temperaturas superiores a los 70ºC.\nPara ello, los investigadores colocaron muestras del virus en superficies de cartón, papel o plástico entre otras con ayuda de una pipeta, y lo dejaron a una temperatura ambiente de 22ºC con una humedad aproximada del 65%. Los resultados revelaron que ningún virus infeccioso se encontraba en la impresión o el papel de seda tres horas después, pero el mismo tardó dos días en desaparecer de la madera y la tela.\nEste mismo experimento también determinó que el Covid-19 es más estable en superficies lisas, ya que tardó hasta cuatro días en disiparse en vidrio o dinero, y subsistió durante una semana en el acero inoxidable y el plástico.\nLos investigadores constataron en su publicación que los resultados \"no necesariamente representan lo fácil que es potencialmente detectar el virus del contacto casual\", y destacaron que el coronavirus \"es susceptible a los métodos de desinfección estándar y generalmente se puede eliminar a temperatura ambiente en cinco minutos\" a pesar de su alta estabilidad en un \"entorno favorable\".\n",
    "processed": null
}