{
    "title": "¿Cuántos test hay para diagnosticar el coronavirus y en qué se diferencian?",
    "subtitle": "Hay pruebas rápidas y lentas, que detectan la enfermedad en curso, o cuando esta ya se ha superado.",
    "author": "Mónica Tragacete",
    "date": "2020-04-06",
    "time": "21:31",
    "content": "El Gobierno central ha comenzado a distribuir un millón de test rápidos para realizar pruebas masivas de coronavirus en las comunidades autónomas. El objetivo es detectar precozmente los casos positivos, lo que permitirá aislar a los enfermos y contribuir a frenar la evolución de la pandemia. A parte de este método en el que prima la velocidad a la hora de obtener los resultados, a en el marco de la actual pandemia hay otros dos tipos fundamentales de pruebas: las denominadas PCR y los test serológicos.Cada prueba presenta unas particularidades de diagnóstico y metodología que es importante tener en cuenta. Además, su realización tiene objetivos diferentes en el marco de control de la pandemiaSu nombre viene de las siglas en inglés de Reacción en Cadena de la Polimerasa. Es una prueba muy común en el ámbito sanitario, no solo para el coronavirus. Con una efectividad probada superior al 90%, actualmente es la más fiable para confirmar los positivos de esta pandemia.A través de una muestra biológica, que se obtiene frotando un bastoncillo en la garganta o en el interior de la nariz del paciente, este método detecta un fragmento del material genético del virus.Se considera una prueba compleja que determina si la enfermedad está en curso. Sus resultados se consiguen pasadas unas cuatro horas.Según informó hace unos días el Ministerio de Sanidad, desde el inicio de la pandemia se ha realizado el diagnóstico mediante técnicas de PCR. Ahora están empezando a realizarse pruebas mediante una segunda batería de técnicas, los citados test de diagnóstico rápido, que permiten conocer en 10-15 minutos -la PCR tarda varias horas- si una persona está o no infectada.Al igual que las pruebas PCR, pueden determinar si una persona está infectada por Covid-19. Los técnicos toman una muestra de saliva y la colocan en un dispositivo similar a las pruebas de embarazo. El resultado, para el que hay que esperar unos 15 minutos, se plasma en unas tiras reactivas. Dependiendo de la apariencia de las mismas, este podrá ser 'negativo', 'positivo' o 'no concluyente'.El principal inconveniente de esta prueba es, precisamente, esa posibilidad de arrojar resultados no concluyentes. En estos casos, se complementa su realización con una PCR.Se considera un test rápido porque puede dar resultados en unos 15 minutos, pero su utilidad es muy diferente a las otras pruebas. Este método determina la respuesta inmune de una persona hacia el virus, es decir, si un organismo ha producido anticuerpos frente a ese virus.La prueba se realiza a través de una muestra de sangre y los expertos la consideran esencial de cara a descubrir la futura vacuna contra el Covid-19.Las respuestas obtenidas en estos test serológicos también ayudarán a revelar la frecuencia deseada de las dosis del antídoto: si bastará con una única administración o si por el contrario serán necesarias dosis de recuerdo cada cierto tiempo,. ",
    "processed": null
}