{
    "title": "¿Qué es la dermatitis seborreica? Síntomas y tratamiento",
    "subtitle": "El estrés, una alimentación inadecuada y el invierno pueden producir su aparición.",
    "author": "20minutos.es",
    "date": "2019-02-08",
    "time": "13:43",
    "content": "Zonas enrojecidas con descamación fina en la cara, sobre todo, en los lados de la nariz y las cejas. A veces, irritación en el pecho y también picor en la cabeza. La dermatitis seborreica es una inflamación en la piel que se produce por un mal funcionamiento de las glándulas sebáceas que segregan más grasa de lo normal.\nSuele asociarse también a un hongo (malassezia) que \"produce esas placas enrojecidas y eritematosas que pican\", explica al diario 20minutos la doctora Mercedes Quintillà de la clínica L’Atelier d’Estètica.\nLas épocas frías y secas como el invierno, el estrés o la ansiedad provocan que los síntomas aumenten, pero no son los únicos. Se pueden dar brotes, según la experta, por \"ingesta de antibióticos\" y si la persona sufre \"alguna alergia alimentaria\" como puede ser intolerancia a la lactosa y al gluten.\nLa doctora Quintillà recomienda el consumo de ensaladas, frutas y verduras frescas en las que prime la hoja verde, rica en clorofila. También es positivo aumentar la cantidad de alimentos ricos en fibras y con omega 6, como puede ser el pescado azul, las nueces, aceites de oliva y las semillas de chía.\nLos hidratos de carbono no favorecen a este tipo de dermatitis, ni los azúcares refinados, así como los fritos, el marisco, el chocolate y el café.\nEspecial atención a los \"productos cosméticos y de aseo\", apostilla Quintillà, ya que su mal uso también exacerba los síntomas. Hay que utilizar jabones neutros, cremas y lociones con agentes activos que alivan la dermatitis seborreica. \"Su composición debe ser antifúngica (entre un 1 y un 2% de ketoconazol o un 1% de ciclopirox)\", explica la doctora.\nAdemás, se recomienda no usar corticoides porque \"pueden producir un efecto rebote\". También se debe evitar, tanto de manera tópica como de oral, el uso de \"productos que tengan alcohol\".\n",
    "tags": [
        "Cosmética",
        "Invierno",
        "Salud",
        "Estrés",
        "Caspa",
        "Dermatitis",
        "Síntomas"
    ],
    "processed_tags": [
        "cosmetica",
        "invierno",
        "salud",
        "estres",
        "caspa",
        "dermatitis",
        "sintomas",
        "dermatitis",
        "doctora",
        "quintillà",
        "enrojecidas",
        "seborreica"
    ],
    "processed": [
        "zon",
        "enrojec",
        "descam",
        "fin",
        "car",
        "lad",
        "nariz",
        "cej",
        "irrit",
        "pech",
        "picor",
        "cabez",
        "dermatitis",
        "seborr",
        "inflam",
        "piel",
        "produc",
        "funcion",
        "glandul",
        "sebac",
        "segreg",
        "gras",
        "normal",
        "suel",
        "asoci",
        "hong",
        "malassezi",
        "produc",
        "plac",
        "enrojec",
        "eritemat",
        "pic",
        "explic",
        "diari",
        "20minut",
        "doctor",
        "merced",
        "quintillà",
        "clinic",
        "ateli",
        "estètic",
        "epoc",
        "fri",
        "sec",
        "inviern",
        "estres",
        "ansied",
        "provoc",
        "sintom",
        "aument",
        "unic",
        "brot",
        "expert",
        "ingest",
        "antibiot",
        "person",
        "sufr",
        "alergi",
        "alimentari",
        "intoler",
        "lactos",
        "glut",
        "doctor",
        "quintillà",
        "recomiend",
        "consum",
        "ensal",
        "frut",
        "verdur",
        "fresc",
        "prim",
        "hoj",
        "verd",
        "ric",
        "clorofil",
        "posit",
        "aument",
        "cantid",
        "aliment",
        "ric",
        "fibr",
        "omeg",
        "pesc",
        "azul",
        "nuec",
        "aceit",
        "oliv",
        "semill",
        "chi",
        "hidrat",
        "carbon",
        "favorec",
        "tip",
        "dermatitis",
        "azucar",
        "refin",
        "frit",
        "marisc",
        "chocolat",
        "caf",
        "especial",
        "atencion",
        "product",
        "cosmet",
        "ase",
        "apostill",
        "quintillà",
        "exacerb",
        "sintom",
        "utiliz",
        "jabon",
        "neutr",
        "crem",
        "locion",
        "agent",
        "activ",
        "aliv",
        "dermatitis",
        "seborr",
        "composicion",
        "antifung",
        "ketoconazol",
        "ciclopirox",
        "explic",
        "doctor",
        "recomiend",
        "corticoid",
        "produc",
        "efect",
        "rebot",
        "evit",
        "topic",
        "oral",
        "product",
        "alcohol"
    ]
}