{
    "title": "El Gobierno aún no toma una decisión sobre el uso de mascarillas: \"No se va a exigir nada que no se pueda cumplir\"",
    "subtitle": "DIRECTO | Últimas noticias del estado de alerta por coronavirus.",
    "author": "AGENCIAS",
    "date": "2020-04-06",
    "time": "17:14",
    "content": "La posibilidad de que el Gobierno haga obligatorio el uso de mascarillas, contrariando las recomendaciones que daba hasta hace unas semanas, ha sembrado muchas dudas entre los ciudadanos. Sobre todo después de que la Generalitat recomendara el pasado viernes que se utilizarán para ir al supermercado. Oficialmente aún no hay una decisión tomada, aunque el ministro de Sanidad ha remarcado que  \"No se va a exigir nada que no se pueda cumplir\".Y es que el gran problema ante una medida de ese tamaño es que las mascarillas están agotadas desde que comenzó la crisis, al menos para el ciudadano común. No las hay ni en farmacias ni en otras tiendas, y en internet alcanzan precios estratorféricos.El ministro de Sanidad, Salvador Illa, ha asegurado este lunes que el Gobierno \"no va a exigir nada que no se pueda cumplir por parte de los ciudadanos\", en referencia a si se va a recomendar el uso generalizado de mascarillas para salir a la calle, una medida que se está contemplando pero no está decidida.Lo ha dicho Illa en una rueda de prensa en la que ha afirmado que se están valorando distintas opciones en consonancia con las recomendaciones de la Organización Mundial de la Salud (OMS), y, en cuanto se tome una decisión, se hará pública.Mientras, ha indicado, el Gobierno está haciendo todos los esfuerzos para proveer de equipos de protección individual (EPI), mediante su adquisición y actuando para aumentar la producción nacional.Por otro lado, Illa ha explicado que el Gobierno lleva ya varios días trabajando en la fase de desescalamiento o transición, en base a cuatro criterios: prudencia, siguiendo la evidencia científica, respetando los derechos y libertades de los ciudadanos y trabajando de forma anticipada y con previsión.Además, ha subrayado, que esas medidas se van a consensuar con todas las comunidades autónomas cuando se tengan decididas. ",
    "processed": [
        "posibil",
        "gobiern",
        "hag",
        "obligatori",
        "mascarill",
        "contrari",
        "recomend",
        "dab",
        "seman",
        "sembr",
        "dud",
        "ciudadan",
        "generalitat",
        "recomend",
        "viern",
        "utiliz",
        "supermerc",
        "oficial",
        "decision",
        "tom",
        "ministr",
        "sanid",
        "remarc",
        "exig",
        "cumpl",
        "problem",
        "med",
        "tamañ",
        "mascarill",
        "agot",
        "comenz",
        "crisis",
        "ciudadan",
        "comun",
        "farmaci",
        "tiend",
        "internet",
        "alcanz",
        "preci",
        "estratorfer",
        "ministr",
        "sanid",
        "salvador",
        "illa",
        "asegur",
        "lun",
        "gobiern",
        "exig",
        "cumpl",
        "ciudadan",
        "referent",
        "recomend",
        "generaliz",
        "mascarill",
        "sal",
        "call",
        "med",
        "contempl",
        "decid",
        "illa",
        "rued",
        "prens",
        "afirm",
        "valor",
        "distint",
        "opcion",
        "conson",
        "recomend",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "tom",
        "decision",
        "har",
        "public",
        "indic",
        "gobiern",
        "esfuerz",
        "prov",
        "equip",
        "proteccion",
        "individual",
        "epi",
        "adquisicion",
        "actu",
        "aument",
        "produccion",
        "nacional",
        "illa",
        "explic",
        "gobiern",
        "trabaj",
        "fas",
        "desescal",
        "transicion",
        "bas",
        "criteri",
        "prudenci",
        "sigu",
        "evident",
        "cientif",
        "respet",
        "derech",
        "libertad",
        "ciudadan",
        "trabaj",
        "form",
        "anticip",
        "prevision",
        "subray",
        "med",
        "consensu",
        "comun",
        "autonom",
        "decid"
    ]
}