{
    "title": "Casi la mitad de los niños ingresados por asma son fumadores pasivos",
    "subtitle": "El tabaquismo indirecto es una de las principales causas de agravamiento del asma. ",
    "author": "20minutos",
    "date": "2020-01-14",
    "time": "11:23",
    "content": "Casi la mitad de los niños ingresados por asma son fumadores pasivos, según un estudio realizado en el Hospital Gregorio Marañón de Madrid. El dato está en la línea de lo apuntado por la Organización Mundial de la Salud (OMS): que el 40% de los niños están expuestos al tabaquismo pasivo en el ámbito doméstico. La prevalencia del asma infantil en España se cifra en un 10%.\nHasta ahora se sabía que los recién nacidos de madres fumadoras tienen la función pulmonar más disminuida respecto a los de madres no fumadoras y que, durante el desarrollo, los niños expuestos al tabaquismo pasivo también sufren una alteración de su capacidad pulmonar y en ellos incluso es más frecuente el desarrollo de asma.\nEl 41% de los niños ingresados por crisis asmáticas eran fumadores pasivos y presentaban una mayor gravedad de las crisis de asma, según este nuevo trabajo que analizó los datos de una muestra de 365 niños, de entre 4 y 16 años, que en algún momento entre los años 2011 y 2015 precisaron un ingreso por una crisis asmática en el Hospital Gregorio Marañón, de Madrid.\nLa mediana de edad de los pacientes pediátricos incluidos fue de 5 años y la de duración del ingreso de 4 días y, de ellos, el 63% de eran niños, el 45% tenían un diagnóstico previo de asma y en el 65% coexistía un diagnóstico de atopia. De modo que el 41% de los niños asmáticos eran fumadores pasivos, de los cuales el 6% de madre fumadora, 14% de padre, el 19% de ambos y el 2% de otros familiares fumadores.\nAdemás, los expertos observaron que los niños expuestos al tabaquismo pasivo tenían una menor saturación de oxígeno en el momento del ingreso; una mayor puntuación en la escala de gravedad de las crisis asmáticas; peores parámetros de la función pulmonar; y habían tenido que realizar más visitas a urgencia durante los meses previos. Las crisis asmáticas eran más graves cuando el padre era fumador, respecto a la madre.\nLos datos de este último trabajo se exponen en la carta científica 'Impacto del tabaquismo pasivo en la función pulmonar y gravedad del asma en la población pediátrica', publicada en Archivos de Bronconeumología, la revista de la Sociedad Española de Neumología Pediátrica (SENP).\n\"Asma y tabaquismo pasivo son un mal binomio, ya que los niños asmáticos sufren de hiperreactividad bronquial y, son más vulnerables a contaminantes ambientales, como el humo de tabaco, que aumenta la inflamación de la vía aérea, la secreción bronquial y la limitación del flujo aéreo\", asegura Antonio Moreno, coordinador del Área de Neumología Pediátrica de la Sociedad Española de Neumología y Cirugía Torácica (SEPAR).\n\"Aunque en la literatura médica se ha insistido más en el papel materno, en el caso de este nuevo estudio las crisis asmáticas parecían ser más graves cuando era el padre el fumador, lo que podría estar relacionado con factores diferenciales entre progenitores, como la cantidad de tabaco fumado o el tipo de tabaco. Además, otros estudios anteriores han puesto de manifiesto que existe una mayor afectación en la función pulmonar con mayor cantidad de cigarrillos fumados por los padres\", explica el doctor Moreno.\n\"El tabaquismo indirecto es un factor de riesgo evitable, una de las principales causas de agravamiento del asma y el principal determinante ambiental de disminución de la función pulmonar, y el 41% de los niños de nuestra muestra eran fumadores pasivos, una proporción concordante a estudios previos, muy alta a pesar de tratarse de pacientes asmáticos\", señalan los autores del estudio.\nPor todo ello, desde SEPAR se ha insistido en la necesidad de llevar a cabo medidas preventivas para evitar el tabaquismo en el medio familiar con el objetivo de proteger la salud respiratoria de los niños.\n",
    "processed": [
        "mit",
        "niñ",
        "ingres",
        "asma",
        "fumador",
        "pasiv",
        "estudi",
        "hospital",
        "gregori",
        "marañon",
        "madr",
        "dat",
        "line",
        "apunt",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "niñ",
        "expuest",
        "tabaqu",
        "pasiv",
        "ambit",
        "domest",
        "prevalent",
        "asma",
        "infantil",
        "españ",
        "cifr",
        "sab",
        "recien",
        "nac",
        "madr",
        "fumador",
        "funcion",
        "pulmon",
        "disminu",
        "madr",
        "fumador",
        "desarroll",
        "niñ",
        "expuest",
        "tabaqu",
        "pasiv",
        "sufr",
        "alter",
        "capac",
        "pulmon",
        "frecuent",
        "desarroll",
        "asma",
        "niñ",
        "ingres",
        "crisis",
        "asmat",
        "fumador",
        "pasiv",
        "present",
        "graved",
        "crisis",
        "asma",
        "analiz",
        "dat",
        "muestr",
        "niñ",
        "años",
        "años",
        "precis",
        "ingres",
        "crisis",
        "asmat",
        "hospital",
        "gregori",
        "marañon",
        "madr",
        "median",
        "edad",
        "pacient",
        "pediatr",
        "inclu",
        "años",
        "duracion",
        "ingres",
        "niñ",
        "diagnost",
        "previ",
        "asma",
        "coexist",
        "diagnost",
        "atopi",
        "niñ",
        "asmat",
        "fumador",
        "pasiv",
        "madr",
        "fumador",
        "padr",
        "familiar",
        "fumador",
        "expert",
        "observ",
        "niñ",
        "expuest",
        "tabaqu",
        "pasiv",
        "menor",
        "satur",
        "oxigen",
        "ingres",
        "puntuacion",
        "escal",
        "graved",
        "crisis",
        "asmat",
        "peor",
        "parametr",
        "funcion",
        "pulmon",
        "visit",
        "urgenci",
        "mes",
        "previ",
        "crisis",
        "asmat",
        "grav",
        "padr",
        "fumador",
        "madr",
        "dat",
        "expon",
        "cart",
        "cientif",
        "impact",
        "tabaqu",
        "pasiv",
        "funcion",
        "pulmon",
        "graved",
        "asma",
        "poblacion",
        "pediatr",
        "public",
        "archiv",
        "bronconeumolog",
        "revist",
        "socied",
        "español",
        "neumolog",
        "pediatr",
        "senp",
        "asma",
        "tabaqu",
        "pasiv",
        "binomi",
        "niñ",
        "asmat",
        "sufr",
        "hiperreact",
        "bronquial",
        "vulner",
        "contamin",
        "ambiental",
        "hum",
        "tabac",
        "aument",
        "inflam",
        "via",
        "aere",
        "secrecion",
        "bronquial",
        "limit",
        "fluj",
        "aere",
        "asegur",
        "antoni",
        "moren",
        "coordin",
        "are",
        "neumolog",
        "pediatr",
        "socied",
        "español",
        "neumolog",
        "cirug",
        "torac",
        "sep",
        "literatur",
        "medic",
        "insist",
        "papel",
        "matern",
        "cas",
        "estudi",
        "crisis",
        "asmat",
        "parec",
        "grav",
        "padr",
        "fumador",
        "relacion",
        "factor",
        "diferencial",
        "progenitor",
        "cantid",
        "tabac",
        "fum",
        "tip",
        "tabac",
        "estudi",
        "anterior",
        "puest",
        "manifiest",
        "afect",
        "funcion",
        "pulmon",
        "cantid",
        "cigarrill",
        "fum",
        "padr",
        "explic",
        "doctor",
        "moren",
        "tabaqu",
        "indirect",
        "factor",
        "riesg",
        "evit",
        "principal",
        "caus",
        "agrav",
        "asma",
        "principal",
        "determin",
        "ambiental",
        "disminu",
        "funcion",
        "pulmon",
        "niñ",
        "muestr",
        "fumador",
        "pasiv",
        "proporcion",
        "concord",
        "estudi",
        "previ",
        "alta",
        "trat",
        "pacient",
        "asmat",
        "señal",
        "autor",
        "estudi",
        "sep",
        "insist",
        "neces",
        "cab",
        "med",
        "prevent",
        "evit",
        "tabaqu",
        "famili",
        "objet",
        "proteg",
        "salud",
        "respiratori",
        "niñ"
    ]
}