{
    "title": "\n                        Sanidad va a cambiar los indicadores para confirmar un caso de coronavirus: añade síntomas y será \"más sensible\"\n                    ",
    "subtitle": "En la detección en Atención Primaria, según ha avanzado Fernando Simón.",
    "author": "EUROPA PRESS",
    "date": "2020-05-06",
    "time": "13:23",
    "content": "El director del Centro de Coordinación de Alertas y Emergencias Sanitarias (CCAES), Fernando Simón, ha avanzado que el Ministerio de Sanidad, junto con las comunidades autónomas, va a publicar en los próximos días una nueva definición de caso de Covid-19, con el objetivo de incorporar más síntomas y ser \"más sensible\" en la detección de casos en Atención Primaria, coincidiendo con el inicio de la fase de desescalada.\nEn rueda de prensa tras el Comité Técnico de Gestión del Coronavirus, el epidemiólogo ha señalado que esta nueva guía se dará a conocer \"esta tarde o mañana\", y que busca que se sospeche de Covid-19 en los pacientes que presenten \"cualquier síntoma que sea compatible\". \n\"Esto implicará un esfuerzo muy importante de Atención Primaria para la toma de muestras, el aislamiento y seguimiento de muchos casos, que van a tener que estar muy controlados. Y también la responsabilidad importante de los pacientes. Entre pacientes y equipos de Atención Primaria, que espero que se refuercen adecuadamente, van a tener que establecer una dinámica adecuada para garantizar el aislamiento\", ha explicado Simón. \nSegún el experto, este nuevo sistema \"va a ser muy sensible\". \"Se va a buscar cualquier síntoma compatible. Los indicadores también van a cambiar, porque los nuevos casos serán de menos interés que los casos posibles. Se está trabajando intensamente para definirlos bien\", ha concluido.\n",
    "tags": [
        "Sanidad",
        "Salud",
        "Ministerio de Sanidad",
        "Síntomas",
        "Coronavirus",
        "Covid-19",
        "Fernando Simón"
    ],
    "processed_tags": [
        "sanid",
        "salud",
        "ministeri",
        "sanid",
        "sintom",
        "coronavirus",
        "cov",
        "fern",
        "simon"
    ],
    "processed": [
        "director",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "cca",
        "fern",
        "simon",
        "avanz",
        "ministeri",
        "sanid",
        "comun",
        "autonom",
        "public",
        "definicion",
        "cas",
        "cov",
        "objet",
        "incorpor",
        "sintom",
        "sensibl",
        "deteccion",
        "cas",
        "atencion",
        "primari",
        "coincid",
        "inici",
        "fas",
        "desescal",
        "rued",
        "prens",
        "comit",
        "tecnic",
        "gestion",
        "coronavirus",
        "epidemiolog",
        "señal",
        "gui",
        "dar",
        "mañan",
        "busc",
        "sospech",
        "cov",
        "pacient",
        "present",
        "sintom",
        "compat",
        "implic",
        "esfuerz",
        "import",
        "atencion",
        "primari",
        "tom",
        "muestr",
        "aislamient",
        "seguimient",
        "cas",
        "control",
        "respons",
        "import",
        "pacient",
        "pacient",
        "equip",
        "atencion",
        "primari",
        "esper",
        "refuerc",
        "adecu",
        "establec",
        "dinam",
        "adecu",
        "garantiz",
        "aislamient",
        "explic",
        "simon",
        "expert",
        "sistem",
        "sensibl",
        "busc",
        "sintom",
        "compat",
        "indic",
        "cambi",
        "cas",
        "interes",
        "cas",
        "posibl",
        "trabaj",
        "intens",
        "defin",
        "conclu"
    ]
}