{
    "title": "Cómo afrontar una adicción, legal o ilegal, al estar confinado: “El riesgo de recaer aumenta en los que viven solos\"",
    "subtitle": "Puede aumentar el riesgo de recaída, pero también es una oportunidad para tomar conciencia y dejarlo.",
    "author": "Mercedes Borja",
    "date": "2020-04-09",
    "time": "08:50",
    "content": "Luchar contra una adicción siempre es duro, pero cuando tienes que enfrentarte a ella en un ambiente de confinamiento, soledad, aislamiento social y un contexto en el que reina la incertidumbre y la ansiedad, la situación se complica aún más. Si, además, se difunden ‘fake news’ que aseguran que sustancias como la cocaína o el alcohol ayudan a prevenir el contagio por COVID-19, muchas personas que están tratando de afrontar una adicción pueden volverse aún más vulnerables a las posibles recaídas.\nJuan José Soriano, Jefe de Terapia de la clínica de rehabilitación Triora Monte Alminara, nos ayuda a comprender estas situaciones y nos da algunas claves para que el confinamiento no suponga un paso atrás en la rehabilitación de las personas que padecen adicciones. \nA priori, podríamos pensar que estar encerrado o con menos posibilidades de salir a la calle, podría ayudar a las personas adictas a mantenerse alejadas de sus adicciones. Sin embargo, como apunta Juan José Soriano, ocurre justamente lo contrario, pues esta situación aumenta el riesgo de recaída, “la adicción tiene que ver con el manejo que hacemos de nuestras emociones, y algunas emociones desagradables, como las que estamos viviendo ahora (tristeza, soledad, aburrimiento, etc.) pueden ser un factor de riesgo que, de alguna manera, lleve a esas personas a repetir instintivamente viejas conductas que están arraigadas en ellas”.\n El riesgo aumenta todavía más \"si se trata de personas que viven el confinamiento solas\". \"En estos casos, \"si son personas sin una red de apoyo social, es muy importante tenderles la mano. Por ejemplo, desde Triora hemos diseñado una red de apoyo abierta 24 horas el día a través de nuestros teléfonos, así como nuestra web y redes sociales para que todo aquel que lo necesite pueda ponerse en contacto con nosotros y, de este modo, ayudarles a abordar de forma sana y adecuada esta situación. Además, hemos adaptado nuestras terapias de manera online”.\nLas personas ya rehabitadas, en principio, no tendrían por qué sufrir más esta situación, pues, como afirma Soriano, “cuentan con recursos hacer un buen manejo de estas situaciones de crisis o de dificultad porque ya han tenido que hacerles frente con anterioridad. Sin embargo, en caso de que sintieran debilidad o dificultades, “deberían recurrir a su antiguo terapeuta para que pueda canalizar la situación”. \nHay distintos tipos de adicciones. En unas, las personas crean dependencia a determinadas sustancias, ya sean legales o ilegales, y en otras no existe sustancia, como la adicción al juego online o las nuevas tecnologías. \nAunque todas ellas se verán afectadas de manera negativa, para las últimas el confinamiento puede resultar especialmente dañino, “ahora mismo, tenemos a nuestro alcance un sinfín de posibilidades para apostar o para poder jugar de forma rápida y cómoda. Por eso, las personas con estas adicciones tienen que estar especialmente alerta, tanto él como las personas que le acompañen, y establecer horarios para acceder a las redes sociales, controlar en qué páginas puede entrar o no, y también establecer unas rutinas: buscar alternativas, otro tipo de actividades de distracción y de entretenimiento como pueden ser los juegos en familia o los juegos de mesa”, aconseja Juan José Soriano.\nEn cuanto a las sustancias, tenemos que diferenciar entre las ilegales, más difíciles de conseguir, y las legales, “el acceso es más difícil a lo que llamaríamos las “drogas no legales” pero, si atendemos a lo que nos están diciendo los medios de comunicación, vemos cómo en estos días se ha incrementado de forma muy significativa el acceso a las drogas legales como el alcohol. Puede ocurrir que dejemos de consumir la droga ‘estrella’ o la que habitualmente se consume, pero incrementar el consumo de drogas legales. Así que tenemos que estar muy pendientes también de que no se abra ese camino de empezar a abusar de otras drogas”. \nLas adicciones no sólo afectan a las personas que las sufren directamente, también a las personas que conviven con ellos. En estas circunstancias, la familia, sobre todo, tendrá que estar especialmente atenta y comprensiva para asumir los altibajos que se puedan presentar, “generar una corriente de empatía, de escucha… sin entrar en juicios, respetando y acompañando las dificultades que pueda presentar el adicto en estos momentos. La familia, ante todo, tiene que estar presente en la vida del adicto con firmeza para poner unos límites, pero también con ternura, porque esa persona se encuentra en un momento de dificultad y tiene que sentirse apoyado”, recomienda Soriano.\nEn caso de que esta persona se encuentre en pleno proceso de rehabilitación, Juan José Soriano aconseja, además, que se establezcan rutinas muy claras que ayuden a minimizar el estrés y el malestar que el confinamiento pueda sumar al ya estresante proceso de rehabilitación. Y echar mano de las terapias online “para seguir en contacto con su terapeuta y el proceso de recuperación. Es un buen momento para no despistarse del proceso y evitar olvidar que sigue estando en un proceso de recuperación”, asegura. En caso de presentarse síndrome de abstinencia, siempre hay que buscar ayuda médica profesional.\nPese a todas las dificultades adicionales a las que las personas con adicciones se enfrentan en estos días, Jefe de Terapia de Triora cree que esta situación también suponer una oportunidad para ellos, sobre todo los que todavía no son muy conscientes de que la tienen, “es una oportunidad para tomar conciencia de cómo estoy, darme cuenta de si puedo tener un problema de adicción y, en ese caso, intentar buscarle una solución”, asegura.\nY es que, muchas veces el estrés y el ajetreo diario no nos deja tiempo para parar, reflexionar y ver cómo estamos realmente, por eso “este parón puede ayudar a dar una respuesta adecuada a eso que me está pasando y que en otra ocasión no he podido identificar. Si ahora lo identifico, sería una oportunidad para cambiar el rumbo de mi vida y poner en orden aquello que en otras ocasiones no he tenido oportunidad”. \n",
    "processed": [
        "luch",
        "adiccion",
        "dur",
        "enfrentart",
        "ambient",
        "confin",
        "soled",
        "aislamient",
        "social",
        "context",
        "rein",
        "incertidumbr",
        "ansied",
        "situacion",
        "complic",
        "difund",
        "fak",
        "news",
        "asegur",
        "sustanci",
        "cocain",
        "alcohol",
        "ayud",
        "preven",
        "contagi",
        "cov",
        "person",
        "trat",
        "afront",
        "adiccion",
        "volv",
        "vulner",
        "posibl",
        "recaid",
        "juan",
        "jos",
        "sorian",
        "jef",
        "terapi",
        "clinic",
        "rehabilit",
        "trior",
        "mont",
        "almin",
        "ayud",
        "comprend",
        "situacion",
        "clav",
        "confin",
        "supong",
        "pas",
        "atras",
        "rehabilit",
        "person",
        "padec",
        "adiccion",
        "priori",
        "podr",
        "pens",
        "encerr",
        "posibil",
        "sal",
        "call",
        "ayud",
        "person",
        "adict",
        "manten",
        "alej",
        "adiccion",
        "apunt",
        "juan",
        "jos",
        "sorian",
        "ocurr",
        "just",
        "contrari",
        "situacion",
        "aument",
        "riesg",
        "recaid",
        "adiccion",
        "manej",
        "emocion",
        "emocion",
        "desagrad",
        "viv",
        "tristez",
        "soled",
        "aburr",
        "etc",
        "factor",
        "riesg",
        "llev",
        "person",
        "repet",
        "instint",
        "viej",
        "conduct",
        "arraig",
        "riesg",
        "aument",
        "person",
        "viv",
        "confin",
        "cas",
        "person",
        "red",
        "apoy",
        "social",
        "import",
        "tend",
        "man",
        "trior",
        "diseñ",
        "red",
        "apoy",
        "abiert",
        "telefon",
        "web",
        "red",
        "social",
        "necesit",
        "pon",
        "contact",
        "ayud",
        "abord",
        "form",
        "san",
        "adecu",
        "situacion",
        "adapt",
        "terapi",
        "onlin",
        "person",
        "rehabit",
        "principi",
        "sufr",
        "situacion",
        "afirm",
        "sorian",
        "cuent",
        "recurs",
        "manej",
        "situacion",
        "crisis",
        "dificult",
        "hac",
        "frent",
        "anterior",
        "cas",
        "sint",
        "debil",
        "dificultad",
        "deb",
        "recurr",
        "antigu",
        "terapeut",
        "canaliz",
        "situacion",
        "distint",
        "tip",
        "adiccion",
        "person",
        "cre",
        "dependent",
        "determin",
        "sustanci",
        "legal",
        "ilegal",
        "sustanci",
        "adiccion",
        "jueg",
        "onlin",
        "tecnolog",
        "veran",
        "afect",
        "negat",
        "confin",
        "result",
        "especial",
        "dañin",
        "alcanc",
        "sinfin",
        "posibil",
        "apost",
        "jug",
        "form",
        "rap",
        "comod",
        "person",
        "adiccion",
        "especial",
        "alert",
        "person",
        "acompañ",
        "establec",
        "horari",
        "acced",
        "red",
        "social",
        "control",
        "pagin",
        "entrar",
        "establec",
        "rutin",
        "busc",
        "altern",
        "tip",
        "activ",
        "distraccion",
        "entreten",
        "jueg",
        "famili",
        "jueg",
        "mes",
        "aconsej",
        "juan",
        "jos",
        "sorian",
        "sustanci",
        "diferenci",
        "ilegal",
        "dificil",
        "legal",
        "acces",
        "dificil",
        "llam",
        "drog",
        "legal",
        "atend",
        "dic",
        "medi",
        "comun",
        "vem",
        "increment",
        "form",
        "signific",
        "acces",
        "drog",
        "legal",
        "alcohol",
        "ocurr",
        "dej",
        "consum",
        "drog",
        "estrell",
        "habitual",
        "consum",
        "increment",
        "consum",
        "drog",
        "legal",
        "pendient",
        "abra",
        "camin",
        "empez",
        "abus",
        "drog",
        "adiccion",
        "afect",
        "person",
        "sufr",
        "direct",
        "person",
        "conviv",
        "circunst",
        "famili",
        "especial",
        "atent",
        "comprens",
        "asum",
        "altibaj",
        "pued",
        "present",
        "gener",
        "corrient",
        "empat",
        "escuch",
        "entrar",
        "juici",
        "respet",
        "acompañ",
        "dificultad",
        "present",
        "adict",
        "moment",
        "famili",
        "present",
        "vid",
        "adict",
        "firmez",
        "limit",
        "ternur",
        "person",
        "dificult",
        "sent",
        "apoy",
        "recomiend",
        "sorian",
        "cas",
        "person",
        "encuentr",
        "plen",
        "proces",
        "rehabilit",
        "juan",
        "jos",
        "sorian",
        "aconsej",
        "establezc",
        "rutin",
        "clar",
        "ayud",
        "minimiz",
        "estres",
        "malest",
        "confin",
        "sum",
        "estres",
        "proces",
        "rehabilit",
        "echar",
        "man",
        "terapi",
        "onlin",
        "segu",
        "contact",
        "terapeut",
        "proces",
        "recuper",
        "despist",
        "proces",
        "evit",
        "olvid",
        "proces",
        "recuper",
        "asegur",
        "cas",
        "present",
        "sindrom",
        "abstinent",
        "busc",
        "ayud",
        "medic",
        "profesional",
        "pes",
        "dificultad",
        "adicional",
        "person",
        "adiccion",
        "enfrent",
        "jef",
        "terapi",
        "trior",
        "cre",
        "situacion",
        "supon",
        "oportun",
        "conscient",
        "oportun",
        "tom",
        "concienci",
        "darm",
        "problem",
        "adiccion",
        "cas",
        "busc",
        "solucion",
        "asegur",
        "estres",
        "ajetre",
        "diari",
        "dej",
        "par",
        "reflexion",
        "realment",
        "paron",
        "ayud",
        "respuest",
        "adecu",
        "pas",
        "ocasion",
        "pod",
        "identific",
        "identif",
        "oportun",
        "cambi",
        "rumb",
        "vid",
        "orden",
        "ocasion",
        "oportun"
    ]
}