{
    "title": "\n                        ¿Los huevos y la leche son suficientes para conseguir los niveles recomendados de vitamina B12?\n                    ",
    "subtitle": "En ciertos casos es recomendable la toma de suplementos con vitamina B12 para llegar a los niveles recomendados. ",
    "author": "20minutos",
    "date": "2020-05-06",
    "time": "09:03",
    "content": "Cada vez son más las personas que eligen la opción de las dietas vegetarianas, eliminando del consumo los productos cárnicos. Sin embargo, el hecho de llevar una dieta vegetariana no tiene por qué impedir que la alimentación se realice de forma equilibrada, variada y completa. \nUna de las carencias importantes en la dieta vegetariana es la vitamina B12, un componente esencial para el funcionamiento del cerebro y del sistema nervioso. Esta vitamina ayuda a la síntesis y regulación del ADN y coopera en el metabolismo de aminoácidos, ácidos grasos y glúcidos, tal y como señala el centro de nutrición Júlia Farré. \nLas funciones esenciales que cumple esta vitamina en el organismo hace que sea fundamental alimentarse de forma variada para conseguir los niveles recomendados. En una dieta normal, se pueden conseguir esta vitamina de alimentos como, por ejemplo, hígado de vaca, almejas, pescado, carne, huevos o lácteos.\nDe este modo, las personas ovolacteovegetarianas pueden cubrir la carencia de vitamina B12 mediante el consumo de huevos y lácteos, aunque las opciones para llegar a unos niveles recomendados de esta vitamina son, tomar cada día una de las siguientes opciones: 7 huevos, 500 gramos de queso o 4,5 vasos de leche.\nLo más fácil es la mezcla de estas tres opciones para tratar de ingerir la cantidad suficiente de vitamina B12 al día. Sin embargo, para las personas que tengan dificultad para ingerir estas cantidades cada día, se hace recomendable, tanto para los ovolacteovegetarianos, como para los vegetarianos estrictos o veganos, el uso de complementos o suplementos alimenticios.\n",
    "tags": [
        "Salud",
        "Leche",
        "Huevos",
        "Nutrición",
        "tagfree"
    ],
    "processed_tags": [
        "salud",
        "lech",
        "huev",
        "nutricion",
        "tagfre"
    ],
    "processed": [
        "person",
        "elig",
        "opcion",
        "diet",
        "vegetarian",
        "elimin",
        "consum",
        "product",
        "carnic",
        "diet",
        "vegetarian",
        "imped",
        "aliment",
        "realic",
        "form",
        "equilibr",
        "vari",
        "complet",
        "carenci",
        "import",
        "diet",
        "vegetarian",
        "vitamin",
        "b12",
        "component",
        "esencial",
        "funcion",
        "cerebr",
        "sistem",
        "nervios",
        "vitamin",
        "ayud",
        "sintesis",
        "regul",
        "adn",
        "cooper",
        "metabol",
        "aminoac",
        "acid",
        "gras",
        "gluc",
        "señal",
        "centr",
        "nutricion",
        "juli",
        "farr",
        "funcion",
        "esencial",
        "cumpl",
        "vitamin",
        "organ",
        "fundamental",
        "aliment",
        "form",
        "vari",
        "nivel",
        "recomend",
        "diet",
        "normal",
        "vitamin",
        "aliment",
        "hig",
        "vac",
        "almej",
        "pesc",
        "carn",
        "huev",
        "lacte",
        "person",
        "ovolacteovegetarian",
        "cubr",
        "carenci",
        "vitamin",
        "b12",
        "consum",
        "huev",
        "lacte",
        "opcion",
        "lleg",
        "nivel",
        "recomend",
        "vitamin",
        "tom",
        "siguient",
        "opcion",
        "huev",
        "gram",
        "ques",
        "vas",
        "lech",
        "facil",
        "mezcl",
        "opcion",
        "trat",
        "inger",
        "cantid",
        "suficient",
        "vitamin",
        "b12",
        "person",
        "dificult",
        "inger",
        "cantidad",
        "recomend",
        "ovolacteovegetarian",
        "vegetarian",
        "estrict",
        "vegan",
        "complement",
        "suplement",
        "alimentici"
    ]
}