{
    "title": "¿Cómo afecta el tabaco durante la gestación?",
    "subtitle": "El 30% de las mujeres fumadoras siguen consumiendo tabaco durante la gestación.",
    "author": "RAQUEL LEMOS",
    "date": "2020-04-10",
    "time": "09:24",
    "content": "Fumar es un hábito nocivo para la salud, sobre todo, para las mujeres que están embarazadas. Algunas no consiguen dejarlo porque el síndrome de abstinencia les genera mucha ansiedad. Otras, reducen el número de pitillos que consumen porque creen que así no es perjudicial. Lo que no saben es que, en ambos casos, el tabaco durante la gestación pone en riesgo la salud y la vida del bebé.\nAunque parezca sorprendente, \"el 30% de las fumadoras lo hace durante el embarazo, con la falsa idea de que reducir el consumo evita dañar al feto\". Una afirmación con la que la Sociedad Española de Neumología y Cirugía Torácica (SEPAR) pretende concienciar de lo necesario que es abandonar este hábito.\nAdemás, \"lo ideal es que la mujer fumadora deje el hábito de fumar antes del embarazo\", como indica la Asociación Española de Pediatría (AEPED), y especifica que los cigarrillos electrónicos tampoco son productos seguros.\nAumento del riesgo de aborto, de muerte perinatal o de que se produzca un parto prematuro... Estas son algunas de las consecuencias de cómo afecta el tabaco durante la gestación, según señala la SEPAR. No obstante, existen otros efectos nocivos que este hábito puede tener en el bebé.\nUna mujer embarazada que fuma debe saber que el tabaco puede provocar que su bebé esté más expuesto a sufrir \"síntomas respiratorios, otitis media de repetición, [...] asma, caries, enfermedades cardiovasculares en el futuro y una pérdida de la función renal\", afirma la SEPAR. \nAdemás de todas estas consecuencias, también aumentan las posibilidades de que el bebé nazca con bajo peso o que desarrolle malformaciones congénitas, defectos del desarrollo neurológico, hipertensión, labio leporino u obesidad, alerta el Estudio Colaborativo Español de Malformaciones Congénitas (ECEMC).\nLas posibilidades de que se produzca un embarazo ectópico aumentan cuando la madre es fumadora. El óvulo se implanta fuera del útero (trompas de Falopio, cavidad abdominal, ovarios, etc.) y el embarazo no puede seguir adelante. Esto causa dolor y sangrado, aunque también puede producirse una hemorragia que ponga en grave riesgo la vida de la madre. \nCuando una mujer que está embarazada no deja de fumar aumenta el daño que provocan los radicales libres, como indica la ECEMC. Esto puede hacer que tenga una mayor predisposición a desarrollar diabetes durante la gestación o que los niveles de colesterol en sangre aumenten.\nCon todo, el tabaco durante la gestación no solo puede hacer que las posibilidades de sufrir un aborto sean mayores, sino que en el caso de volver a intentar concebir esto será más difícil debido a que fumar afecta a la fertilidad.\nEl tabaco durante la gestación es muy peligroso tanto para la madre como para el bebé. Por esta razón, conviene dejarlo cuanto antes. Esto incluye a la pareja u otras personas que vivan con ella y que no deben fumar en presencia de la futura madre. Pues, ser fumadora pasiva también entraña los mismos riesgos.\n",
    "processed": [
        "fum",
        "habit",
        "nociv",
        "salud",
        "mujer",
        "embaraz",
        "dej",
        "sindrom",
        "abstinent",
        "gener",
        "ansied",
        "reduc",
        "numer",
        "pitill",
        "consum",
        "cre",
        "perjudicial",
        "cas",
        "tabac",
        "gestacion",
        "pon",
        "riesg",
        "salud",
        "vid",
        "beb",
        "parezc",
        "sorprendent",
        "fumador",
        "embaraz",
        "fals",
        "ide",
        "reduc",
        "consum",
        "evit",
        "dañ",
        "fet",
        "afirm",
        "socied",
        "español",
        "neumolog",
        "cirug",
        "torac",
        "sep",
        "pretend",
        "concienci",
        "necesari",
        "abandon",
        "habit",
        "ideal",
        "muj",
        "fumador",
        "dej",
        "habit",
        "fum",
        "embaraz",
        "indic",
        "asoci",
        "español",
        "pediatr",
        "aep",
        "especif",
        "cigarrill",
        "electron",
        "product",
        "segur",
        "aument",
        "riesg",
        "abort",
        "muert",
        "perinatal",
        "produzc",
        "part",
        "prematur",
        "consecuent",
        "afect",
        "tabac",
        "gestacion",
        "señal",
        "sep",
        "obstant",
        "efect",
        "nociv",
        "habit",
        "beb",
        "muj",
        "embaraz",
        "fum",
        "tabac",
        "provoc",
        "beb",
        "expuest",
        "sufr",
        "sintom",
        "respiratori",
        "otitis",
        "medi",
        "repeticion",
        "asma",
        "cari",
        "enfermedad",
        "cardiovascular",
        "futur",
        "perd",
        "funcion",
        "renal",
        "afirm",
        "sep",
        "consecuent",
        "aument",
        "posibil",
        "beb",
        "nazc",
        "pes",
        "desarroll",
        "malform",
        "congenit",
        "defect",
        "desarroll",
        "neurolog",
        "hipertension",
        "labi",
        "leporin",
        "obes",
        "alert",
        "estudi",
        "colabor",
        "español",
        "malform",
        "congenit",
        "ecemc",
        "posibil",
        "produzc",
        "embaraz",
        "ectop",
        "aument",
        "madr",
        "fumador",
        "ovul",
        "implant",
        "uter",
        "tromp",
        "falopi",
        "cavid",
        "abdominal",
        "ovari",
        "etc",
        "embaraz",
        "segu",
        "caus",
        "dolor",
        "sangr",
        "produc",
        "hemorragi",
        "pong",
        "grav",
        "riesg",
        "vid",
        "madr",
        "muj",
        "embaraz",
        "dej",
        "fum",
        "aument",
        "dañ",
        "provoc",
        "radical",
        "libr",
        "indic",
        "ecemc",
        "predisposicion",
        "desarroll",
        "diabet",
        "gestacion",
        "nivel",
        "colesterol",
        "sangr",
        "aument",
        "tabac",
        "gestacion",
        "posibil",
        "sufr",
        "abort",
        "mayor",
        "cas",
        "volv",
        "conceb",
        "dificil",
        "fum",
        "afect",
        "fertil",
        "tabac",
        "gestacion",
        "peligr",
        "madr",
        "beb",
        "razon",
        "convien",
        "dej",
        "inclu",
        "parej",
        "person",
        "viv",
        "fum",
        "presenci",
        "futur",
        "madr",
        "fumador",
        "pasiv",
        "entrañ",
        "riesg"
    ]
}