{
    "title": "Los primeros astronautas que viajan al espacio durante la pandemia extreman las medidas de seguridad",
    "subtitle": "Han despegado este jueves desde Baikonur rumbo a la ISS sin invitados ni familiares. La cuarentena fue más larga de lo habitual y también la siguieron los trabajadores que les asisten en la misión",
    "author": "TERESA GUERRERO",
    "date": "2020-04-09",
    "time": "13:47",
    "content": "La pandemia de coronavirus nos ha obligado a acostumbrarnos al confinamiento y a seguir con disciplina una serie de normas, algo a lo que ya están muy habituados los astronautas. Ellos saben bien lo que supone estar aislados durante meses, convivir con pocas personas en un espacio reducido y respetar escrupulosamente las reglas.\nSon expertos también en cuarentenas, pues son una parte obligatoria de su preparación antes de viajar al espacio. Aislándolos durante dos semanas se evitan episodios como los vividas al inicio de la carrera espacial cuando, en 1968, un acatarrado Walter Schirra, del Apolo 7, provocó una situación de gran tensión con el centro de control de la NASA en Houston que llegó a poner en peligro la misión. Schirra contagió el resfriado a su compañero Donn Eisele, que presentó síntomas más leves. \nCuando regresaron de la Luna, Neil Armstrong, Buzz Aldrin y Michael Collins también tuvieron que hacer cuarentena antes de que se les permitiera ir a casa, en ese caso para asegurarse de que no habían traído consigo algún organismo peligroso para la Tierra.\nLos tres primeros astronautas que viajan a la Estación Espacial Internacional (ISS) desde que el coronavirus se propagó fuera de China han despegado este jueves desde el cosmódromo de Baikonur, en Kazajistán. Unas seis horas después, el estadounidense Chris Cassidy y los rusos Anatoli Ivanishin e Ivan Vagner han llegado a la ISS sin rastro de coronavirus en sus organismos ni en los componentes y provisiones que llevan. O ese ha sido al menos el objetivo que se han marcado los responsables de esta misión, obsesionados con evitar que el virus llegue a la plataforma orbital situada a 400 km. de la Tierra.\nDurante el último mes se han extremado las medidas de seguridad y se han implantado otras nuevas que han alterado la misión. Como decíamos, los astronautas siempre tienen que hacer dos semanas de cuarentena pero por primera vez los tres tripulantes han tenido que estar dos semanas más aislados antes de viajar a Baikonur. Así que Cassidy, Ivanishin y Vagner no han podido hacer sus salidas habituales para comer en restaurantes de Moscú y también se han tenido que saltar los tradicionales actos de homenaje a Yuri Gagarin en Baikonur. No se ha querido correr ningún riesgo.\n\nLos técnicos y científicos que les atendieron fueron reducidos al mínimo y también estuvieron en cuarentena. Y por primera vez en la historia reciente, sus familiares no pudieron acompañarles al lanzamiento. La nave rusa Soyuz despegó sin invitados en el cosmódromo.\n\"Ningún virus es más fuerte que el deseo humano de explorar\", dijo tras el lanzamiento JIm Bridenstine, director de la NASA, a través de un tuit. \nEn la ISS les han recibido el comandante ruso Oleg Skripochka y los estadounidenses Andrew Morgan y Jessica Meir. Está previsto que estos tres astronautas finalicen su misión y regresen a la Tierra el próximo 17 de abril en la nave Soyuz MS-15. Morgan se fue de la Tierra el 20 de julio de 2019 y Meir y Skripochka están en el espacio desde el 25 de septiembre así que son los únicos seres humanos que han vivido la crisis sanitaria fuera de nuestro planeta.\nDurante unos días, estos seis astronautas convivirán estrechamente en las instalaciones de la ISS, con el riesgo que supondría que uno de los nuevos tripulantes hubiera contraído el coronavirus. En la plataforma orbital hay medicinas, equipos de reanimación y cuentan con la asistencia remota y permanente de médicos, que monitorizan su estado de salud.\nPero lo síntomas de la Covid-19 , aunque fueran leves, serían probablemente más molestos en el espacio, como narró en 1968 Schirra, que tuvo que pasar su catarro en una pequeña nave presurizada y experimentó un gran malestar que le llevó a enfrentarse a los responsables de la NASA y a hacer la reentrada a la Tierra sin el casco.\nAdemás, si un astronauta sufriera Covid-19 en el espacio y su situación se agravara, una evacuación a la Tierra sería muy complicada.\nDesde marzo, la detección de casos de coronavirus entre los empleados de las agencias espaciales ha alterado el desarrollo de algunas misiones. El 8 de marzo, un trabajador del Centro de Investigación Ames de la NASA, en Silicon Valley, fue el primer positivo en la agencia de EEUU. Desde mediados de mes, la mayoría de los empleados de los centros de la NASA trabaja de forma remota y sólo permanece en sus instalaciones el personal imprescindible para operar las naves y mantener la seguridad. Los astronautas del Centro Espacial Johnson de Houston siguen entrenando extremando las medidas para evitar contagios.\nPor su parte, la Agencia Espacial Europea (ESA) reanudó a principios de abril las operaciones de las misiones científicas paralizadas desde el 24 de marzo -entre ellas la Solar Orbiter y las marcianas  Mars Express y TGO- cuando uno de sus trabajadores del Centro Europeo de Operaciones Espaciales, en Darmstadt (Alemania), dio positivo en Covid-19. Las operaciones se retomaron tras la limpieza de las instalaciones y los empleados que estuvieron en contacto con la persona infectada fueron puestos en cuarentena.\n",
    "processed": null
}