{
    "title": "De buscar el bosón de Higgs a producir respiradores y gel: el CERN se vuelca en la pandemia de coronavirus",
    "subtitle": "La organización que opera el gran acelerador de partículas LHC cede el uso de sus potentes ordenadores, sus impresoras 3D, su flota de vehículos, su cuerpo de bomberos y, sobre todo, el talento de sus investigadores",
    "author": "TERESA GUERRERO",
    "date": "2020-04-08",
    "time": "18:25",
    "content": "El coronavirus ha afectado a todos los sectores, incluidos los centros de investigación de todo el mundo, muchos de los cuales han aparcado temporalmente parte de su actividad científica al mismo tiempo que se ponían manos a la obra para contribuir a combatir la pandemia. \nEs el caso del CERN, la Organización Europea para la Investigación Nuclear responsable del faraónico acelerador de partículas LHC en el que se descubrió en 2012 el bosón de Higgs. Según ha anunciado esta semana su equipo directivo, por un lado su personal está diseñando y produciendo material útil para tratar la Covid-19 y evitar su propagación; y por otro, intentará sacar el máximo provecho de los recursos logístícos y computacionales de este gran centro de investigación con sede en Ginebra.\nAsí, echará mano de los conocimientos técnicos y científicos de los 17.000 expertos vinculados al CERN en todo el mundo para recoger y coordinar ideas que puedan ser útiles para hacer frente a la pandemia que ya ha matado a 83.000 personas en todo el mundo. Las iniciativas son variadas, están en distintas fases de desarrollo y abarcan desde propuestas sencillas al desarrollo de equipos médicos complejos. \nComprenden, por ejemplo, la producción de grandes cantidades de gel desinfectante y nuevas propuestas para fabricar ventiladores, convertidos en uno de los recursos más demandados en esta crisis sanitaria y de los que hay una gran escasez en la mayoría de países.\nLa iniciativa fue lanzada el 27 de marzo y el 4 de abril, el CERN abrió una web específica sobre el coronavirus. Los responsables de este centro dedicado a desentrañar los enigmas de la física han ofrecido su colaboración directa a la Organización Mundial de la Salud (OMS), con la que desde 2011 tienen un acuerdo de cooperación. \"No queremos hacer cosas porque pensamos que nosotros las hacemos mejor. Estamos ofreciendo nuestros servicios para que los expertos nos digan cómo podemos ayudar\", ha declarado en un comunicado Beniamino Di Girolamo, responsable del equipo del CERN centrado en Covid-19. \"Es impresionante ver la cantidad, variedad y calidad de las ideas\", añade.\nEntre los proyectos que ya están sobre la mesa figuran tres propuestas realizadas por físicos de partículas para diseñar ventiladores sencillos de fabricar, algunos de ellos basados en la misma tecnología que utilizan para sus experimentos de física. \nTambién se ha propuesto el uso de la flota de vehículos para hacer repartos de recursos en las regiones cercanas al CERN (el LHC está entre Francia y Suiza), fabricar material médico utilizando sus impresoras 3D y poner a disposición de los gestores de la crisis la enorme capacidad computacional de los ordenadores del CERN, que puede resultar útil para acelerar el desarrollo de una vacuna. \nEntre el 3 y el 5 de abril ,el CERN colaboró en un hackathon (un encuentro de programadores) por internet organizado por el Gobierno de Suiza para desarrollar herramientas contra el coronavirus. La capacidad computacional también se está usando para diseñar herramientas para la enseñanza a distancia, como Open Up2U. Por otro lado, se ha establecido una plataforma en EEUU llamada Science Responds con el objetivo de facilitar la coordinación entre la comunidad de investigadores de todo el mundo para combatir la enfermedad. \nUna tonelada de gel desinfectante irá destinado a la Gendarmería de la región Pays de Gex. Esta fuerza policial francesa contará también con máscaras protectoras Perspex producidas por personal del CERN. Por otro lado, el cuerpo de bomberos con el que cuenta este organismo científico para vigilar los largos túneles de su laboratorio subterráneo de física de partículas también se ha puesto a disposición de las autoridades para ayudar a gestionar la pandemia.\n",
    "processed": [
        "coronavirus",
        "afect",
        "sector",
        "inclu",
        "centr",
        "investig",
        "mund",
        "aparc",
        "temporal",
        "activ",
        "cientif",
        "pon",
        "man",
        "obra",
        "contribu",
        "combat",
        "pandemi",
        "cas",
        "cern",
        "organiz",
        "europe",
        "investig",
        "nucl",
        "respons",
        "faraon",
        "aceler",
        "particul",
        "lhc",
        "descubr",
        "boson",
        "higgs",
        "anunci",
        "seman",
        "equip",
        "direct",
        "personal",
        "diseñ",
        "produc",
        "material",
        "util",
        "trat",
        "cov",
        "evit",
        "propag",
        "intent",
        "sac",
        "maxim",
        "provech",
        "recurs",
        "logistic",
        "computacional",
        "centr",
        "investig",
        "sed",
        "ginebr",
        "echar",
        "man",
        "conoc",
        "tecnic",
        "cientif",
        "expert",
        "vincul",
        "cern",
        "mund",
        "recog",
        "coordin",
        "ide",
        "pued",
        "util",
        "frent",
        "pandemi",
        "mat",
        "person",
        "mund",
        "inici",
        "vari",
        "distint",
        "fas",
        "desarroll",
        "abarc",
        "propuest",
        "sencill",
        "desarroll",
        "equip",
        "medic",
        "complej",
        "comprend",
        "produccion",
        "cantidad",
        "gel",
        "desinfect",
        "propuest",
        "fabric",
        "ventil",
        "convert",
        "recurs",
        "demand",
        "crisis",
        "sanitari",
        "escasez",
        "mayor",
        "pais",
        "inici",
        "lanz",
        "marz",
        "abril",
        "cern",
        "abri",
        "web",
        "especif",
        "coronavirus",
        "respons",
        "centr",
        "dedic",
        "desentrañ",
        "enigm",
        "fisic",
        "ofrec",
        "colabor",
        "direct",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "cooper",
        "pens",
        "ofrec",
        "servici",
        "expert",
        "dig",
        "ayud",
        "declar",
        "comunic",
        "beniamin",
        "di",
        "girolam",
        "respons",
        "equip",
        "cern",
        "centr",
        "cov",
        "impresion",
        "cantid",
        "varied",
        "calid",
        "ide",
        "añad",
        "proyect",
        "mes",
        "figur",
        "propuest",
        "realiz",
        "fisic",
        "particul",
        "diseñ",
        "ventil",
        "sencill",
        "fabric",
        "bas",
        "tecnolog",
        "utiliz",
        "experiment",
        "fisic",
        "propuest",
        "flot",
        "vehicul",
        "repart",
        "recurs",
        "region",
        "cercan",
        "cern",
        "lhc",
        "franci",
        "suiz",
        "fabric",
        "material",
        "medic",
        "utiliz",
        "impresor",
        "3d",
        "disposicion",
        "gestor",
        "crisis",
        "enorm",
        "capac",
        "computacional",
        "orden",
        "cern",
        "result",
        "util",
        "aceler",
        "desarroll",
        "vacun",
        "abril",
        "cern",
        "colabor",
        "hackathon",
        "encuentr",
        "program",
        "internet",
        "organiz",
        "gobiern",
        "suiz",
        "desarroll",
        "herramient",
        "coronavirus",
        "capac",
        "computacional",
        "usand",
        "diseñ",
        "herramient",
        "enseñ",
        "distanci",
        "open",
        "up2u",
        "establec",
        "plataform",
        "eeuu",
        "llam",
        "scienc",
        "responds",
        "objet",
        "facilit",
        "coordin",
        "comun",
        "investig",
        "mund",
        "combat",
        "enfermed",
        "tonel",
        "gel",
        "desinfect",
        "ira",
        "destin",
        "gendarm",
        "region",
        "pays",
        "gex",
        "fuerz",
        "policial",
        "frances",
        "cont",
        "masc",
        "protector",
        "perspex",
        "produc",
        "personal",
        "cern",
        "cuerp",
        "bomber",
        "organ",
        "cientif",
        "vigil",
        "larg",
        "tunel",
        "laboratori",
        "subterrane",
        "fisic",
        "particul",
        "puest",
        "disposicion",
        "autor",
        "ayud",
        "gestion",
        "pandemi"
    ]
}