{
    "title": "La contaminación hace más letal al coronavirus",
    "subtitle": "La enfermedad causada por la pandemia presenta mayores índices de mortalidad en los lugares donde hay más polución, según una investigación de la Universidad de Harvard",
    "author": "CARLOS FRESNEDA",
    "date": "2020-04-09",
    "time": "10:57",
    "content": "La alta contaminación hace más letal al coronavirus, según ha revelado un estudio de la Universidad de Harvard a partir de los datos en 3.000 condados norteamericanos. El informe revela que la mortalidad del virus aumenta en las zonas con una mayor concentración de partículas en suspensión de menos de 2,5 micras (PM2,5), provenientes sobre todo de las emisiones del tráfico y de los edificios.\nHasta ahora, la mayoría de los estudios se centraban en la caída de la contaminación por dióxido de nitrógeno y de la emisiones de CO2 en los núcleos urbanos por la implantación de medidas drásticas de \"distancia social\" (hasta una cuarta parte en China y un 60% en las grandes ciudades británicas). La investigación de Harvard está centrada, sin embargo, en el efecto que la contaminación sigue teniendo en los habitantes de las ciudades, más vulnerables al impacto directo del coronavirus por la mala calidad del aire que respiran.\n\"Hemos descubierto que un aumento de tan solo un microgramo por metro cúbico de PM2,5 puede traducirse en un incremento del 15% en la tasa de mortalidad del Covid-19\", puede leerse en las conclusiones del estudio, que recuerda como las PM2,5 estás considerada como una factor que contribuye al agravamiento de enfermedades respiratorias como la bronquitis o el asma.\n\"Nuestra investigación es consistente con otros trabajos científicos que apuntan a la correlación que existió entre la exposición a las partículas en suspensión y la mortalidad durante la epidemia de gripe aviar en el 2003\", apunta Rachel Nethery, miembro del equipo de la TH Chan School of Public Health de Harvard, que realizó muestras el pasado 4 de abril en una amplia zona que cubre el 95% de la población de 3.000 condados norteamericanos.\nEl noreste de Estados Unidos, entre Nueva York y Boston, es con diferencia la zona no solo con más casos, sino también con mayor mortalidad de la epidemia, que se ha cobrado 12.906 vidas en el país, con casi 400.000 casos confirmados. Las zonas urbanas de Chicago, Detroit, Houston, Miami, Atlanta, Los Angeles, San Franciso y Seattle muestran también una alta incidencia del virus.\nOtro estudio, codirigido por el doctor Edoardo Conticini de la Universida de Siena, ha comprobado que la contaminación puede ser la causa de la elevada mortalidad del 12% en dos regiones altamente industrializadas del norte de Italia -Lombardía y Emilia Romagna- en comparación con el 4.5% en el resto el país.\nLa investigadora Francesca Dominici, codirectora de la Harvard Data Science Initiative, sostiene que los estudios en las áreas urbanas de Estados Unidos e Italia pueden fácilmente extenderse a otros países por una razón obvia: \"Los riesgos de la exposición a largo plazo a las partículas PM2,5 están bien reconocidos en todo el mundo. Sus efectos son muy adversos en los sistemas respiratorios y cardiovasculares, y por tanto pueden exacerbar los síntomas y las infecciones causadas por Covid-19 e incrementar el riesgo de muerte\".\nLa contaminación inhibe el funcionamiento normal de los cilios, unas proyecciones similares a cabellos que extraen microbios y residuos de las vías respiratorias y que están consideradas como la primera línea de protección de los pulmones frente a la invasión de patógenos. Con la efectividad de los cilios pulmonares disminuidas, la posibilidad desarrollar condiciones respiratorias crónicas es notablemente mayor.\nLa Organización Mundial de la Salud (OMS) considera la contaminación como el enemigo número uno de la salud pública en el mundo, responsable de más de siete millones de muertes prematuras en el mundo por enfermedades respiratorias, cardiovasculares y cáncer. Más de la mitad de la población mundial vive en ciudades y el 80% está expuesta a niveles superiores de contaminación del aire a los máximos recomendados por la OMS.\n",
    "processed": null
}