{
    "title": "La superluna más especial: pascual, rosa... y la más grande y brillante de 2020",
    "subtitle": "La primera Luna llena de esta extraña primavera, que vivimos desde el confinamiento doméstico, coincide con el momento de máxima cercanía entre la Tierra y satélite natural",
    "author": "ÁNGEL DÍAZ",
    "date": "2020-04-07",
    "time": "09:24",
    "content": "La Luna llena más especial del año, y primera de esta extraña primavera, nos pilla a todos en casa, aunque muchos la observarán desde sus ventanas o terrazas y hay iniciativas para que, quien pueda, fotografíe al satélite en su máximo esplendor y comparta la imagen en las redes. El evento astronómico tendrá lugar en la noche del martes 7 al miércoles 8 de abril, momento en que coincidirán varias circunstancias: es la Luna llena más grande y luminosa del año, al producirse el punto de máximo acercamiento (perigeo) entre nuestro planeta y su satélite natural. También se trata de la primera Luna llena de la primavera, vinculada tanto a la Pascua judía  como a la Semana Santa cristiana. \"Este año se da la circunstancia de que la Luna pascual tendrá lugar cuando la Luna se encuentra muy próxima al perigeo, su posición más próxima a la Tierra. Esto es una coincidencia que se da este año, y que no suele suceder\", explica Rafael Bachiller, director del Observatorio Astronómico Nacional. El perigeo se produce a las 20.10 (hora peninsular) del martes 7, mientras que el plenilunio, o momento en que la Luna está más llena, es a las 04.35 del miércoles 8.Estamos, además, ante la llamada Luna rosa, tal y como algunas tribus americanas se referían a la Luna llena de abril. La denominación hizo fortuna entre los pioneros norteamericanos y fue recogida en el Almanaque del Viejo Granjero, (Old Farmer's Almanac), una publicación que se sigue actualizando cada año y cuya primera edición data de 1792. Hoy, curiosamente, es uno de los nombres más populares también en Europa y España, a juzgar por las búsquedas en la web. \"La denominación Luna rosa es un uso estadounidense, sin arraigo en España, donde siempre hemos denominado al primer plenilunio de primavera la Luna pascual. En algunos sitios también se la llama Luna del huevo, Luna de la semilla o Luna de los brotes\", apunta Bachiller. Lo que está claro es que se trata de una Luna muy especial, pero no, precisamente, porque sea de color rosa. El nombre proviene de las flores del género Phlox, nativas de Estados Unidos y Canadá, que brotan en este tiempo. Ellas, y no el satélite, son las que aportan el color rosáceo al inicio de la estación. La Luna se verá siempre que el confinamiento y las nubes lo permitan, hasta un 30% más brillante y un 14% más grande que una Luna llena en su apogeo (punto más lejano). O, lo que es lo mismo, un 15% más brillante y un 7% más grande que el diámetro aparente medio.En el momento de máxima cercanía lunar, al caer la tarde del martes, nos encontraremos a 356.909 kilómetros de distancia de nuestro satélite. En contraste, la distancia media entre la Tierra y la Luna es de 384.400 kilómetros. En el plenilunio, bien entrada la madrugada, la distancia será de 357.035 kilómetros. La Luna pascual es la tercera de una serie de cuatro superlunas. La primera se dio en febrero, la anterior se produjo el 9 de marzo y, en la noche del 6 al 7 de mayo, veremos la última del presente ciclo de grandes lunas llenas. El término superluna no responde, en cualquier caso, a ningún uso científico. Se refiere, simplemente, a que el satélite se ve un poco más grande y brillante, algo que no resulta evidente a los ojos no acostumbrados. Si alguien espera que la llamada superluna rosa sea gigantesca o de distinto color, la experiencia acabará en decepción. Por ello, ni el prefijo \"super\" ni el adjetivo \"rosa\" tienen mayor interés astronómico, recuerda Bachiller. Sin embargo, para quienes disfruten de la visión de la Luna llena, la de la noche del martes al miércoles reúne todas las condiciones para ser admirada. Salvo que, naturalmente, nos encontraremos en confinamiento doméstico. Por ello, el Instituto Astrofísico de Canarias (IAC) ha animado a los aficionados a que realicen fotos desde sus hogares y las compartan en las redes con la etiqueta #SuperLunaDesdeCasa. \"En el momento en que atardece por el oeste, la luna llena estará saliendo por el horizonte este\", señalan desde el IAC. \"Durante toda la noche y hasta el amanecer, podremos verla cruzar el firmamento. Un bonito momento para inmortalizarla sería la salida o la puesta\", proponen. \"Antes del amanecer (del miércoles 8), la Luna se irá desvaneciendo mientras se acerca al horizonte oeste\".",
    "processed": [
        "lun",
        "llen",
        "especial",
        "año",
        "extrañ",
        "primaver",
        "pill",
        "cas",
        "observ",
        "ventan",
        "terraz",
        "inici",
        "fotografi",
        "satelit",
        "maxim",
        "esplendor",
        "compart",
        "imag",
        "red",
        "event",
        "astronom",
        "noch",
        "mart",
        "miercol",
        "abril",
        "coincid",
        "circunst",
        "lun",
        "llen",
        "grand",
        "lumin",
        "año",
        "produc",
        "punt",
        "maxim",
        "acerc",
        "perige",
        "planet",
        "satelit",
        "natural",
        "lun",
        "llen",
        "primaver",
        "vincul",
        "pascu",
        "jud",
        "seman",
        "sant",
        "cristian",
        "año",
        "circunst",
        "lun",
        "pascual",
        "lun",
        "proxim",
        "perige",
        "posicion",
        "proxim",
        "tierr",
        "coincident",
        "año",
        "suel",
        "suced",
        "explic",
        "rafael",
        "bachill",
        "director",
        "observatori",
        "astronom",
        "nacional",
        "perige",
        "produc",
        "hor",
        "peninsul",
        "mart",
        "pleniluni",
        "lun",
        "llen",
        "miercol",
        "llam",
        "lun",
        "ros",
        "tribus",
        "american",
        "ref",
        "lun",
        "llen",
        "abril",
        "denomin",
        "fortun",
        "pioner",
        "norteamerican",
        "recog",
        "almanaqu",
        "viej",
        "granjer",
        "old",
        "farm",
        "almanac",
        "public",
        "actualiz",
        "año",
        "cuy",
        "edicion",
        "dat",
        "curi",
        "nombr",
        "popular",
        "europ",
        "españ",
        "juzg",
        "busqued",
        "web",
        "denomin",
        "lun",
        "ros",
        "estadounidens",
        "arraig",
        "españ",
        "denomin",
        "pleniluni",
        "primaver",
        "lun",
        "pascual",
        "siti",
        "llam",
        "lun",
        "huev",
        "lun",
        "semill",
        "lun",
        "brot",
        "apunt",
        "bachill",
        "lun",
        "especial",
        "precis",
        "color",
        "ros",
        "nombr",
        "provien",
        "flor",
        "gener",
        "phlox",
        "nativ",
        "unid",
        "canad",
        "brot",
        "satelit",
        "aport",
        "color",
        "rosace",
        "inici",
        "estacion",
        "lun",
        "ver",
        "confin",
        "nub",
        "permit",
        "brillant",
        "grand",
        "lun",
        "llen",
        "apoge",
        "punt",
        "lejan",
        "brillant",
        "grand",
        "diametr",
        "aparent",
        "maxim",
        "cercan",
        "lun",
        "caer",
        "mart",
        "encontr",
        "kilometr",
        "distanci",
        "satelit",
        "contr",
        "distanci",
        "medi",
        "tierr",
        "lun",
        "kilometr",
        "pleniluni",
        "entrad",
        "madrug",
        "distanci",
        "kilometr",
        "lun",
        "pascual",
        "seri",
        "superlun",
        "febrer",
        "produj",
        "marz",
        "noch",
        "may",
        "ver",
        "present",
        "cicl",
        "lun",
        "llen",
        "termin",
        "superlun",
        "respond",
        "cas",
        "cientif",
        "refier",
        "simplement",
        "satelit",
        "ve",
        "grand",
        "brillant",
        "result",
        "evident",
        "ojos",
        "acostumbr",
        "algui",
        "esper",
        "llam",
        "superlun",
        "ros",
        "gigantesc",
        "distint",
        "color",
        "experient",
        "acab",
        "decepcion",
        "prefij",
        "sup",
        "adjet",
        "ros",
        "interes",
        "astronom",
        "recuerd",
        "bachill",
        "disfrut",
        "vision",
        "lun",
        "llen",
        "noch",
        "mart",
        "miercol",
        "reun",
        "condicion",
        "admir",
        "natural",
        "encontr",
        "confin",
        "domest",
        "institut",
        "astrofis",
        "canari",
        "iac",
        "anim",
        "aficion",
        "realic",
        "fot",
        "hogar",
        "compart",
        "red",
        "etiquet",
        "superlunadesdecas",
        "atardec",
        "oest",
        "lun",
        "llen",
        "sal",
        "horizont",
        "señal",
        "iac",
        "noch",
        "amanec",
        "podr",
        "verl",
        "cruz",
        "firmament",
        "bonit",
        "inmortaliz",
        "sal",
        "puest",
        "propon",
        "amanec",
        "miercol",
        "lun",
        "ira",
        "desvanec",
        "acerc",
        "horizont",
        "oest"
    ]
}