{
    "title": "El fósil del primer pájaro moderno ilumina el pasado de las aves",
    "subtitle": "El ejemplar presenta rasgos comunes a gallinas, patos y perdices. El hallazgo muestra cómo eran las aves que sobrevivieron a la gran extinción del Cretácico que acabó con los dinosaurios",
    "author": "AMADO HERRERO",
    "date": "2020-03-18",
    "time": "17:44",
    "content": "Un equipo internacional de científicos ha hallado en la frontera entre Bélgica y Países Bajos los restos del ave más antigua que se conoce. Se trata de un cráneo casi completo atrapado entre piezas de roca caliza, datado hace casi 67 millones de años. Eso significa que vivió menos de un millón de años antes de que el impacto de un asteroide desencadenara la gran extinción del Cretáceo. Por eso sus descubridores señalan que el nuevo fósil proporciona una pieza clave para aclarar cómo eran las aves que sobrevivieron al cataclismo que acabó con los dinosaurios, de las que descienden las actuales.El nombre oficial de esta nueva especie es Asteriornis maastrichtensis, en referencia al lugar donde fue hallado y a Asteria, la deidad griega de las estrellas fugaces. Aunque sus descubridores lo han bautizado con el apelativo menos formal de Wonderchicken (Pollo Maravilla). El análisis detallado de su cráneo refleja una combinación de rasgos comunes en pollos y patos, lo que sugiere una estrecha relación evolutiva con el último antecesor común de estas aves, ambas del clado Galloanserae. A este mismo grupo biológico pertenecen también los pavos reales, los faisanes, las perdices o las codornices. En la mitología griega Asteria se transformaba en codorniz para huir de Zeus.\"Cuando vi por primera vez lo que había bajo la roca fue el momento más emocionante de mi carrera científica\", recuerda Daniel Field, miembro del Departamento de Ciencias de la Tierra de la Universidad de Cambridge y director de la investigación, publicada en el último número de Nature. \"Es uno de los cráneos de pájaro mejor conservados que se han hallado, en cualquier época, en cualquier lugar del mundo. Casi tuvimos que pellizcarnos cuando lo descubrimos\".El fósil fue encontrado en la cantera de piedra caliza de Ében-Émael, entre Lieja y Maastricht, y se trata de la primera ave de ese periodo encontrada en el hemisferio norte. Además del cráneo se hallaron dos fragmentos de huesos de una pata, que salían de un trozo de roca del tamaño de una baraja de cartas. A pesar de su pequeño tamaño, estos restos proporcionan una información vital sobre un momento clave en la historia evolutiva del planeta, gracias a los análisis mediante tomografía computerizada (TAC).Esta tecnología permite obtener imágenes combinando varias mediciones con rayos X de áreas específicas, tomadas desde diferentes ángulos y que escrutan el interior del objeto sin necesidad de cortarlo. \"El TAC nos permite acceder al interior de fósiles que de otra forma no podríamos observar\", explica el español Juan Benito, estudiante de doctorado en Cambridge y uno de los coautores del artículo. \"Sin él, no nos hubiésemos enterado de que el cráneo estaba en el bloque de piedra. Además, nos permitió estudiarlo en detalle sin tener que extraerlo mecánicamente de la roca, lo que probablemente hubiese afectado a su integridad\", añade Benito. En 1861, el descubrimiento de un fósil de dinosaurio con rasgos de ave, el Archaeopteryx, sacudió los cimientos de la ciencia. Hallado también en el interior de una cantera, su anatomía apuntaba a una de las primeras especies de transición entre dinosaurio y ave. Vivió hace unos 150 millones de años y su hallazgo planteó la posibilidad -entonces revolucionaria- de que un grupo de pequeños dinosaurios depredadores (los terópodos) hubieran evolucionado, incorporando nuevos rasgos, hasta convertirse en una familia totalmente diferente: las aves.Así, durante el siguiente centenar de millones de años las aves prosperaron y se diversificaron por todo el planeta. Hasta el punto de que, cuando un gran asteroide impactó en la península de Yucatán, abriendo un cráter de 28 kilómetros de profundidad en el suelo y desencadenando un cataclismo que terminaría con los dinosaurios, miembros de ese nuevo linaje consiguieron sobrevivir.En concreto, los autores del artículo creen que los supervivientes habrían sido pequeños pájaros, no muy diferentes al Asteriornis. \"Los antecesores de casi todos los linajes de aves modernas probablemente fueron terrestres (aunque no incapaces de volar) y no arborícolas\", explica Benito. \"Esencialmente porque todos los bosques a nivel global ardieron y no se recuperaron durante siglos\". Esos supervivientes tendrían una dieta omnívora y vivirían cerca de la costa. \"Y todos estos aspectos están en el nuevo fósil: ecología litoral, pequeño tamaño y un pico poco especializado\".Aunque el registro fósil es demasiado escaso aún para reconstruir con detalle el camino de estos antecesores comunes de todas las aves, estudios recientes permiten hacer algunas predicciones. \"Este fósil nos dice que, al principio, algunas aves modernas tenían el cuerpo bastante pequeño, y que vivían en el suelo cerca de costa\", apunta Fields. \"Asteriornis nos proporciona el retrato robot de lo que debemos buscar en futuros fósiles y esperamos sea el principio de una nueva era de hallazgos que nos ayuden a clarificar cómo, cuándo y dónde evolucionaron por primera vez las aves modernas\".",
    "processed": null
}