{
    "title": "Tres especies de homínidos convivieron en Sudáfrica hace dos millones de años",
    "subtitle": "El hallazgo de nuevos fósiles en Sudáfrica revela que la especie 'Homo erectus', un ancestro directo de los 'sapiens', surgió unos 200.000 años antes de lo que se pensaba hasta ahora",
    "author": "AMADO HERRERO",
    "date": "2020-04-02",
    "time": "18:08",
    "content": "El descubrimiento de fósiles pertenecientes a dos especies de homínidos diferentes en Sudáfrica revela que la aparición del Homo erectus -uno de los antecesores directos de los sapiens- se produjo antes de lo que se pensaba.Las colinas que se elevan al noroeste de Johannesburgo ocultan una impresionante red de cuevas de piedra caliza. Encrucijada de caminos entre la costa y las tierras altas del interior del continente, sus habitaciones han servido de refugio a una impresionante variedad de homínidos en diferentes períodos de la prehistoria: desde arcaicos Australopithecus hasta seres muy similares a los Homo sapiens modernos, pasando por el enigmático Homo naledi. Ahora, un nuevo hallazgo atestigua también la presencia de Homo erectus hace más de dos millones de años.\"Durante nuestras clases prácticas en el yacimiento de Drimolen, un estudiante descubrió un grupo de fragmentos\", relata Stephanie Baker, del Instituto de Investigación Paleontológica de la Universidad de Johannesburgo. \"Vimos que se trataba de fragmentos de un cráneo, pero al principio los restos no eran identificables\". Fósiles tan antiguos deben ser extraídos del suelo en fragmentos, que después los investigadores reconstruyen cuidadosamente antes de poder identificar su origen.\"Durante esos trabajos de campo aparecieron nuevos restos; comenzamos a ensamblarlos pero no acabábamos de ver a qué podía pertenecer exactamente esa pieza, hasta que nos dimos cuenta de que estábamos ante los huesos de un homínido\", recuerda. Bautizado como DNH 134, su morfología y su cavidad cerebral confirmaron de que se trataba de un Homo erectus, en concreto a un niño de unos tres años. El hallazgo se describe en un artículo publicado este jueves en Science, e incluye también el descubrimiento en el mismo yacimiento de un segundo cráneo, correspondiente a otro miembro distinto del género homo, el Paranthropus robustus.El Homo erectus fue la especie más longeva de nuestros antecesores. Sobrevivió durante más de 1,5 millones de años, adaptándose a variaciones climáticas en múltiples ecosistemas de tres continentes distintos. Con brazos más cortos y piernas más largas que los miembros precedentes del linaje de los hombres, los H. erectus podían caminar y correr largas distancias.Hasta ahora ningún otro ejemplar de la especie había sido descubierto en Sudáfrica, y los más antiguos se habían hallado en Kenia -dónde se cree que pudo aparecer por primera vez- y en Georgia, con una antigüedad de unos 1,9 millones de años. Pero la datación de la cueva sudafricana, realizada por el mismo equipo, muestra que el cráneo y el resto de fósiles eran más antiguos, fechados entre 2,04 y 1,95 millones de años. \"La edad de DNH 134 muestra que el Homo erectus vivió 150.000 o 200.000 años antes de lo que se pensaba\", afirma Andy Herries, codirector de las excavaciones y jefe del Departamento de Arqueología e Historia de la Universidad de La Trobe, en Australia.Pese a que el hallazgo retrasa la aparición del H. erectus, sus descubridores no creen que Sudáfrica sea la cuna de esta especie. \"La repentina aparición de Homo erectus en este lugar, junto a la presencia tardía de representantes del linaje de los Australopithecus africanus, parecen sugerir que ambas se originaron en otro lugar y que migraron a Sudáfrica con otras especies\", señala Herries. \"En este mismo lugar hay otras especies del género Homo más antiguas, similares a Homo habilis, así que es poco probable que surgiera en sur de África\", coincide Baker.Dado que Homo erectus es una de las especies claves en la evolución, el descubrimiento tiene importantes implicaciones. De manera que, para verificar sus resultados, el equipo utilizó todas las técnicas disponibles: datación paleomagnética, resonancia paramagnética electrónica, datación de uranio-plomo y datación de la fauna adyacente. \"Cotejamos todas las fechas de cada una de esas técnicas y confirmaron que teníamos una edad muy precisa\", insiste Baker.La naturaleza de la coexistencia entre Homo erectus, Paranthropus y Australopithecus en un mismo lugar plantea muchas preguntas. Las tres especies tuvieron que usar diferentes recursos del territorio para evitar competir entre sí. \"Una de las cosas más fascinantes de Drimolen es que muestra especies diferentes que coinciden en el tiempo, adaptándose de maneras completamente opuestas\", señala Herries. \"Es un ejemplo perfecto de distintos experimentos de adaptación evolutiva humana ocurriendo a la vez\".De entre las tres, los H. erectus eran los más preparados para sobrevivir. Altos y delgados, en comparación con las otras especies, comían alimentos fáciles de digerir, como frutas y bayas. \"También sabemos que comían carne, pero aún no estamos seguros de cómo la obtenían; parece que estos primeros Homo erectus todavía no cazaban con armas\" comenta Baker. En comparación,Paranthropus robustus se alimentaba de raíces y tubérculos. \"Usaban sus enormes dientes para moler lo que llamamos alimentos de circunstancia, especialmente plantas muy duras\".Cuando el clima fue cambiando gradualmente, los paisajes arbolados se volvieron más escasos, los bosques fueron reemplazados por el paisaje de sabana que se observa hoy en muchas zonas de África. Homo erectus, más móvil y social, se adaptó mejor a los cambios. \"Sabemos que eran capaces de cubrir largas distancias, lo que resultó una ventaja\", señala Baker. \"Por otro lado, Paranthropus y Australopithecus siempre habían evolucionado en climas cálidos y húmedos, pero entonces el clima comenzó a cambiar y se volvió más fresco y seco\".",
    "processed": [
        "descubr",
        "fosil",
        "pertenecient",
        "especi",
        "homin",
        "sudafr",
        "revel",
        "aparicion",
        "hom",
        "erectus",
        "antecesor",
        "direct",
        "sapiens",
        "produj",
        "pens",
        "colin",
        "elev",
        "noroest",
        "johannesburg",
        "ocult",
        "impresion",
        "red",
        "cuev",
        "piedr",
        "caliz",
        "encrucij",
        "camin",
        "cost",
        "tierr",
        "altas",
        "interior",
        "continent",
        "habit",
        "serv",
        "refugi",
        "impresion",
        "varied",
        "homin",
        "period",
        "prehistori",
        "arcaic",
        "australopithecus",
        "ser",
        "similar",
        "hom",
        "sapiens",
        "mod",
        "pas",
        "enigmat",
        "hom",
        "naledi",
        "hallazg",
        "atestigu",
        "presenci",
        "hom",
        "erectus",
        "millon",
        "años",
        "clas",
        "practic",
        "yacimient",
        "drimol",
        "estudi",
        "descubr",
        "grup",
        "fragment",
        "relat",
        "stephani",
        "bak",
        "institut",
        "investig",
        "paleontolog",
        "univers",
        "johannesburg",
        "vim",
        "trat",
        "fragment",
        "crane",
        "principi",
        "rest",
        "identific",
        "fosil",
        "antigu",
        "extraid",
        "suel",
        "fragment",
        "investig",
        "reconstru",
        "cuidad",
        "identific",
        "orig",
        "trabaj",
        "camp",
        "aparec",
        "rest",
        "comenz",
        "ensambl",
        "acab",
        "pod",
        "pertenec",
        "exact",
        "piez",
        "dim",
        "hues",
        "homin",
        "recuerd",
        "bautiz",
        "dnh",
        "morfolog",
        "cavid",
        "cerebral",
        "confirm",
        "trat",
        "hom",
        "erectus",
        "concret",
        "niñ",
        "años",
        "hallazg",
        "describ",
        "articul",
        "public",
        "juev",
        "scienc",
        "inclu",
        "descubr",
        "yacimient",
        "crane",
        "correspondient",
        "miembr",
        "distint",
        "gener",
        "hom",
        "paranthropus",
        "robustus",
        "hom",
        "erectus",
        "especi",
        "longev",
        "antecesor",
        "sobreviv",
        "millon",
        "años",
        "adapt",
        "variacion",
        "climat",
        "multipl",
        "ecosistem",
        "continent",
        "distint",
        "braz",
        "cort",
        "piern",
        "larg",
        "miembr",
        "precedent",
        "linaj",
        "hombr",
        "erectus",
        "pod",
        "camin",
        "corr",
        "larg",
        "distanci",
        "ejempl",
        "especi",
        "descubiert",
        "sudafr",
        "antigu",
        "hall",
        "keni",
        "cre",
        "aparec",
        "georgi",
        "antigüed",
        "millon",
        "años",
        "datacion",
        "cuev",
        "sudafrican",
        "realiz",
        "equip",
        "muestr",
        "crane",
        "rest",
        "fosil",
        "antigu",
        "fech",
        "millon",
        "años",
        "edad",
        "dnh",
        "muestr",
        "hom",
        "erectus",
        "viv",
        "años",
        "pens",
        "afirm",
        "andy",
        "herri",
        "codirector",
        "excav",
        "jef",
        "departament",
        "arqueolog",
        "histori",
        "univers",
        "trob",
        "australi",
        "pes",
        "hallazg",
        "retras",
        "aparicion",
        "erectus",
        "descubridor",
        "cre",
        "sudafr",
        "cun",
        "especi",
        "repentin",
        "aparicion",
        "hom",
        "erectus",
        "presenci",
        "tard",
        "represent",
        "linaj",
        "australopithecus",
        "africanus",
        "parec",
        "suger",
        "ambas",
        "origin",
        "migr",
        "sudafr",
        "especi",
        "señal",
        "herri",
        "especi",
        "gener",
        "hom",
        "antigu",
        "similar",
        "hom",
        "habilis",
        "probabl",
        "surg",
        "sur",
        "afric",
        "coincid",
        "bak",
        "hom",
        "erectus",
        "especi",
        "clav",
        "evolu",
        "descubr",
        "import",
        "implic",
        "verific",
        "result",
        "equip",
        "utiliz",
        "tecnic",
        "dispon",
        "datacion",
        "paleomagnet",
        "reson",
        "paramagnet",
        "electron",
        "datacion",
        "urani",
        "plom",
        "datacion",
        "faun",
        "adyacent",
        "cotej",
        "fech",
        "tecnic",
        "confirm",
        "edad",
        "precis",
        "insist",
        "bak",
        "naturalez",
        "coexistent",
        "hom",
        "erectus",
        "paranthropus",
        "australopithecus",
        "plante",
        "pregunt",
        "especi",
        "recurs",
        "territori",
        "evit",
        "compet",
        "fascin",
        "drimol",
        "muestr",
        "especi",
        "coincid",
        "adapt",
        "maner",
        "complet",
        "opuest",
        "señal",
        "herri",
        "perfect",
        "distint",
        "experiment",
        "adapt",
        "evolut",
        "human",
        "ocurr",
        "erectus",
        "prepar",
        "sobreviv",
        "altos",
        "delg",
        "compar",
        "especi",
        "com",
        "aliment",
        "facil",
        "diger",
        "frut",
        "bay",
        "com",
        "carn",
        "segur",
        "obten",
        "hom",
        "erectus",
        "caz",
        "armas",
        "coment",
        "bak",
        "compar",
        "paranthropus",
        "robustus",
        "aliment",
        "raic",
        "tubercul",
        "usab",
        "enorm",
        "dient",
        "mol",
        "llam",
        "aliment",
        "circunst",
        "especial",
        "plant",
        "dur",
        "clim",
        "cambi",
        "gradual",
        "paisaj",
        "arbol",
        "volv",
        "escas",
        "bosqu",
        "reemplaz",
        "paisaj",
        "saban",
        "observ",
        "zon",
        "afric",
        "hom",
        "erectus",
        "movil",
        "social",
        "adapt",
        "cambi",
        "capac",
        "cubr",
        "larg",
        "distanci",
        "result",
        "ventaj",
        "señal",
        "bak",
        "paranthropus",
        "australopithecus",
        "evolucion",
        "clim",
        "cal",
        "humed",
        "clim",
        "comenz",
        "cambi",
        "volv",
        "fresc",
        "sec"
    ]
}