{
    "title": "Los ecologistas aplauden que haya una Ley de Cambio Climático pero la ven poco ambiciosa",
    "subtitle": "Las organizaciones Greenpeace y WWF reclaman una mayor reducción de las emisiones de gases de efecto invernadero y critican que los coches de combustión puedan venderse hasta 2040",
    "author": "TERESA GUERRERO",
    "date": "2020-05-19",
    "time": "15:48",
    "content": "Las organizaciones ecologistas aplauden que el Gobierno finalmente haya dado luz verde al proyecto de Ley de Cambio Climático y Transición Energética pero consideran que el texto que este martes ha sido enviado a las Cortes para iniciar su tramitación parlamentaria \"es poco ambicioso\".\n\"Valoramos positivamente que la ley vaya al Congreso, en particular en este momento, porque consideramos que debe ser una pieza clave sobre la que gire la recuperación económica tras la crisis del coronavirus. La descarbonización tiene que ser la base de la nueva normalidad\", afirma en conversación telefónica Mar Asunción, responsable del Programa Clima y Energía de WWF España, que recuerda que \"la emergencia climática sigue estando ahí, no ha desaparecido aunque la la urgencia de la crisis sanitaria la haya nublado\". Por ello, considera que \"volver a la situación anterior a la crisis es insostenible\". \nTatiana Nuño, responsable de la campaña de Cambio Climático de Greenpeace, señala que este proyecto de ley \"llega en un momento muy oportuno porque es un elemento fundamental para marcar el camino a la reconstrucción de la crisis sanitaria que estamos viviendo\". Sin embargo, cree que \"no es lo suficientemente ambiciosa ni valiente, ni está alineada con las recomendaciones científicas.El diagnóstico es muy bueno pero falla en los objetivos\", resume por teléfono.\nLa futura Ley de Cambio Climático y Transición Energética contempla todo un abanico de actuaciones para lograr que España alcance a mediados de siglo, como tarde, la neutralidad climática. Entre ellas, destacan la reducción de las emisiones de gases de efecto invernadero, el ahorro energético, el fomento de energías renovables para descarbonizar la economía, la movilidad sostenible o la protección de ecosistemas para salvaguardar la biodiversidad. Las medidas, recogidas en 36 artículos distribuidos en nueve artículos, están encaminadas a cumplir una serie de objetivos progresivos en 2030, 2040 y 2050.\nUnos objetivos que, para los ecologistas, se quedan cortos y son insuficientes para cumplir con las recomendaciones de los científicos, articuladas en el objetivo de la ONU de evitar que el aumento de temperatura global a finales de siglo supere los 1,5ºC respecto a la que había antes del inicio de la era industrial. \nLos ecologistas esperan que durante la tramitación parlamentaria que ahora comienza se incremente la ambición de la ley, aunque Nuño admite que también existe riesgo de que el texto que finalmente se apruebe sea menos ambicioso porque \"estamos en un punto de inflexión\".\nEn lo que respecta a la reducción de las emisiones de gases de efecto invernadero, que es el capítulo más importante para limitar el aumento de temperatura, el proyecto de Ley contempla un descenso de al menos el 20% de emisiones para 2030 respecto a las que había en 1990. Las organizaciones conservacionistas reclaman que dentro de 10 años la reducción en España sea de entre el 50 y 55%, para lo cual habría que recortar las emisiones un 7,6% anual respecto a 1990. A nivel europeo, los ecologistas piden que las emisiones bajen un 65% en 2030. \nLos objetivos marcados en la futura Ley de Cambio Climático serán implementados a través de los sucesivos Planes Nacionales de Energía y Clima (PNIEC), que podrán ser más ambiciosos que los recogidos en la Ley, y de otros documentos como la Estrategia a Largo Plazo 2050, que el Gobierno presentará próximamente. \nEl Plan Nacional de Energía y Clima para 2021-2030 es, de hecho, más ambicioso en varios capítulos importantes que el texto que el Gobierno ha remitido hoy al Parlamento, algo que critica Mar Asunción, pues considera que la ley debería recoger esa mayor ambición. Así, el plan de energía contempla una reducción de emisiones de un 23% para 2030, mientras que en el anteproyecto de Ley de Cambio Climático se habla de reducir las emisiones \"al menos un 20%\". Del mismo modo, el próximo plan de energía prevé duplicar en 2030 el porcentaje de renovables en el consumo final hasta un 42% (frente al objetivo de la ley del 35%); que su presencia en el sistema eléctrico llegue hasta el 74% (en el anteproyecto de ley se habla de al menos el 70%) y que la eficiencia energética mejore en un 39,5% (frente al objetivo del 35%).\nLa responsable de Clima y Energía de WWF considera que \"si se hace bien, los paquetes de recuperación y las medidas de estímulo para energías renovables, rehabilitación energética y empresas automovilísticas que contempla la nueva ley servirán para generar empleo y acelerar la descarbonización\". También considera que el teletrabajo va a ser importante para cumplir con los objetivos -\"se ha demostrado en esta crisis que es factible hacerlo\", asegura.\nTanto Greenpeace como WWF critican que la ley fije en 2040 la fecha en la que no se podrán vender ya en España vehículos que emitan emisiones contaminantes, es decir, a partir de ese año sólo se podrán adquirir los coches libres de CO2 o 0g CO2/km. El objetivo es que en 2050 haya un parque de turismos y vehículos comerciales ligeros sin emisiones directas de CO2. \n \"Es demasiado tarde porque un un coche tiene un periodo de vida de 10 o 20 años. Nosotros pedimos que la descarbonización se complete en 2040 y si se siguen vendiendo coches de combustión hasta ese año, nos vamos a 2050 o más adelante\", dice Mar Asunción. Greenpeace pide que se adelante la prohibición de venta de coches de combustión a 2028, aunque Tatiana Nuño \"considera que el hecho de que el texto ponga una fecha de fin de venta de esos coches en un paso en la buena dirección\". \nAsunción sí considera positivo que los municipios de más de 50.000 habitantes y las islas implementen, como tarde en 2023, zonas bajas de emisiones.\nPor lo que respecta al capítulo de la biodiversidad, Mar Asunción subraya que \"en esta crisis se ha demostrado que nuestra salud está directamente vinculada con nuestro planeta. La adaptación al cambio climático requiere tomar decisiones que fomenten la biodiversidad, y de esta forma, estamos creando una barrera para evitar enfermedades y futuras crisis\".\n",
    "tags": [
        "Ciencia y Salud",
        "ciencia",
        "Medio Ambiente",
        "Cambio Climático"
    ],
    "processed_tags": [
        "ciencia y salud",
        "ciencia",
        "medio ambiente",
        "cambio climatico",
        "ley",
        "emisiones",
        "crisis",
        "cambio",
        "climático"
    ],
    "processed": [
        "organiz",
        "ecolog",
        "aplaud",
        "gobiern",
        "final",
        "luz",
        "verd",
        "proyect",
        "ley",
        "cambi",
        "climat",
        "transicion",
        "energet",
        "consider",
        "text",
        "mart",
        "envi",
        "cort",
        "inici",
        "tramit",
        "parlamentari",
        "ambici",
        "valor",
        "posit",
        "congres",
        "particul",
        "consider",
        "piez",
        "clav",
        "gir",
        "recuper",
        "econom",
        "crisis",
        "coronavirus",
        "descarboniz",
        "bas",
        "normal",
        "afirm",
        "convers",
        "telefon",
        "mar",
        "asuncion",
        "respons",
        "program",
        "clim",
        "energ",
        "wwf",
        "españ",
        "recuerd",
        "emergent",
        "climat",
        "desaparec",
        "urgenci",
        "sanitari",
        "nubl",
        "volv",
        "situacion",
        "insosten",
        "tatian",
        "nuñ",
        "campañ",
        "greenpeac",
        "señal",
        "lleg",
        "oportun",
        "element",
        "fundamental",
        "marc",
        "camin",
        "reconstruccion",
        "viv",
        "cre",
        "suficient",
        "ambici",
        "valient",
        "alin",
        "recomend",
        "cientif",
        "diagnost",
        "fall",
        "objet",
        "resum",
        "telefon",
        "futur",
        "contempl",
        "aban",
        "actuacion",
        "logr",
        "alcanc",
        "medi",
        "sigl",
        "neutral",
        "destac",
        "reduccion",
        "emision",
        "gas",
        "efect",
        "invernader",
        "ahorr",
        "energet",
        "foment",
        "energ",
        "renov",
        "descarboniz",
        "econom",
        "movil",
        "sosten",
        "proteccion",
        "ecosistem",
        "salvaguard",
        "biodivers",
        "med",
        "recog",
        "articul",
        "distribu",
        "nuev",
        "encamin",
        "cumpl",
        "seri",
        "progres",
        "qued",
        "cort",
        "insuficient",
        "cientif",
        "articul",
        "objet",
        "onu",
        "evit",
        "aument",
        "temperatur",
        "global",
        "final",
        "super",
        "5ºc",
        "inici",
        "industrial",
        "esper",
        "comienz",
        "increment",
        "ambicion",
        "admit",
        "riesg",
        "aprueb",
        "punt",
        "inflexion",
        "respect",
        "capitul",
        "import",
        "limit",
        "descens",
        "conservacion",
        "reclam",
        "años",
        "recort",
        "anual",
        "nivel",
        "europe",
        "pid",
        "baj",
        "marc",
        "implement",
        "suces",
        "plan",
        "nacional",
        "pniec",
        "ambici",
        "recog",
        "document",
        "estrategi",
        "plaz",
        "present",
        "proxim",
        "capitul",
        "import",
        "remit",
        "parlament",
        "critic",
        "deb",
        "recog",
        "anteproyect",
        "reduc",
        "prev",
        "duplic",
        "porcentaj",
        "consum",
        "frent",
        "presenci",
        "sistem",
        "electr",
        "lleg",
        "eficient",
        "mejor",
        "paquet",
        "estimul",
        "rehabilit",
        "empres",
        "automovilist",
        "serv",
        "gener",
        "aceler",
        "teletrabaj",
        "demostr",
        "factibl",
        "asegur",
        "critic",
        "fij",
        "fech",
        "vend",
        "vehicul",
        "emit",
        "contamin",
        "año",
        "adquir",
        "coch",
        "libr",
        "co2",
        "0g",
        "km",
        "parqu",
        "turism",
        "comercial",
        "liger",
        "direct",
        "coch",
        "period",
        "vid",
        "ped",
        "complet",
        "sig",
        "vend",
        "combustion",
        "pid",
        "prohibicion",
        "vent",
        "pong",
        "pas",
        "direccion",
        "posit",
        "municipi",
        "habit",
        "islas",
        "implement",
        "zon",
        "baj",
        "subray",
        "salud",
        "direct",
        "vincul",
        "planet",
        "adapt",
        "requier",
        "tom",
        "decision",
        "foment",
        "form",
        "cre",
        "barrer",
        "enfermedad",
        "futur"
    ]
}