{
    "title": "Las pruebas nucleares durante la Guerra Fría aumentaron las lluvias",
    "subtitle": "El análisis de registros meteorológicos históricos en Reino Unido revela que la radiactividad generada en los test nucleares alteraba las nubes y hacía llover más en regiones situadas a miles de km",
    "author": "TERESA GUERRERO",
    "date": "2020-05-15",
    "time": "23:10",
    "content": "Acabamos de conmemorar el 75 aniversario del final de la Segunda Guerra Mundial, un capítulo que dio paso a la Guerra Fría que durante décadas enfrentó a EEUU y a la Unión Soviética. Ya en octubre de 1945, George Orwell empleó el término guerra fría en un ensayo publicado en el periódico británico Tribune. Lo tituló You and the Atomic Bomb (en La bomba atómica y tú). \nLa amenaza de un nuevo conflicto planeó en la comunidad internacional durante décadas. Las manifestaciones y alardes de poder de las superpotencias se hicieron de formas distintas pero la más inquietante fue la posesión de armas nucleares. Durante esos años, se hicieron numerosos test nucleares en zonas remotas para desarrollar armamento y como demostración de poderío. Ahora, una investigación revela una de las consecuencias menos conocidas de esos ensayos.\nSegún ha mostrado un equipo de científicos británicos, los test nucleares realizados durante la Guerra Fría en los años 50 y 60 influyeron en el patrón de lluvias de regiones situadas a miles de kilómetros debido a los cambios que la radiactividad producía en la carga eléctrica de la atmósfera y, como consecuencia de ello, en las nubes. \"Detectamos una diferencia de un 24% en la cantidad de lluvia diaria según fueran días con más o menos radiactividad en la atmósfera\", explica a EL MUNDO Giles Harrison, meteorólogo de la Universidad de Reading y autor principal de este estudio publicado en la revista Physical Review Letters. Asimismo, observaron un cambio en el grosor de las nubes, que eran considerablemente más espesas si había más radiactividad.\nAunque las detonaciones de las armas nucleares se solían hacer en zonas remotas del mundo, como el desierto de Nevada, en EEUU, o en islas del Ártico y del Pacífico, la contaminación que generaban se propagaba por la atmósfera, recorriendo grandes distancias. La radiactividad ioniza el aire, liberando carga eléctrica. \nAunque se sabe desde hace tiempo que la carga eléctrica afecta a la formación de las nubes, observar este fenómeno en la naturaleza es complicado. Al combinar los registros meteorológicos con los datos sobre los test nucleares, los científicos pudieron estudiar este fenómeno de forma retrospectiva.\n Los investigadores se centraron en analizar los datos recogidos durante los años 60 en dos estaciones situadas en Reino Unido, la de Kew, cerca de Londres, y Lerwick, en las Islas Shetland, a unos 480 km al noroeste de Escocia. Esta estación se encuentra en una zona bastante virgen a la que no llegan otras fuentes de contaminación causada por el hombre. \n\"Para el periodo que analizamos en nuestro trabajo las principales contribuciones probablemente provinieron del Hemisferio Norte, en concreto de los test que se hicieron en el Ártico, pero también hubo radiactividad procedente del Hemisferio Sur que se dispersó mucho\", señala este especialista en física atmosférica que, para hacer este trabajo ha colaborado con científicos de las también británicas universidades de Bath y Bristol. La diferencia en la cantidad de lluvia se mantuvo hasta aproximadamente el periodo 1966-1968, cuando la cantidad de radiactividad cayó. \nEn 1963 la comunidad internacional llegó a un acuerdo para prohibir parcialmente los ensayos nucleares en la atmósfera, en el espacio exterior y bajo el agua, permitiendo sólo los test realizados bajo tierra. Ese tratado entró en vigor en octubre de 1963. Como señala Harrison, posteriormente los efectos de la radiactividad en la electricidad presente en la atmósfera se han observado tras los accidentes en las plantas nucleares de Chernóbil (en Ucrania) y de Fukushima (Japón), en 2011.\nEl aumento de la cantidad de lluvia como consecuencia de los test nucleares fue un efecto inesperado de estas actividades durante la Guerra Fría pero desde hace años, diversos países intentan conseguir más agua alterando la meteorología mediante el uso de productos químicos, como la inyección de yoduro de plata en las nubes. Sobre este aspecto, Harrison considera que \"hace falta tener un gran conocimiento de la atmósfera antes de poder contemplar que estas actividades puedan llevarse a cabo pues pueden acarrear muchas consecuencias inesperadas\". \n Por otro lado, los autores de este trabajo creen que sus hallazgos podrían ser útiles en las investigaciones de geoingeniería centrada en nubes, que estudia cómo la carga eléctrica influye en la lluvia con el objetivo de poder generar lluvia en épocas de sequía o evitar inundaciones sin utilizar productos químicos. En esa línea, Harrison lidera un proyecto en Emiratos Árabes Unidos para investigar los efectos de la electricidad en el polvo y en las nubes.\n",
    "tags": [
        "Ciencia y Salud",
        "ciencia"
    ],
    "processed_tags": [
        "ciencia y salud",
        "ciencia",
        "n",
        "u",
        "c",
        "l",
        "e",
        "a",
        "r",
        "e",
        "s",
        "r",
        "a",
        "d",
        "i",
        "a",
        "c",
        "t",
        "i",
        "v",
        "i",
        "d",
        "a",
        "d",
        "t",
        "e",
        "s",
        "t",
        "a",
        "t",
        "m",
        "ó",
        "s",
        "f",
        "e",
        "r",
        "a",
        "n",
        "u",
        "b",
        "e",
        "s"
    ],
    "processed": [
        "acab",
        "conmemor",
        "aniversari",
        "guerr",
        "mundial",
        "capitul",
        "pas",
        "fri",
        "dec",
        "enfrent",
        "eeuu",
        "union",
        "soviet",
        "octubr",
        "georg",
        "orwell",
        "emple",
        "termin",
        "ensay",
        "public",
        "period",
        "britan",
        "tribun",
        "titul",
        "you",
        "and",
        "the",
        "atomic",
        "bomb",
        "bomb",
        "atom",
        "amenaz",
        "conflict",
        "plane",
        "comun",
        "internacional",
        "manifest",
        "alard",
        "superpotent",
        "form",
        "distint",
        "inquiet",
        "posesion",
        "armas",
        "nuclear",
        "años",
        "numer",
        "test",
        "zon",
        "remot",
        "desarroll",
        "armament",
        "demostr",
        "poderi",
        "investig",
        "revel",
        "consecuent",
        "conoc",
        "ensay",
        "mostr",
        "equip",
        "cientif",
        "britan",
        "realiz",
        "influ",
        "patron",
        "lluvi",
        "region",
        "situ",
        "mil",
        "kilometr",
        "cambi",
        "radiact",
        "produc",
        "carg",
        "electr",
        "atmosfer",
        "consecuent",
        "nub",
        "detect",
        "diferent",
        "cantid",
        "lluvi",
        "diari",
        "explic",
        "mund",
        "gil",
        "harrison",
        "meteorolog",
        "univers",
        "reading",
        "autor",
        "principal",
        "estudi",
        "revist",
        "physical",
        "review",
        "letters",
        "asim",
        "observ",
        "cambi",
        "grosor",
        "consider",
        "espes",
        "deton",
        "sol",
        "desiert",
        "nev",
        "islas",
        "artic",
        "pacif",
        "contamin",
        "gener",
        "propag",
        "recorr",
        "distanci",
        "ioniz",
        "air",
        "liber",
        "afect",
        "formacion",
        "observ",
        "fenomen",
        "naturalez",
        "complic",
        "combin",
        "registr",
        "meteorolog",
        "dat",
        "pud",
        "estudi",
        "form",
        "retrospect",
        "investig",
        "centr",
        "analiz",
        "recog",
        "estacion",
        "rein",
        "unid",
        "kew",
        "londr",
        "lerwick",
        "shetland",
        "km",
        "noroest",
        "escoci",
        "estacion",
        "zon",
        "virg",
        "lleg",
        "fuent",
        "caus",
        "hombr",
        "period",
        "analiz",
        "principal",
        "contribu",
        "probabl",
        "provin",
        "hemisferi",
        "nort",
        "concret",
        "procedent",
        "sur",
        "dispers",
        "señal",
        "especial",
        "fisic",
        "atmosfer",
        "colabor",
        "britan",
        "univers",
        "bath",
        "bristol",
        "mantuv",
        "cay",
        "prohib",
        "parcial",
        "espaci",
        "exterior",
        "agu",
        "permit",
        "tierr",
        "trat",
        "entro",
        "vigor",
        "posterior",
        "efect",
        "electr",
        "present",
        "observ",
        "accident",
        "plant",
        "chernobil",
        "ucrani",
        "fukushim",
        "japon",
        "aument",
        "efect",
        "inesper",
        "activ",
        "divers",
        "pais",
        "alter",
        "meteorolog",
        "product",
        "quimic",
        "inyeccion",
        "yodur",
        "plat",
        "aspect",
        "falt",
        "conoc",
        "contempl",
        "pued",
        "llev",
        "cab",
        "acarr",
        "inesper",
        "autor",
        "cre",
        "hallazg",
        "util",
        "investig",
        "geoingeni",
        "centr",
        "estudi",
        "influ",
        "objet",
        "gener",
        "epoc",
        "sequ",
        "evit",
        "inund",
        "utiliz",
        "line",
        "lider",
        "proyect",
        "emirat",
        "arab",
        "unid",
        "investig",
        "polv"
    ]
}