{
    "title": "Coronavirus: cara y cruz en la lucha contra el cambio climático",
    "subtitle": "La cuestión es qué mundo construiremos a la salida del túnel con una economía de guerra en tiempos de paz. Unos lo ven como una oportunidad para forzar el volantazo ecológico, otros presagian penurias que pueden demorar la acción climática",
    "author": "CARLOS FRESNEDA",
    "date": "2020-03-23",
    "time": "00:50",
    "content": "¿Bajarán las emisiones de CO2 por el coronavirus o será tan solo una caída temporal? ¿Servirá la movilización contra la epidemia de ejemplo sobre cómo actuar ante una emergencia planetaria o volveremos al business as usual (\"negocio como siempre\") en cuanto pase el pánico? ¿Iremos de cabeza a una recesión global peor que la del 2008 o apostarán los gobiernos por un cambio de modelo en su planes de rescate? ¿Cambiaremos finalmente nosotros o nos olvidaremos del cambio climático hasta nuevo aviso?\nUna cosa es cierta: la pandemia ha removido los cimientos de la sociedad y nos ha hecho salir de la 'zona de confort' en la que vivíamos. Todas nuestras prioridades han saltado por los aires en el nombre de la salud pública. Entramos en economía de guerra en tiempos paz: habrá necesariamente un antes y un después del coronavirus.\n La tragedia diaria nos impide ver en estos momentos más allá. La cuestión primordial es ahora la supervivencia, todo lo demás puede esperar. La gran cuestión es qué mundo empezaremos a construir a la salida del túnel. Unos lo ven como una oportunidad para forzar el volantazo ecológico, otros presagian penurias económicas que pueden demorar la acción ante el cambio climático y ralentizar la transición energética.\n\"Mi impresión es que tanto el CC (cambio climático) como ahora el CV (coronavirus) nos han cargado de razón para cambiar nuestro modelo de producción y de consumo, incluidos nuestro modelo de turismo\", apunta Domingo Jiménez Beltrán, exdirector de la Agencia Europea de Medio Ambiente y asesor del Observatorio de la Sostenibilidad. \"El CV se suma al CC como argumento insoslayable para el necesario cambio total y hacia mejor, hacia un sistema más sostenible y gobernable que, además, tiene ventajas no sólo ambientales, sino también socioeconómicas\".\n Sostiene Jiménez Beltrán que, lejos de retrasar la acción, el coronavirus ha incrementado lo que él mismo llama \"el clímax para el cambio\". \"Lo más curioso es que una ventaja de las cuarentenas, y del 'freno económico\" ha sido la mejora significativa de la calidad del aire y la reducción drástica de emisiones de gases de efecto invernadero... empezando por China\".\nSe estima que el 'cerrojazo' en China se tradujo en una reducción temporal de las emisiones en un 25%, con un \"ahorro\" estimado en 200 megatoneladas de CO2 por parte del mayor emisor del mundo. Un informe de Carbon Brief confirmó que entre diciembre y febrero se registró también una caída del 37% de lo niveles de NO2, más un descenso del consumo de carbón del 36% y una reducción del 34% en la actividad de las refinerías de petróleo. Los satélites de la Agencia Espacial Europea (ESA) revelaron la semana una caída de NO2 del 40% en China y reducciones significativas también en el norte de Italia como consecuencia de la paralización económica.\n A falta de datos sobre el impacto en EEUU y la Unión Eruopea, lo expertos estiman que este año podría registrar la primera caída global de emisiones de CO2 desde la crisis financiera del 2008.\n En los últimos 10 años, la emisiones de gases invernadero han aumentado cada año en torno a un 1% (del orden de 317 megatoneladas). Según el Programa de las Naciones Unidas para el Medio Ambiente (UNEP), el 2020 debería marcar el punto de inflexión con una reducción anual del 7,6% durante la próxima década, para mantener el aumento de las temperaturas por debajo de la línea roja de 1,5ºC.\n \"No hay nada que celebrar en un declive en las emisiones causado por una crisis económica\", advierte Fatih Birol, director ejecutivo de la Agencia Internacional de la Energía (IEA). \"En ausencia de las políticas adecuadas y de medidas estructurales, este declive no es sostenible. Pero no podemos permitir que esta crisis comprometa la transición hacia las energías limpias: tenemos una ventana de oportunidad con los paquetes de estímulo de los gobiernos\".\n Según un informe de Bloomberg New Energy Finance, 2020 podría ser, sin embargo, el primer año en que se estanca el crecimiento imparable de la energía solar en las dos últimas décadas, con una caída del 8% sobre la previsión inicial, debido al \"contagio económico\" que puede dejar en el alero muchos proyectos de infraestructura. También podría suponer un frenazo a la fabricación y comercialización de coches eléctricos, frente a la previsión inicial de 540.000 unidades vendidas en la UE en el 2020.\n \"Conviene no sobreestimar el efecto de la epidemia sobre la caída de las emisiones\", declaró por su parte el secretario general de la ONU, António Guterres, en la reciente presentación del informe global del 2019, que pasó totalmente inadvertido ante los titulares del coronavirus. Guterres hizo una nueva llamada a la \"ambición, la adaptación y la financiación\", a sabiendas de que la Cumbre del Clima de Glasgow (COP26) corre seriamente peligro.\n La reunión previa entre la UE y China en Leizpig, prevista para septiembre, ha sido ya cancelada, al igual que las sesiones preparatorias de junio en Bonn. Italia, país \"coanfitrión\", podrá difícilmente cumplir con su papel por la emergencia nacional ante el coronavirus. El Ministro del Gabinete británico ha advertido que aún quedan \"muchos meses\" para noviembre, pero que \"adaptará los planes\" para garantizar el debate y la diplomacia.\n El cierre de fronteras y la disrupción causada al tráfico aéreo puede complicar aún más la situación de una cumbre que nació gafada, tras la destitución de su primera presidente Claire O'Neill y el nombramiento -a tiempo parcial- del subsecretario para empresas Alok Sharma. Las guerras políticas (Johnson tiene incluso un plan B en Londres) y la sombra del Brexit planean, además, sobre una cumbre que podría celebrarse parcialmente por teleconferencia, siguiendo los pasos de otros grandes eventos en la era del coronavirus.\n\"La epidemia va a cambiar el modo en que viajamos y a partir de ahora vamos tener muchos encuentros virtuales\", apunta en el diario británico The Guardian Rob Jackson, al frente del Global Carbon Project. \"Vamos a tener que cambiar nuestras pautas de conducta, del trabajo a la movilidad. Está bien que las emisiones caigan temporalmente, pero los cambios no tendrían sentido ni no se produce un efecto a largo plazo. Ahora bien, ¿hace falta una crisis como esta para llegar hasta ahí? Nadie quería la crisis en el 2008, nadie la quiere ahora\".\nLa meteoróloga Corinne Le Quéré, de la Universidad de East Anglia, expresa por último su relativa esperanza de un repunte a medio plazo en la acción ante el cambio climático, gracias, precisamente, las lecciones del coronavirus: \"Hemos visto cómo los gobiernos actúan finalmente ante una emergencia para conjurar una amenaza. Aún tenemos que verles actuar de la misma manera ante el clima, aunque muchos gobiernos han declarado ya la 'emergencia'\".\nNaomi Klein, autora de Esto lo cambia todo y La doctrina del shock, advierte, por su parte, de que los líderes políticos pueden aprovechar el pánico y la crisis \"para profundizar en la desigualdad, beneficiar a las élites y debilitar a los demás\". En declaraciones a Vice, Klein recuerda cómo el 11S o el huracán Katrina sirvieron para impulsar el \"capitalismo del desastre\", y que la manera en que se está manejando la crisis en países como EEUU -\"máxima confusión y mínima protección\"- hace augurar algo parecido ante el coronavirus.\n\"Cuando las crisis nos ponen a prueba, o retrocedemos y nos desmoronamos, o crecemos y encontramos reservas de fuerza y compasión que no sabíamos que éramos capaces de tener\", asegura, sin embargo, Klein. \"Esta será una de esas pruebas y no podemos perder el coraje\".\n",
    "processed": null
}