{
    "title": "El testimonio del epidemiólogo héroe del SARS: \"Las autoridades en Wuhan no querían decirnos la verdad sobre el coronavirus\"",
    "subtitle": "Fue enviado a la ciudad el pasado 18 de enero y descubrió la gravedad de la epidemia. \"China se enfrenta a la posibilidad de un rebrote\"",
    "author": "GUIDO SANTEVECCHI (CORRIERE DELLA SERA)",
    "date": "2020-05-19",
    "time": "15:35",
    "content": "China y el resto del mundo comprendió que \"la misteriosa enfermedad pulmonar\" de Wuhan era una bomba cuando Pekín reclamó los servicios del neumólogo y epidemiólogo Zhong Nanshan, de 84 años, al que se le considera \"el héroe del SARS\". Era el 18 de enero, la autoridad de la metrópoli de Hubei insistía en que sólo 41 personas tenían síntomas ligados a una infección desconocida y que el virus no se transmitía entre personas, que estaba circunscrito a un foco en el popular mercado de comida y animales salvajes de Wuhan. El profesor Zhong Nanshan, ese 18 de enero viajó a Wuhan para investigar y nada más llegar su teléfono no paró de sonar: otros médicos y alumnos lo avisaban de que la situación en la ciudad era más grave de lo que se pensaba en Pekín. \nLas autoridades de Wuhan \"no querían decir la verdad en ese momento\", ha explicado el profesor en una entrevista a la CNN. Zhong no creía que hubiese sólo 41 infectados, los pacientes que los responsables de la ciudad china se empeñaban en declarar. Y sobre todo no creía que la epidemia a mitad de enero fuese \"prevenible y controlable\". Se había perdido demasiado tiempo desde los primeros casos relevantes en diciembre; en Japón y en Tailandia se habían aislado a viajeros llegados desde Wuhan con síntomas pulmonares evidentes. \n\"Ese 18 de enero pedí a las autoridades locales los números reales, pero eran reacios\", recuerda. Así Zhong Nanshan volvió a Pekín, informó sobre lo que había visto y dos días después, el 20 de junio, China avisó de que el coronavirus se transmitía entre personas. Se acercaba la catástrofe. La ciudad China del primer foco de Sars-CoV-2 fue puesta en cuarentena, que duró 76 días. Los jefes del partido en la ciudad y en la provincia de Hubei fueron purgados en febrero. Y Zhong dice que los números de los contagios y de los muertos comunicados desde Pekín desde entonces son transparentes. \nEl viejo epidemiólogo asegura que el Gobierno ha aprendido las lecciones del SARS, la primera epidemia de coronavirus descubierta en el 2002 y que duró hasta 2003: \"Entonces, hace 17 años, se ocultaron algunos hechos relevantes por un periodo de dos y tres meses\", ha dicho a la CNN. Zhong Nanshan está considerado uno de los epidemiólogos más importantes del mundo especializado en enfermedades respiratorias. Pero, sobre todo, es un científico valiente que dice la verdad aunque moleste a los poderes políticos. En 2003, después que la enfermedad del SARS matara a 800 ciudadanos chinos y se difundiese por 30 países distintos, Zhong fue requerido por primera vez y se puso al frente del comando que dirigió las operaciones sanitarias en la provincia de Guangdong, epicentro de la crisis. \nSe atrevió a desvelar la verdad: que se había subestimado el virus, que las autoridades locales, primero, no lo habían entendido y, segundo, intentaron esconder la gravedad de la situación. Aunque lo comprendieron tarde, finalmente pudo controlarse al SARS. El doctor Zhong, ganada la batalla, dijo a la televisión china: \"¿De qué sirve competir por tener el PIB más fuerte si comer, beber y respirar representa un peligro para los chinos?\". Han pasado 17 años. El PIB de China se ha triplicado. El número de muertos en esta pandemia ha superado los 300.000. \nEn 2003, Zhong tenía 67 años, aunque más anciano es bastante lúcido y está en perfecta forma física, lo describen los diarios pequineses junto a una foto en el gimnasio mientras sostiene pesas y en la cancha de baloncesto, saltando a canasta. Zhong dice que esta vez ha encontrado también errores a nivel local, en los primeros estadíos de la epidemia, pero niega que Beijing haya tapado nada: \"Hemos buscado rápidamente la colaboración con los expertos del resto del mundo, aprendimos de 2003\". \nEl canal estadounidense ha pedido al profesor que opine sobre el famoso laboratorio de investigación sobre virus de Wuhan. Zhong rechaza la sospechas de que el coronavirus se haya fugado de allí. Dice que ha preguntado a la doctora Shi Zhengli, dedicada al estudio de los murciélagos, si el virus ha sido creado en laboratorio y se difundió por culpa de un fallo de seguridad. \"Me ha asegurado que eso es absolutamente ridículo, que no tenían los medios científicos para hacer un experimento de ese género\". En febrero la autoridad de Pekín ha investigado y no han encontrado nada en el laboratorio de Wuhan, insiste Zhong. En la entrevista, ahora que China ha logrado controlar la epidemia y registra poquísimos casos al día, Zhong ha advertido: \"La mayoría de la población china todavía está en riesgo de contagio de la enfermedad del Covid-19 porque no es inmune. No pienso que nos encontremos en una posición mejor respecto al resto de países del mundo en este momento\".\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "Neumonía",
        "Enfermedades",
        "Enfermedades respiratorias",
        "China"
    ],
    "processed_tags": [
        "coronavirus",
        "covid 19",
        "neumonia",
        "enfermedades",
        "enfermedades respiratorias",
        "china",
        "z",
        "h",
        "o",
        "n",
        "g",
        "w",
        "u",
        "h",
        "a",
        "n",
        "p",
        "e",
        "k",
        "í",
        "n",
        "s",
        "a",
        "r",
        "s"
    ],
    "processed": [
        "chin",
        "rest",
        "mund",
        "comprend",
        "misteri",
        "enfermed",
        "pulmon",
        "wuh",
        "bomb",
        "pekin",
        "reclam",
        "servici",
        "neumolog",
        "epidemiolog",
        "zhong",
        "nansh",
        "años",
        "hero",
        "sars",
        "ener",
        "autor",
        "metropoli",
        "hubei",
        "insist",
        "person",
        "sintom",
        "lig",
        "infeccion",
        "desconoc",
        "virus",
        "transmit",
        "circunscrit",
        "foc",
        "popul",
        "merc",
        "com",
        "animal",
        "salvaj",
        "profesor",
        "viaj",
        "investig",
        "lleg",
        "telefon",
        "par",
        "son",
        "medic",
        "alumn",
        "avis",
        "situacion",
        "ciud",
        "grav",
        "pens",
        "autor",
        "quer",
        "explic",
        "entrev",
        "cnn",
        "cre",
        "infect",
        "pacient",
        "respons",
        "empeñ",
        "declar",
        "epidemi",
        "mit",
        "preven",
        "control",
        "perd",
        "cas",
        "relev",
        "diciembr",
        "japon",
        "tailandi",
        "aisl",
        "viajer",
        "lleg",
        "pulmonar",
        "evident",
        "ped",
        "local",
        "numer",
        "real",
        "reaci",
        "recuerd",
        "volv",
        "vist",
        "juni",
        "avis",
        "coronavirus",
        "acerc",
        "catastrof",
        "cov",
        "puest",
        "cuarenten",
        "dur",
        "jef",
        "part",
        "provinci",
        "purg",
        "febrer",
        "contagi",
        "muert",
        "comunic",
        "transparent",
        "viej",
        "asegur",
        "gobiern",
        "aprend",
        "leccion",
        "descubiert",
        "ocult",
        "hech",
        "period",
        "mes",
        "consider",
        "epidemiolog",
        "import",
        "especializ",
        "enfermedad",
        "respiratori",
        "cientif",
        "valient",
        "molest",
        "poder",
        "polit",
        "mat",
        "ciudadan",
        "chin",
        "difund",
        "pais",
        "distint",
        "requer",
        "pus",
        "frent",
        "com",
        "dirig",
        "oper",
        "sanitari",
        "guangdong",
        "epicentr",
        "crisis",
        "atrev",
        "desvel",
        "subestim",
        "entend",
        "intent",
        "escond",
        "graved",
        "comprend",
        "final",
        "control",
        "doctor",
        "gan",
        "batall",
        "television",
        "sirv",
        "compet",
        "pib",
        "fuert",
        "com",
        "beb",
        "respir",
        "represent",
        "peligr",
        "triplic",
        "numer",
        "pandemi",
        "super",
        "ancian",
        "luc",
        "perfect",
        "form",
        "fisic",
        "describ",
        "diari",
        "pequines",
        "fot",
        "gimnasi",
        "sostien",
        "pes",
        "canch",
        "baloncest",
        "salt",
        "canast",
        "encontr",
        "error",
        "nivel",
        "estadi",
        "nieg",
        "beijing",
        "tap",
        "busc",
        "rapid",
        "colabor",
        "expert",
        "aprend",
        "canal",
        "estadounidens",
        "ped",
        "opin",
        "famos",
        "laboratori",
        "investig",
        "rechaz",
        "sospech",
        "fug",
        "pregunt",
        "doctor",
        "shi",
        "zhengli",
        "dedic",
        "estudi",
        "murcielag",
        "cre",
        "difund",
        "culp",
        "fall",
        "segur",
        "asegur",
        "absolut",
        "ridicul",
        "medi",
        "cientif",
        "experiment",
        "gener",
        "investig",
        "insist",
        "logr",
        "control",
        "registr",
        "poquis",
        "advert",
        "mayor",
        "poblacion",
        "riesg",
        "contagi",
        "cov",
        "inmun",
        "piens",
        "encontr",
        "posicion"
    ]
}