{
    "title": "Astronomía desde tu ventana: Venus y las Pléyades",
    "subtitle": "Este fin de semana, si tienes una ventana orientada al oeste, puedes ver al superbrillante Venus junto a las Pléyades después del atardecer. Si tu ventana mira hacia el este, puedes ver Júpiter, Saturno y Marte antes del amanecer",
    "author": "RAFAEL BACHILLER",
    "date": "2020-04-04",
    "time": "10:59",
    "content": "El astrónomo Rafael Bachiller nos descubre en esta serie los fenómenos más espectaculares del Cosmos. Temas de palpitante investigación, aventuras astronómicas y novedades científicas sobre el Universo analizadas en profundidad.\nEste fin de semana, si tienes una ventana orientada al oeste, puedes aprovechar para ver al superbrillante Venus junto a las Pléyades después del atardecer. Es una conjunción que solo es observable cada ocho años. Si tu ventana mira hacia el este, puedes ver Júpiter, Saturno y Marte antes del amanecer. \nEn este periodo de aislamiento no podemos salir a la calle a pasear bajo el firmamento, pero podemos aprovechar nuestras ventanas, balcones o azoteas para echar una mirada al cielo, descansar la vista agotada por todo el tiempo que pasamos frente a las pantallas, y viajar mentalmente hacia los paisajes de nuestro sistema solar. \nEl pasado 26 de marzo, Venus, el hermano gemelo de la Tierra, alcanzó una posición muy especial, es lo que los astrónomos llamamos su 'elongación máxima'. En esta posición, el planeta, visto desde la Tierra, se encontraba con una máxima separación aparente del Sol, es decir algo más de 46 grados. \nGracias a esta configuración geométrica, estos días podemos ver a Venus acostarse mucho después que el Sol, dejándonos tiempo para observar su brillo generoso ante el cielo oscuro plagado de estrellas. Venus se encuentra ahora muy cercano, a tan solo unos 90 millones de kilómetros de distancia, por lo que su magnitud aparente alcanza un valor de -4,5. \nEl viernes 3 de abril Venus está en una posición muy especial, pasando exactamente por delante del cúmulo de las Pléyades. Y durante el fin de semana, aunque un poco más separado, el planeta y el cúmulo siguen formando estampas muy bellas. Conviene observarlo desde el fin del crepúsculo, por encima del horizonte oeste, desde las 21h hasta que estos astros se vayan acostando suavemente tras el horizonte poco después de las 23h. \nVenus pasa cerca de las Pléyades una vez al año, pero la conjunción no es siempre visible pues a veces puede producirse en la proximidad aparente del Sol. Las mejores condiciones para observar esta conjunción se producen cada ocho años cuando, como ahora, Venus se encuentra en su posición de elongación máxima. Si se pierde usted esta conjunción, tendrá que esperar al 4 de abril de 2028 para ver otra parecida. \n¿Quién no se ha sentido atraído alguna vez por la visión de las Pléyades? Este grupo abigarrado de estrellas ha llamado la atención de todos los seres humanos desde los albores de las civilizaciones y, de hecho, se encuentra entre los primeros de los astros representados en cuevas prehistóricas. En España conocemos a este grupo como las Siete Hermanas y en el Quijote aparece mencionado como las Siete Cabrillas. \nHabla de ellas Sancho, en la segunda parte de la obra, a su manera, muy graciosa como de costumbre: \"...íbamos por parte donde están las siete cabrillas... así como las vi, me dio una gana de entretenerme con ellas un rato, que si no la cumpliera me parece que reventara. Vengo, pues, y tomo ¿y qué hago? Sin decir nada a nadie, ni a mi señor tampoco, bonita y pasitamente me apeé de Clavileño y me entretuve con las cabrillas, que son como unos alhelíes y como unas flores, casi tres cuartos de hora...\" \nSituadas a unos 400 años luz de la Tierra, en la constelación de Tauro, las Pléyades constituyen el cúmulo estelar abierto más fácilmente observable y por eso es uno de los más estudiados. Aunque las estrellas visibles a simple vista son siete, el cúmulo está formado por centenares de estrellas que pueden estudiarse con la ayuda del telescopio. Se sabe así que este grupo de estrellas está dominado por algunas azules, muy luminosas, que tienen unos cien millones de años de edad. El cúmulo está embebido en una tenue nebulosidad que brilla por la reflexión de la luz estelar. \nEn este caso puede usted echar un vistazo al cielo antes del amanecer, a eso de las 6h, para ver un trío planetario excepcional: Júpiter, Saturno y Marte, por orden de elevación decreciente. Los tres planetas están muy próximos entre sí (aparentemente) y su alineación nos indica la línea de la eclíptica. \nLas noches de primavera son todavía frescas y el cielo, cuando está despejado de nubes, parece muy transparente. Aunque nos encontremos en la ciudad, a pesar del estorbo de las luces artificiales, son buenos momentos para asomarse a la ventana, levantar la vista al firmamento y disfrutar del espectáculo celeste. \nRafael Bachiller es director del Observatorio Astronómico Nacional (Instituto Geográfico Nacional) y académico de la Real Academia de Doctores de España.\n",
    "processed": null
}