{
    "title": "El gusano ancestral del que provienen todos los animales, incluidos nosotros",
    "subtitle": "El 'Ikaria wariootia' fue la primera criatura conocida con una parte delantera y una espalda, además de dos lados simétricos. También se cree que tenía boca, intestinos y ano, y comía materia orgánica",
    "author": "AMADO HERRERO",
    "date": "2020-03-23",
    "time": "19:02",
    "content": "En 1860, meses después de la publicación de El origen de las especies, se organizó un gran debate en la Universidad de Oxford. Participaron científicos, filósofos y teólogos. Cuentan que, en una de sus intervenciones, el obispo de Oxford, Samuel Wilberforce, preguntó con desdén a uno de los principales defensores de Darwin, Thomas Henry Huxley: \"¿Es por parte de su abuelo o de su abuela que desciende usted del mono?\". A lo que Huxley habría contestado que no se avergonzaba de tener un mono como antepasado, pero que le daría vergüenza \"estar emparentado con un hombre que dedicaba su talento a ocultar la verdad\".A Wilberforce tal vez le habría chocado aún más escuchar que en el origen del árbol genealógico de todos los animales, incluyendo los humanos, no hay un mono, sino un gusano. Un equipo de geólogos de la Universidad de California en Riverside ha descubierto las huellas del primer organismo con simetría bilateral, que vivió hace 555 millones de años. Se trata de la primera criatura cuyo cuerpo tenía una parte delantera y una espalda, dos lados simétricos y aberturas en cada extremo, conectadas por un pequeño intestino. Hallado en el sur de Australia y bautizado como Ikaria wariootia, la descripción de este ser ancestral se publica este lunes en la revista PNAS.La aparición de cuerpos simétricos marca un momento clave en la evolución de la vida en la Tierra. Permitió la definición de un eje corporal, organizado en la dirección en la que se movía el organismo, y con ello dio pie a la formación de un sistema nervioso central. En las últimas décadas, los científicos habían identificado algunas huellas fosilizadas correspondientes al periodo Ediacárico (635-539 millones de años) en los depósitos de roca de Nilpena, en el sur de Australia. Y sospechaban que dichas marcas podrían ser vestigios de esas criaturas pioneras, sin poder demostrarlo por la ausencia de material orgánico.\"Las rocas de este periodo en el sur Australia se han estudiado desde hace más de 70 años, así que la zona es bien conocida, afirma Mary Droser investigadora de la Universidad de California. \"Pero cuanto más miramos, más cosas nuevas tendemos a encontrar\". Junto a su colega Scott Evans, Droser descubrió impresiones minúsculas y ovaladas cerca de algunas de esas madrigueras. \"El uso de tecnología de escáner láser 3D, conseguida gracias a la ayuda de una beca del departamento de exobiología de la NASA, fue la clave\", explica. \"Nos permitió reconocer que estos pequeños fósiles eran, de hecho, bilaterianos\".El análisis reveló que la impresión había sido dejada por un cuerpo de forma regular y cilíndrica, con cabeza y cola, y con una musculatura anillada. Este ejemplar de Ikaria wariootia medía entre dos y siete milímetros de largo y entre uno y dos y medio milímetros de ancho. Su anchura máxima era la de un grano de arroz. Los investigadores escogieron el nombre de Ikaria wariootia en homenaje a los primeros habitantes de la isla: el nombre Ikaria significa \"lugar de encuentro\" en la lengua de los aborígenes Adnyamathanha, y Warioota Creek hace referencia a una formación montañosa que conduce a Nilpena.Se trata de las huellas más antiguas de un animal con capacidad motriz procedentes del Ediacárico, un honor que hasta ahora correspondía a una forma de vida similar hallada en China el año pasado, la Yilingia spiciformis. \"Yilingia es entre cinco y 15 millones de años más joven que nuestro fósil\", señala Droser, \"pero ambos eran bilaterianos, así que seguro que hay una relación entre ambas\".A pesar de su forma relativamente simple, Ikaria era compleja en comparación con otros fósiles de este periodo. Dejó huellas excavando en finas capas de arena del fondo del océano -zonas donde el oxígeno sería abundante- mientras buscaba materia orgánica, lo que indica cierta capacidad sensorial. Asimismo, las impresiones dejadas por este ser conservan crestas en forma de v, lo que sugiere que se movía contrayendo los músculos de su cuerpo, como una lombriz (locomoción peristáltica). El desplazamiento de los sedimentos y los signos de que el organismo se alimentaba de materia orgánica enterrada apuntan a que Ikaria probablemente tenía boca, ano e intestinos.Aunque las primeras formas de vida en el planeta aparecieron mucho tiempo antes (hace unos 4.000 millones de años), se trataba de pequeños microbios. Los primeros organismos multicelulares complejos no llegarían hasta el Ediacárico (635-539 millones de años), pero se cree que la mayoría de ellos no tienen relación con los seres vivos actuales. Criaturas como la Dickinsonia, un extraño ser de forma ovalada, que carece de las características básicas de la mayoría de los animales, como boca o sistema digestivo.Los biólogos evolutivos ya habían señalado, en base a modelos genéticos, que el antepasado más antiguo de todos los bilaterianos debió ser simple y pequeño, con órganos sensoriales rudimentarios. Pero hallar e identificar los restos de un ser que habitó el fondo del mar hace más de 500 millones años era improbable, si no imposible. \"Lo que hemos hallado es exactamente lo que los biólogos habían predicho\", afirma Droser. \"La Dickinsonia y otras cosas grandes probablemente fueron callejones sin salida evolutivos, pero sabíamos que había muchos seres pequeños en ese periodo y creemos que entre ellos están estos primeros bilaterianos\".",
    "processed": [
        "mes",
        "public",
        "orig",
        "especi",
        "organiz",
        "debat",
        "univers",
        "oxford",
        "particip",
        "cientif",
        "filosof",
        "teolog",
        "cuent",
        "intervencion",
        "obisp",
        "oxford",
        "samuel",
        "wilberforc",
        "pregunt",
        "desden",
        "principal",
        "defensor",
        "darwin",
        "thom",
        "henry",
        "huxley",
        "abuel",
        "abuel",
        "desciend",
        "mon",
        "huxley",
        "contest",
        "avergonz",
        "mon",
        "antepas",
        "dar",
        "vergüenz",
        "emparent",
        "hombr",
        "dedic",
        "talent",
        "ocult",
        "wilberforc",
        "choc",
        "escuch",
        "orig",
        "arbol",
        "genealog",
        "animal",
        "inclu",
        "human",
        "mon",
        "gusan",
        "equip",
        "geolog",
        "univers",
        "californi",
        "riversid",
        "descubiert",
        "huell",
        "organ",
        "simetr",
        "bilateral",
        "viv",
        "millon",
        "años",
        "criatur",
        "cuy",
        "cuerp",
        "delanter",
        "espald",
        "lad",
        "simetr",
        "abertur",
        "extrem",
        "conect",
        "pequeñ",
        "intestin",
        "hall",
        "sur",
        "australi",
        "bautiz",
        "ikari",
        "wariooti",
        "descripcion",
        "ancestral",
        "public",
        "lun",
        "revist",
        "pnas",
        "aparicion",
        "cuerp",
        "simetr",
        "marc",
        "clav",
        "evolu",
        "vid",
        "tierr",
        "permit",
        "definicion",
        "eje",
        "corporal",
        "organiz",
        "direccion",
        "mov",
        "organ",
        "pie",
        "formacion",
        "sistem",
        "nervios",
        "central",
        "dec",
        "cientif",
        "identific",
        "huell",
        "fosiliz",
        "correspondient",
        "period",
        "ediacar",
        "millon",
        "años",
        "deposit",
        "roc",
        "nilpen",
        "sur",
        "australi",
        "sospech",
        "dich",
        "marc",
        "vestigi",
        "criatur",
        "pioner",
        "demostr",
        "ausenci",
        "material",
        "organ",
        "roc",
        "period",
        "sur",
        "australi",
        "estudi",
        "años",
        "zon",
        "conoc",
        "afirm",
        "mary",
        "dros",
        "investig",
        "univers",
        "californi",
        "mir",
        "tend",
        "encontr",
        "coleg",
        "scott",
        "evans",
        "dros",
        "descubr",
        "impresion",
        "minuscul",
        "oval",
        "madriguer",
        "tecnolog",
        "escan",
        "las",
        "3d",
        "consegu",
        "graci",
        "ayud",
        "bec",
        "departament",
        "exobiolog",
        "nas",
        "clav",
        "explic",
        "permit",
        "reconoc",
        "pequeñ",
        "fosil",
        "bilaterian",
        "analisis",
        "revel",
        "impresion",
        "dej",
        "cuerp",
        "form",
        "regul",
        "cilindr",
        "cabez",
        "col",
        "musculatur",
        "anill",
        "ejempl",
        "ikari",
        "wariooti",
        "med",
        "milimetr",
        "milimetr",
        "ancho",
        "anchur",
        "maxim",
        "gran",
        "arroz",
        "investig",
        "escog",
        "nombr",
        "ikari",
        "wariooti",
        "homenaj",
        "habit",
        "isla",
        "nombr",
        "ikari",
        "signif",
        "encuentr",
        "lengu",
        "aborigen",
        "adnyamathanh",
        "warioot",
        "creek",
        "referent",
        "formacion",
        "montañ",
        "conduc",
        "nilpen",
        "huell",
        "antigu",
        "animal",
        "capac",
        "motriz",
        "procedent",
        "ediacar",
        "honor",
        "correspond",
        "form",
        "vid",
        "simil",
        "hall",
        "chin",
        "año",
        "yilingi",
        "spiciformis",
        "yilingi",
        "millon",
        "años",
        "jov",
        "fosil",
        "señal",
        "dros",
        "bilaterian",
        "segur",
        "relacion",
        "ambas",
        "form",
        "relat",
        "simpl",
        "ikari",
        "complej",
        "compar",
        "fosil",
        "period",
        "huell",
        "excav",
        "fin",
        "cap",
        "aren",
        "fond",
        "ocean",
        "zon",
        "oxigen",
        "abund",
        "busc",
        "materi",
        "organ",
        "indic",
        "capac",
        "sensorial",
        "asim",
        "impresion",
        "dej",
        "conserv",
        "crest",
        "form",
        "sugier",
        "mov",
        "contrayend",
        "muscul",
        "cuerp",
        "lombriz",
        "locomocion",
        "peristalt",
        "desplaz",
        "sediment",
        "sign",
        "organ",
        "aliment",
        "materi",
        "organ",
        "enterr",
        "apunt",
        "ikari",
        "probabl",
        "boc",
        "ano",
        "intestin",
        "primer",
        "form",
        "vid",
        "planet",
        "aparec",
        "millon",
        "años",
        "trat",
        "pequeñ",
        "microbi",
        "organ",
        "multicelular",
        "complej",
        "lleg",
        "ediacar",
        "millon",
        "años",
        "cre",
        "mayor",
        "relacion",
        "ser",
        "viv",
        "actual",
        "criatur",
        "dickinsoni",
        "extrañ",
        "form",
        "oval",
        "carec",
        "caracterist",
        "basic",
        "mayor",
        "animal",
        "boc",
        "sistem",
        "digest",
        "biolog",
        "evolut",
        "señal",
        "bas",
        "model",
        "genet",
        "antepas",
        "antigu",
        "bilaterian",
        "deb",
        "simpl",
        "pequeñ",
        "organ",
        "sensorial",
        "rudimentari",
        "hall",
        "identific",
        "rest",
        "habit",
        "fond",
        "mar",
        "millon",
        "años",
        "improb",
        "impos",
        "hall",
        "exact",
        "biolog",
        "predich",
        "afirm",
        "dros",
        "dickinsoni",
        "probabl",
        "callejon",
        "sal",
        "evolut",
        "sab",
        "ser",
        "pequeñ",
        "period",
        "cre",
        "bilaterian"
    ]
}