{
    "title": "Dos pioneras en unir el cerebro a la cultura",
    "subtitle": "La Fundación BBVA destaca la labor de las psicólogas Susan Fiske y Shelley Taylor. Su trabajo recuerda la importancia del contacto social, incluso en la actual situación de confinamiento doméstico",
    "author": "ÁNGEL DÍAZ",
    "date": "2020-04-15",
    "time": "18:53",
    "content": "La cognición social estudia cómo las personas se ven a sí mismas y a quienes las rodean. Como todas las grandes ideas, resulta evidente cuando se llega a ella, pero su nacimiento fue una revolución. El trabajo pionero de Susan Fiske y Shelley Taylor logró «hibridar y transfertilizar» dos áreas del saber que resultarían incomprensibles la una sin la otra: la mente humana y el mundo social que habita. \nAsí lo ha reconocido el jurado del Premio Fundación BBVA Fronteras del Conocimiento en Ciencias Sociales, que el miércoles galardonó, en su 12ª edición, a estas dos psicólogas estadounidenses. El trabajo de ambas ha ido siempre de la mano. Primero fueron profesora -Taylor- y alumna -Fiske- y juntas firmaron, en 1984, un libro fundamental, a punto de alcanzar su quinta edición: Cognición social: de los cerebros a la cultura. \nTras conocer el premio, que el jurado valoró telemáticamente a causa de la pandemia, Taylor explicó a este diario cómo las enseñanzas de la cognición social pueden ayudar a sobrellevar el confinamiento: «Esta enfermedad no sólo amenaza la salud directamente, sino que amenaza los recursos más importantes de las personas para enfrentarse a esa amenaza, el más importante de los cuales es el apoyo social. Por razones de seguridad, debemos restringir nuestros contactos sociales, pero sabemos que esas restricciones son malas para la salud», argumentó.\nAl mismo tiempo, matizó Taylor, la tecnología aporta una esperanza para escapar del círculo vicioso, además de una oportunidad para profundizar en el conocimiento científico:«Lo que no sabemos, y quizá el virus nos presente la ocasión de estudiar, es hasta qué punto el beneficio del contacto social puede ser conferido por contacto virtual», apuntó. \n«Hablando por teléfono, enviando mails, incluso viendo a la gente debatir problemas comunes en la televisión», concretó Taylor, quien concluyó con el siguiente consejo: «Mi padre siempre decía 'esto también pasará' y siempre me irritaba, porque yo pensaba: 'No sin una horrible cantidad de esfuerzo y sacrificio'. Creo que ambos puntos de vista son ciertos. Pasará, al menos el actual brote lo hará, y eso es un alivio. Pero tener un futuro satisfactorio puede venir también con algo de dolor, ajuste y sacrificio. Creo que debemos endurecernos para realizar esos ajustes, indagar en nuestras vidas para recordar cómo nos hemos enfrentado con éxito a amenazas en el pasado, y extraer esas habilidades que nos fueron útiles para emplearlas de nuevo».\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "cienci",
        "cienci",
        "salud"
    ],
    "processed": [
        "cognicion",
        "social",
        "estudi",
        "person",
        "ven",
        "rod",
        "ide",
        "result",
        "evident",
        "lleg",
        "nacimient",
        "revolu",
        "pioner",
        "sus",
        "fisk",
        "shelley",
        "taylor",
        "logr",
        "hibrid",
        "transfertiliz",
        "are",
        "result",
        "incomprens",
        "ment",
        "human",
        "mund",
        "social",
        "habit",
        "reconoc",
        "jur",
        "premi",
        "fundacion",
        "bbva",
        "fronter",
        "conoc",
        "cienci",
        "social",
        "miercol",
        "galardon",
        "12ª",
        "edicion",
        "psicolog",
        "estadounidens",
        "ambas",
        "ido",
        "man",
        "profesor",
        "taylor",
        "alumn",
        "fisk",
        "junt",
        "firm",
        "libr",
        "fundamental",
        "punt",
        "alcanz",
        "quint",
        "edicion",
        "cognicion",
        "social",
        "cerebr",
        "cultur",
        "premi",
        "jur",
        "valor",
        "telemat",
        "caus",
        "pandemi",
        "taylor",
        "diari",
        "enseñ",
        "cognicion",
        "social",
        "ayud",
        "sobrellev",
        "confin",
        "enfermed",
        "amenaz",
        "salud",
        "direct",
        "amenaz",
        "recurs",
        "import",
        "person",
        "enfrent",
        "amenaz",
        "import",
        "apoy",
        "social",
        "razon",
        "segur",
        "deb",
        "restring",
        "contact",
        "social",
        "restriccion",
        "mal",
        "salud",
        "argument",
        "matiz",
        "taylor",
        "tecnolog",
        "aport",
        "esper",
        "escap",
        "circul",
        "vicios",
        "oportun",
        "profundiz",
        "conoc",
        "cientif",
        "virus",
        "present",
        "ocasion",
        "estudi",
        "punt",
        "benefici",
        "contact",
        "social",
        "confer",
        "contact",
        "virtual",
        "apunt",
        "habl",
        "telefon",
        "envi",
        "mails",
        "viend",
        "gent",
        "debat",
        "problem",
        "comun",
        "television",
        "concret",
        "taylor",
        "conclu",
        "consej",
        "padr",
        "dec",
        "pas",
        "irrit",
        "pens",
        "horribl",
        "cantid",
        "esfuerz",
        "sacrifici",
        "punt",
        "vist",
        "pas",
        "actual",
        "brot",
        "har",
        "alivi",
        "futur",
        "satisfactori",
        "ven",
        "dolor",
        "ajust",
        "sacrifici",
        "deb",
        "endurec",
        "ajust",
        "indag",
        "vid",
        "record",
        "enfrent",
        "exit",
        "amenaz",
        "extra",
        "habil",
        "util",
        "emple"
    ]
}