{
    "title": "2019, un año de fenómenos meteorológicos extremos",
    "subtitle": "El informe de la Organización Meteorológica Mundial señala que 2019 fue el segundo año más cálido desde que hay registros (sólo le supera 2016) y advierte del creciente impacto de los fenómenos meteorológicos en la vida y la salud de las personas",
    "author": "TERESA GUERRERO",
    "date": "2020-03-10",
    "time": "21:10",
    "content": "Los fenómenos extremos tienen cada mayor impacto en la vida de las personas, de los animales y de las plantas, tanto en su estado de salud como en los alimentos y recursos de los que disponen, afectando además de manera notable a la economía y a las migraciones entre países. Es una de las principales conclusiones de la Declaración de la Organización Meteorológica Mundial (OMM) sobre el estado mundial de 2019, que ha sido presentada este martes y confirma lo que ya adelantó esta organización de Naciones Unidas durante la celebración e la Cumbre del Clima de Madrid (COP25), el pasado mes de diciembre: tanto el último quinquenio como la última década han sido las más cálidas desde que empezaron a registrase las mediciones de temperatura. De hecho, a a partir de los años 80, cada nuevo decenio ha sido más caluroso que todos los anteriores desde 1850.Faltaba por tener los registros del pasado diciembre para constatar que 2019 ha sido el segundo año más caluroso desde que hay registros, siguiendo una tendencia que se ha mantenido estable en los últimos años, inusualmente cálidos a nivel global. Pero este completo informe, uno de los principales documentos de referencia para la toma de decisiones de los políticos, no se limita a enumerar o interpretar registros de temperaturas o la cantidad de CO2 que hay en la atmósfera. Los autores de este trabajo subrayan que hay abundantes pruebas que están alertando del cambio climático, como el aumento del calor que retienen los océanos y la tierra, así como la preocupante aceleración de la subida del nivel del mar y el creciente deshielo, y urge a los países a tomar medidas para revertir la situación. Tras la decepción por el escaso compromiso alcanzado en Madrid, la próxima gran ocasión para impulsar la lucha contra el cambio climático será la Cumbre del Clima de la ONU (COP26) que se celebrará en Glasgow a finales de año Volviendo a 2019, el informe detalla que la temperatura media mundial fue 1,1 grados centígrados más alta de los niveles preindustriales, una cifra que hasta ahora sólo había sido superada en 2016, el año que sigue ostentando el podio de los años más calurosos. Como recuerda la OMM, en 2016, el fenómeno de El Niño, particularmente intenso, contribuyó a que las temperaturas fueran tan altas. El año pasado se registraron temperaturas récord en muchos países, como Australia, cuyo verano 2018/2918 fue el más caluroso. En Europa también se batieron récords nacionales. Así, Francia alcanzó los 46,0 °C (1,9°C por encima del récord anterior); Alemania, 42,6 °C; los Países Bajos, 40,7 °C; Bélgica; 41,8 °C; Luxemburgo; 40,8 °C) y Reino Unido, 38,7 °C. Incluso Helsinki llegó a los 33,2ºC el 28 de julio. Durante la presentación del informe, António Guterres, secretario general de la ONU, ha lamentado que sigamos \"muy lejos de cumplir los objetivos del Acuerdo de París\" para limitar el aumento de la temperatura a 1,5 o 2 grados centígrados como máximo para 2100 (respecto a la que había al inicio de la era industrial). Por ello, el mandatario portugués ha instado a \"acometer una acción climática de gran alcance\". No es optimista a corto plazo Petteri Taalas, secretario general de la OMM, que ha señalado que \"dado que las concentraciones de gases de efecto invernadero no dejan de aumentar, el calentamiento proseguirá\". Taalas cree que es cuestión de tiempo que en los próximos cinco años se produzca un nuevo récord de temperatura mundial. De momento, le dan la razón los registros del primer mes de 2020, \"el enero más cálido del que se tienen datos\". Y es que como señala el máximo dirigente de la OMM, \"en muchas zonas del hemisferio norte se ha vivido un invierno excepcionalmente benigno\". También ha destacado el impacto de los graves incendios sufridos en Australia, que han causado un gran aumento en las concentraciones de dióxido de carbono (CO2) en la atmósfera y los récords de temperatura en la Antártida -y su consecuente vínculo con el aumento del nivel del mar-. Las mediciones por satélite de la evolución de las masas de hielo de la Antártida y el Ártico y del nivel de mar se realizan desde 1993 y, según el informe, el ritmo de subida del agua se ha acelerado durante la última década. En 2019, dice el informe, el nivel medio del mar a escala mundial alcanzó el máximo registrado hasta ahora. La capa helada del Ártico registró la tercera extensión media mínima más baja en septiembre de 2019 y la Antártida, que hasta 2016 había experimentado un leve incremento de su extensión de hielo durante el mes que menos tiene, rompió esa tendencia en 2016, manteniéndose desde entonces en niveles más bajos. Asimismo, el documento pone de manifiesto el papel de los océanos para mitigar el impacto del hombre, pues durante el decenio 2009-1018 absorbieron el 23% de las emisiones anuales de CO2. Esa labor amortiguadora de los efectos del cambio climático que cumplen los océanos tiene, sin embargo, una contrapartida: aumenta la acidez de sus aguas, un fenómeno conocido como acidificación que afecta a los seres vivos que habitan en el mar y altera, por tanto, a otros ecosistemas. Por otro lado, el informe de la OMM recuerda que tras años de descenso, el número de personas que pasan hambre ha vuelto a aumentar y apunta a los cambios en el clima y a los fenómenos meteorológicos extremos como una de las principales causas. En 2018, 820 millones de personas en 33 países padecieron hambre. Por otro lado, las lluvias excepcionalmente fuertes de finales de 2019 favorecieron la aparición de la grave plaga de langostas, que afecta la región del Cuerno de África, \"la peor en más de 25 años, y la más grave en 70 años en Kenya\", según los autores del informe. La OMM cree que la plaga se agravará de aquí a junio de 2020, amenazando la seguridad alimentaria de millones de personas. Por otro lado, el riesgo de infección por dengue a través de los mosquitos afecta ya a casi la mitad de la mitad mundial debido a los cambios en las condiciones climáticas y en 2019, se produjo un aumento en los casos diagnosticados de esta enfermedad.",
    "processed": null
}