{
    "title": "El coronavirus puede pasar de un gato a otro, pero no entre perros",
    "subtitle": "Tanto los felinos como los hurones, al contrario que cánidos, pollos o cerdos, son susceptibles a la infección por el patógeno que causa el Covid-19. Pero no está probado que infecten a los humanos",
    "author": "ÁNGEL DÍAZ",
    "date": "2020-04-02",
    "time": "13:58",
    "content": "Todos hemos discutido alguna vez las distintas ventajas e inconvenientes de las mascotas más populares. La actual crisis sanitaria ofrece un nuevo argumento que, en principio, parece ir en detrimento de los felinos, aunque también los asemeja más a nosotros: los gatos, según un nuevo estudio chino, pueden contraer con relativa facilidad el coronavirus, algo que resulta mucho más improbable entre los perros. Pero hay que matizar varios puntos. En primer lugar, no está probado que ninguno de estos animales pueda contagiar a los humanos. Además, aún no se sabe hasta qué punto sus respuestas al virus en condiciones de laboratorio representarían una amenaza en la vida real. Por último, uno de los objetivos de la investigación es hallar especies que puedan ayudar a testar la tan necesaria vacuna contra el Covid-19, el único remedio que acabaría de raíz con la presente alarma mundial. \"Hemos descubierto que el SARS-CoV-2 se replica escasamente en perros, cerdos, pollos y patos, pero eficazmente en hurones y gatos\", concluye la investigación, realizada desde el Instituto de Investigación Veterinaria de Harbin (China).Los científicos inocularon el SARS-CoV-2, causante de la pandemia, en las vías respiratorias de cinco gatos domésticos de ocho meses de edad. A dos de ellos se les practicó la eutanasia seis días después, y en ambos se hallaron tanto el ARN del virus como partículas infecciosas en su tracto respiratorio superior, sin que llegaran a invadir los pulmones. A los restantes, se les introdujo en jaulas junto a tres felinos sanos, de los cuales sólo uno acabó infectado. Los resultados, aún preliminares, sugieren que estos animales pueden contagiarse entre sí a través de partículas inhaladas en el aire. Pero se trataría de un proceso limitado. Sólo un gato resultó infectado de esta forma y, de los cuatro que tenían el coronavirus, todos desarrollaron anticuerpos contra el mismo, sin que ninguno llegara a enfermar. Cuando se replicó el proceso en gatos más jóvenes, de entre 70 y 100 días, la infección resultó mayor y, en este caso, sí atacó a los pulmones. \"Los resultados indican que el SARS-CoV-2 puede replicarse eficazmente en los gatos, siendo los gatos jóvenes más susceptibles y, lo que quizá sea más importante, que el virus puede transmitirse entre gatos por medio de gotas respiratorias\", argumentan los científicos chinos. A pesar de que se han reportado dos casos de perros con coronavirus en Hong Kong, lo cierto es que estos animales demostraron ser muy poco susceptibles al virus durante el experimento. Cinco perros de la raza beagle de tres meses de edad fueron expuestos al patógeno y aislados en una habitación junto a otros dos. Sólo se detectó ARN viral en las heces de dos de ellos, y ninguno desarrolló la infección en vías respiratorias. \"Estos resultados indican que los perros son poco susceptibles al SARS-CoV-2\", concluyen los autores del estudio. Los pollos, cerdos y patos tampoco dieron muestras de ser susceptibles al virus. Pero los hurones, una especie que se usa a veces para testar infecciones que afectan a los humanos, sí resultaron serlo. Al igual que ocurría con los felinos de mayor edad, el virus logró invadir sólo su sistema respiratorio superior, \"sin causar enfermedad grave ni muerte\". Los investigadores ven en estos mamíferos un potencial clínico para probar nuevos tratamientos. \"El hecho de que el SARS-CoV-2 se replique eficazmente en el tracto respiratorio de los hurones los convierte en un candidato de modelo animal para evaluar medicamentos antivirales o propuestas de vacuna contra el Covid-19\", proponen los investigadores chinos.El estudio ha sido prepublicado en el repositorio de investigaciones biológicas bioRxiv. La presitigiosa Nature ha divulgado en su web los resultados, aún pendientes del proceso de revisión por pares, que constituye el aval de la comunidad científica. Tratándose de una cuestión relacionada con la pandemia, es habitual que este mecanismo se acelere o, como en este caso, se adelante una versión previa del trabajo y se ponga a disposición del público. En todo caso, serán necesarios más trabajos que confirmen y aclaren los resultados, los cuales no dicen nada sobre la capacidad de contagiar o no a humanos de las distintas especies analizadas. Los expertos no recomiendan el uso de mascarillas para las mascotas, pues no está claro que sean eficaces para ellas y podrían causarles problemas respiratorios. Los Centros para el Control y la Prevención de Enfermedades (CDC) de EEUU recuerdan que \"no hay pruebas de que los animales de compañía, incluidas las mascotas, puedan extender la Covid-19\", y recomiendan lavarse bien las manos tras haber tocado animales, su comida o sus objetos, así como mantener, tanto a perros como a gatos, con una perfecta higiene. Y, por supuesto, consultar cualquier duda con los veterinarios. La Universidad de Illinois en Urbana-Champaign sugiere, por su parte, que \"es posible que una persona con Covid-19 estornude o contamine de alguna otra forma a su mascota, y después otra persona pueda tocar a ese animal y contraer la enfermedad\", aunque matiza que \"los expertos veterinarios creen que el riesgo de transmisión sería bajo\". En todo caso, indica esta institución académica, \"los animales que vivan con personas enfermas deberían mantenerse alejados de otras personas y animales (en cuarentena doméstica), al igual que la gente que vive con individuos enfermos debe evitar el contacto con otros\".",
    "processed": [
        "discut",
        "distint",
        "ventaj",
        "inconvenient",
        "mascot",
        "popular",
        "actual",
        "crisis",
        "sanitari",
        "ofrec",
        "argument",
        "principi",
        "detriment",
        "felin",
        "asemej",
        "gat",
        "estudi",
        "chin",
        "contr",
        "relat",
        "facil",
        "coronavirus",
        "result",
        "improb",
        "perr",
        "matiz",
        "punt",
        "prob",
        "animal",
        "contagi",
        "human",
        "punt",
        "respuest",
        "virus",
        "condicion",
        "laboratori",
        "represent",
        "amenaz",
        "vid",
        "real",
        "objet",
        "investig",
        "hall",
        "especi",
        "pued",
        "ayud",
        "test",
        "necesari",
        "vacun",
        "cov",
        "unic",
        "remedi",
        "acab",
        "raiz",
        "present",
        "alarm",
        "mundial",
        "descubiert",
        "sars",
        "cov",
        "replic",
        "escas",
        "perr",
        "cerd",
        "poll",
        "pat",
        "eficaz",
        "huron",
        "gat",
        "conclu",
        "investig",
        "realiz",
        "institut",
        "investig",
        "veterinari",
        "harbin",
        "chin",
        "cientif",
        "inocul",
        "sars",
        "cov",
        "causant",
        "pandemi",
        "vias",
        "respiratori",
        "gat",
        "domest",
        "mes",
        "edad",
        "practic",
        "eutanasi",
        "hall",
        "arn",
        "virus",
        "particul",
        "infecci",
        "tract",
        "respiratori",
        "superior",
        "lleg",
        "invad",
        "pulmon",
        "restant",
        "introduj",
        "jaul",
        "felin",
        "san",
        "acab",
        "infect",
        "result",
        "preliminar",
        "sugier",
        "animal",
        "contagi",
        "particul",
        "inhal",
        "air",
        "trat",
        "proces",
        "limit",
        "gat",
        "result",
        "infect",
        "form",
        "coronavirus",
        "desarroll",
        "anticuerp",
        "lleg",
        "enferm",
        "replic",
        "proces",
        "gat",
        "joven",
        "infeccion",
        "result",
        "cas",
        "atac",
        "pulmon",
        "result",
        "indic",
        "sars",
        "cov",
        "replic",
        "eficaz",
        "gat",
        "gat",
        "joven",
        "suscept",
        "import",
        "virus",
        "transmit",
        "gat",
        "got",
        "respiratori",
        "argument",
        "cientif",
        "chin",
        "report",
        "cas",
        "perr",
        "coronavirus",
        "hong",
        "kong",
        "animal",
        "demostr",
        "suscept",
        "virus",
        "experiment",
        "perr",
        "raz",
        "beagl",
        "mes",
        "edad",
        "expuest",
        "patogen",
        "aisl",
        "habit",
        "detect",
        "arn",
        "viral",
        "hec",
        "desarroll",
        "infeccion",
        "vias",
        "respiratori",
        "result",
        "indic",
        "perr",
        "suscept",
        "sars",
        "cov",
        "conclu",
        "autor",
        "estudi",
        "poll",
        "cerd",
        "pat",
        "muestr",
        "suscept",
        "virus",
        "huron",
        "especi",
        "test",
        "infeccion",
        "afect",
        "human",
        "result",
        "serl",
        "ocurr",
        "felin",
        "edad",
        "virus",
        "logr",
        "invad",
        "sistem",
        "respiratori",
        "superior",
        "caus",
        "enfermed",
        "grav",
        "muert",
        "investig",
        "ven",
        "mamifer",
        "potencial",
        "clinic",
        "prob",
        "tratamient",
        "sars",
        "cov",
        "repliqu",
        "eficaz",
        "tract",
        "respiratori",
        "huron",
        "conviert",
        "candidat",
        "model",
        "animal",
        "evalu",
        "medicament",
        "antiviral",
        "propuest",
        "vacun",
        "cov",
        "propon",
        "investig",
        "chin",
        "estudi",
        "prepublic",
        "repositori",
        "investig",
        "biolog",
        "biorxiv",
        "presitigi",
        "natur",
        "divulg",
        "web",
        "result",
        "pendient",
        "proces",
        "revision",
        "par",
        "constitu",
        "aval",
        "comun",
        "cientif",
        "trat",
        "cuestion",
        "relacion",
        "pandemi",
        "habitual",
        "mecan",
        "aceler",
        "cas",
        "version",
        "previ",
        "pong",
        "disposicion",
        "public",
        "cas",
        "necesari",
        "trabaj",
        "confirm",
        "aclar",
        "result",
        "capac",
        "contagi",
        "human",
        "distint",
        "especi",
        "analiz",
        "expert",
        "recomiend",
        "mascarill",
        "mascot",
        "eficac",
        "caus",
        "problem",
        "respiratori",
        "centr",
        "control",
        "prevencion",
        "enfermedad",
        "cdc",
        "eeuu",
        "recuerd",
        "prueb",
        "animal",
        "compañ",
        "inclu",
        "mascot",
        "pued",
        "extend",
        "cov",
        "recomiend",
        "lav",
        "man",
        "toc",
        "animal",
        "com",
        "objet",
        "manten",
        "perr",
        "gat",
        "perfect",
        "higien",
        "consult",
        "dud",
        "veterinari",
        "univers",
        "illinois",
        "urban",
        "champaign",
        "sugier",
        "person",
        "cov",
        "estornud",
        "contamin",
        "form",
        "mascot",
        "person",
        "toc",
        "animal",
        "contr",
        "enfermed",
        "matiz",
        "expert",
        "veterinari",
        "cre",
        "riesg",
        "transmision",
        "cas",
        "indic",
        "institu",
        "academ",
        "animal",
        "viv",
        "person",
        "enferm",
        "deb",
        "manten",
        "alej",
        "person",
        "animal",
        "cuarenten",
        "domest",
        "gent",
        "viv",
        "individu",
        "enferm",
        "evit",
        "contact"
    ]
}