{
    "title": "La conjunción planetaria más bella del año",
    "subtitle": "",
    "author": "RAFAEL BACHILLER",
    "date": "2020-03-15",
    "time": "11:41",
    "content": "Poco antes de los amaneceres, desde el día 15 hasta el 19 de marzo, podremos asistir a una bella conjunción de la Luna con Marte, Júpiter y Saturno. Para observarla hay que mirar hacia el sureste a eso de las 6h de la mañana. A las 6h de la mañanaSegún nos acercamos a la primavera, los días siguen alargando y ahora lo hacen de manera rápida. En esta época del año, cada día ganamos algo más de dos minutos y medio a la oscuridad; por eso hay que madrugar un poco más si queremos observar los planetas antes del amanecer. Si el cielo está despejado de nubes, los días centrales de marzo nos obsequiarán con una conjunción que promete ser la más bella del año. Levantemos la vista al cielo en el amanecer del domingo 15, a eso de las 6h de la mañana, aproximadamente una hora y media antes de que se levante el Sol, cuando el cielo empieza a clarear por el este. La Luna se encuentra en fase de cuarto menguante bien alta sobre el horizonte. Por debajo de la Luna siguiendo la línea de la eclíptica hacia el este, podremos ver a Marte, Júpiter y Saturno por ese orden de elevación decreciente. Júpiter y Saturno se mueven despacio sobre sus órbitas, lo que les hará pasar una buena parte del año aparentemente cerca el uno del otro en la misma zona del cielo, hasta que lleguen a alcanzar su máxima aproximación en diciembre. Marte, por su mayor proximidad al Sol y a la Tierra, presenta un movimiento más rápido y, durante los últimos días se ha venido acercando a Júpiter. El planeta rojo, ya muy próximo al gigante gaseoso, se encuentra ahora lejos (unas 1,6 veces más lejos que el Sol de la Tierra) y brilla de manera discreta, con magnitud 0,9. El gigante Júpiter, con un brillo muy superior al de Marte, domina ahora el cielo antes del amanecer. Júpiter se encuentra ahora 6 veces más lejos que el Sol de la Tierra y su magnitud es de -2.Finalmente, Saturno aparece con un brillo similar a Marte, pero mucho más bajo que Marte y Júpiter. Si extendemos el brazo, la altura de Saturno sobre el horizonte (unos 5 grados) es equivalente al tamaño del dedo pulgar. El miércoles 18, el arco de la luna menguante vendrá a visitar a la pareja formada por Marte y Júpiter. Los tres astros estarán separados por una distancia de pocos grados. El día 19, la Luna, ya muy baja sobre el horizonte, se verá próxima a Saturno.Podremos aprovechar estos días para observar la delicada luz cenicienta que hace brillar ligeramente a la parte nocturna del disco lunar. Es el reflejo de la luz solar que le llega reflejada desde la Tierra: el reflejo de un reflejo. Según vayan pasando los días, Selene irá ganando en edad, cada día se levantará más tarde y menos iluminada hasta llegar al novilunio que tendrá lugar el día 24 en Piscis.Venus sigue dominando los atardeceresEstos días Venus brilla muy generosamente después del crepúsculo. Si no hay nubes, podemos ver su intenso fulgor entre las 20h y las 21h30, según va disminuyendo su altura para esconderse tras el horizonte oeste. La magnitud de Venus alcanza ahora un valor de -4,4; se encuentra ahora a unos 120 millones de kilómetros de distancia de la Tierra, aproximadamente un 20 % más cercano que la distancia que separa al Sol de la Tierra. Rafael Bachiller es astrónomo y director del Observatorio Astronómico Nacional (IGN)",
    "processed": [
        "amanecer",
        "marz",
        "podr",
        "asist",
        "bell",
        "conjuncion",
        "lun",
        "mart",
        "jupit",
        "saturn",
        "observ",
        "mir",
        "surest",
        "6h",
        "mañan",
        "6h",
        "mañanasegun",
        "acerc",
        "primaver",
        "sig",
        "alarg",
        "rap",
        "epoc",
        "año",
        "gan",
        "minut",
        "oscur",
        "madrug",
        "observ",
        "planet",
        "amanec",
        "ciel",
        "despej",
        "nub",
        "central",
        "marz",
        "obsequi",
        "conjuncion",
        "promet",
        "bell",
        "año",
        "levant",
        "vist",
        "ciel",
        "amanec",
        "doming",
        "6h",
        "mañan",
        "hor",
        "medi",
        "levant",
        "sol",
        "ciel",
        "empiez",
        "clar",
        "lun",
        "fas",
        "cuart",
        "menguant",
        "alta",
        "horizont",
        "lun",
        "sigu",
        "line",
        "eclipt",
        "podr",
        "mart",
        "jupit",
        "saturn",
        "orden",
        "elev",
        "decrecient",
        "jupit",
        "saturn",
        "muev",
        "orbit",
        "har",
        "pas",
        "año",
        "aparent",
        "zon",
        "ciel",
        "lleg",
        "alcanz",
        "maxim",
        "aproxim",
        "diciembr",
        "mart",
        "proxim",
        "sol",
        "tierr",
        "present",
        "movimient",
        "rap",
        "ven",
        "acerc",
        "jupit",
        "planet",
        "roj",
        "gigant",
        "gaseos",
        "sol",
        "tierr",
        "brill",
        "discret",
        "magnitud",
        "gigant",
        "jupit",
        "brill",
        "superior",
        "mart",
        "domin",
        "ciel",
        "amanec",
        "jupit",
        "sol",
        "tierr",
        "magnitud",
        "final",
        "saturn",
        "aparec",
        "brill",
        "simil",
        "mart",
        "mart",
        "jupit",
        "extend",
        "braz",
        "altur",
        "saturn",
        "horizont",
        "grad",
        "equivalent",
        "tamañ",
        "ded",
        "pulg",
        "miercol",
        "arco",
        "lun",
        "menguant",
        "vendr",
        "visit",
        "parej",
        "form",
        "mart",
        "jupit",
        "astros",
        "separ",
        "distanci",
        "grad",
        "lun",
        "baj",
        "horizont",
        "ver",
        "proxim",
        "saturn",
        "podr",
        "aprovech",
        "observ",
        "delic",
        "luz",
        "cenicient",
        "brill",
        "liger",
        "nocturn",
        "disc",
        "lun",
        "reflej",
        "luz",
        "sol",
        "lleg",
        "reflej",
        "tierr",
        "reflej",
        "reflej",
        "vay",
        "pas",
        "selen",
        "ira",
        "gan",
        "edad",
        "levant",
        "ilumin",
        "lleg",
        "noviluni",
        "piscis",
        "venus",
        "domin",
        "atardeceresest",
        "venus",
        "brill",
        "gener",
        "crepuscul",
        "nub",
        "intens",
        "fulgor",
        "20h",
        "21h30",
        "disminu",
        "altur",
        "escond",
        "horizont",
        "oest",
        "magnitud",
        "venus",
        "alcanz",
        "millon",
        "kilometr",
        "distanci",
        "tierr",
        "cercan",
        "distanci",
        "sep",
        "sol",
        "tierr",
        "rafael",
        "bachill",
        "astronom",
        "director",
        "observatori",
        "astronom",
        "nacional",
        "ign"
    ]
}