{
    "title": "La misión ExoMars se pospone a 2022 pero la motivación del equipo sigue intacta",
    "subtitle": "El programa ExoMars permanece vigente como uno de los mayores retos científico-tecnológicos de Europa en esta década",
    "author": "ALBERTO GONZÁLEZ FAIRÉN",
    "date": "2020-03-12",
    "time": "11:39",
    "content": "Este jueves se ha hecho público que el vehículo (rover) ExoMars retrasará su viaje a Marte un par de años. En lugar de despegar este verano, lo hará en 2022, para llegar a Marte en la primavera de 2023. Es la segunda vez que se postpone el lanzamiento del rover, inicialmente previsto para 2018. Las razones del aplazamiento las han explicado ampliamente las dos agencias espaciales encargadas del proyecto ExoMars: la Agencia Espacial Europea (ESA) y la Agencia Espacial Rusa (Roscosmos): no se ha conseguido la integración perfecta de todos los componentes del rover, de manera que puedan pasar todas las pruebas, antes de que el vehículo sea embarcado hacia el cosmódromo ruso de lanzamiento de cohetes situado en la ciudad de Baikonur, en Kazajistán. Aunque está casi todo listo, se requiere un poco más de tiempo para la puesta a punto definitiva.Seguramente el tiempo extra que se necesita no es tanto como 26 meses. Este retraso de dos años es una imposición a la que nos obliga la configuración de nuestro Sistema Solar: Marte tarda aproximadamente el doble que la Tierra en dar una vuelta completa alrededor del Sol, y por lo tanto ambos planetas están en su máxima aproximación una vez cada dos años terrestres. Lanzando en ese momento, el viaje es más corto y más económico.A pesar del retraso, la motivación de la misión, y la ilusión de todo el equipo científico y técnico del programa ExoMars, siguen intactos. Y esto es así porque tenemos cuatro buenas razones para no exagerar el desencanto por el retraso en el lanzamiento del rover ExoMars.Primero, es importante recordar que hasta la fecha dos tercios de los robots dirigidos a la superficie de Marte han fallado, y que sólo la NASA ha conseguido posar naves sobre la superficie marciana y que funcionen más de cinco minutos. Si el retraso en el lanzamiento de ExoMars supone un aumento de las garantías de éxito en el aterrizaje y en la misión posterior, el retraso debe ser más que bienvenido. Queremos ser los segundos en aterrizar sobre la superficie marciana con éxito, no queremos excavar otro cráter en Marte.Segundo, el aplazamiento anunciado hoy hasta 2022 no es un escenario ni nuevo ni extraño para las misiones con destino a Marte. Muchas misiones previas han sufrido famosos retrasos que han servido para asegurar su éxito posterior. Sin ir más lejos, el último robot que ha aterrizado en Marte, InSight, tuvo que postponer su viaje, inicialmente previsto para 2016, también dos años por un fallo en el instrumento principal, un sismógrafo construido por la Agencia Espacial Francesa. El retraso supuso un coste adicional de más de 150 millones de dólares. No obstante, la misión está a día de hoy funcionando de forma sobresaliente sobre la superficie de Marte. Lo mismo se puede decir del aplazamiento sufrido por el rover Curiosity, el laboratorio sobre ruedas más avanzado que ha explorado Marte hasta la fecha. Curiosity tenía previsto dejar la Tierra en 2008, pero retrasos en la entrega de diversos instrumentos obligaron a postponer su lanzamiento hasta 2011.La tercera razón para mantener el optimismo es que el proyecto ExoMars, dividido en dos fases, se encuentra ya en un estado de desarrollo muy avanzado. La primera fase es un orbitador, conocido como Trace Gas Orbiter (TGO) y lanzado en 2016. TGO está en órbita estable de Marte desde 2018, funcionando con éxito absoluto. Su cometido principal es estudiar la atmósfera de Marte, y también servirá como enlace de comunicaciones con la segunda fase de ExoMars, la que debe aterrizar y que se ha retrasado hoy. Esa primera fase de la misión incluía un módulo de descenso, llamado Schiaparelli, cuyo objetivo era probar la tecnología de aterrizaje. Schiaparelli falló por razones que después se han comprendido bien, y que ayudarán al éxito del aterrizaje en 2023.La segunda fase de ExoMars consta de un módulo de aterrizaje, llamado Kazachok (\"pequeño cosaco\" en ruso), y un rover apodado Rosalind Franklin, en honor a la codescubridora de la estructura del ADN. El aterrizaje en 2023 será en el mismo lugar seleccionado inicialmente para el aterrizaje en 2019: Oxia Planum, la antigua desembocadura de un gran sistema fluvial en las planicies del norte de Marte. Todas las pruebas de aterrizaje de Kazachok han demostrado una solidez absoluta, y algunos problemas previos con los paracaídas han sido resueltos satisfactoriamente. Kazachok realizará análisis sobre el clima, la atmósfera, la radiación y la posible presencia de agua en la subsuperficie en el lugar de aterrizaje. Por su parte, el rover será capaz de desplazarse algunos kilómetros por la superficie marciana: su movilidad en todo tipo de terrenos ha demostrado ser extraordinaria. Rosalind porta un taladro capaz de extraer muestras de hasta 2 metros de profundidad y analizarlas in situ con una extensa variedad de instrumentos de última generación. Su objetivo principal es buscar compuestos orgánicos y cualquier evidencia de vida en el pasado de Marte.Y el cuarto motivo para permanecer optimistas es que este retraso es el último para ExoMars: los pequeños fallos y ajustes que se han detectado están perfectamente definidos, y las estrategias para mitigarlos son claras. Todos serán resueltos en plazos breves, y Kazachok y Rosalind Franklin disfrutarán de su multitudinario lanzamiento en 2022 y su solitaria llegada a Marte en 2023. Allí se unirán al pequeño grupo de exploradores robóticos que están mostrando los paisajes de Marte por primera vez a la humanidad: los de NASA (el recientemente fallecido Opportunity, el activo Curiosity, y el nuevo Perseverance, que sí empezará su viaje este próximo verano), y el de China (Huoxing-1, con lanzamiento también previsto para este verano: la opacidad informativa china hace muy difícil valorar el estado actual de esta misión y su viabilidad real, si bien es cierto que China ha colocado ya dos rovers con éxito sobre la Luna).---Alberto González Fairén es investigador en el Centro de Astrobiología (CSIC-INTA) en Madrid, y en el Departamento de Astronomía de la Universidad Cornell en Nueva York. Es miembro de los equipos científicos de los rovers Opportunity, Curiosity, Perseverance y Rosalind Franklin.",
    "processed": [
        "juev",
        "public",
        "vehicul",
        "rov",
        "exomars",
        "retras",
        "viaj",
        "mart",
        "par",
        "años",
        "despeg",
        "veran",
        "har",
        "lleg",
        "mart",
        "primaver",
        "postpon",
        "lanzamient",
        "rov",
        "inicial",
        "previst",
        "razon",
        "aplaz",
        "explic",
        "ampli",
        "agenci",
        "espacial",
        "encarg",
        "proyect",
        "exomars",
        "agenci",
        "espacial",
        "europe",
        "agenci",
        "espacial",
        "rus",
        "roscosm",
        "consegu",
        "integr",
        "perfect",
        "component",
        "rov",
        "pued",
        "pas",
        "prueb",
        "vehicul",
        "embarc",
        "cosmodrom",
        "rus",
        "lanzamient",
        "cohet",
        "situ",
        "ciud",
        "baikonur",
        "kazajistan",
        "list",
        "requier",
        "puest",
        "punt",
        "definit",
        "segur",
        "extra",
        "necesit",
        "mes",
        "retras",
        "años",
        "imposicion",
        "oblig",
        "configur",
        "sistem",
        "sol",
        "mart",
        "tard",
        "dobl",
        "tierr",
        "vuelt",
        "complet",
        "sol",
        "planet",
        "maxim",
        "aproxim",
        "años",
        "terrestr",
        "lanz",
        "viaj",
        "cort",
        "econom",
        "retras",
        "motiv",
        "mision",
        "ilusion",
        "equip",
        "cientif",
        "tecnic",
        "program",
        "exomars",
        "sig",
        "intact",
        "razon",
        "exager",
        "desencant",
        "retras",
        "lanzamient",
        "rov",
        "exomars",
        "import",
        "record",
        "fech",
        "terci",
        "robots",
        "dirig",
        "superfici",
        "mart",
        "fall",
        "nas",
        "consegu",
        "pos",
        "nav",
        "superfici",
        "marcian",
        "funcion",
        "minut",
        "retras",
        "lanzamient",
        "exomars",
        "supon",
        "aument",
        "garant",
        "exit",
        "aterrizaj",
        "mision",
        "posterior",
        "retras",
        "bienven",
        "segund",
        "aterriz",
        "superfici",
        "marcian",
        "exit",
        "excav",
        "crat",
        "mart",
        "aplaz",
        "anunci",
        "escenari",
        "extrañ",
        "mision",
        "destin",
        "mart",
        "mision",
        "previ",
        "sufr",
        "famos",
        "retras",
        "serv",
        "asegur",
        "exit",
        "posterior",
        "robot",
        "aterriz",
        "mart",
        "insight",
        "postpon",
        "viaj",
        "inicial",
        "previst",
        "años",
        "fall",
        "instrument",
        "principal",
        "sismograf",
        "constru",
        "agenci",
        "espacial",
        "frances",
        "retras",
        "supus",
        "cost",
        "adicional",
        "millon",
        "dolar",
        "obstant",
        "mision",
        "funcion",
        "form",
        "sobresalient",
        "superfici",
        "mart",
        "aplaz",
        "sufr",
        "rov",
        "curiosity",
        "laboratori",
        "rued",
        "avanz",
        "explor",
        "mart",
        "fech",
        "curiosity",
        "previst",
        "dej",
        "tierr",
        "retras",
        "entreg",
        "divers",
        "instrument",
        "oblig",
        "postpon",
        "lanzamient",
        "razon",
        "manten",
        "optim",
        "proyect",
        "exomars",
        "divid",
        "fas",
        "desarroll",
        "avanz",
        "fas",
        "orbit",
        "conoc",
        "trac",
        "gas",
        "orbit",
        "tgo",
        "lanz",
        "tgo",
        "orbit",
        "establ",
        "mart",
        "funcion",
        "exit",
        "absolut",
        "comet",
        "principal",
        "estudi",
        "atmosfer",
        "mart",
        "serv",
        "enlac",
        "comun",
        "fas",
        "exomars",
        "aterriz",
        "retras",
        "fas",
        "mision",
        "inclu",
        "modul",
        "descens",
        "llam",
        "schiaparelli",
        "cuy",
        "objet",
        "prob",
        "tecnolog",
        "aterrizaj",
        "schiaparelli",
        "fall",
        "razon",
        "comprend",
        "ayud",
        "exit",
        "aterrizaj",
        "fas",
        "exomars",
        "const",
        "modul",
        "aterrizaj",
        "llam",
        "kazachok",
        "pequeñ",
        "cosac",
        "rus",
        "rov",
        "apod",
        "rosalind",
        "franklin",
        "honor",
        "codescubridor",
        "estructur",
        "adn",
        "aterrizaj",
        "seleccion",
        "inicial",
        "aterrizaj",
        "oxi",
        "planum",
        "antigu",
        "desembocadur",
        "sistem",
        "fluvial",
        "planici",
        "nort",
        "mart",
        "prueb",
        "aterrizaj",
        "kazachok",
        "demostr",
        "solidez",
        "absolut",
        "problem",
        "previ",
        "paracaid",
        "resuelt",
        "satisfactori",
        "kazachok",
        "realiz",
        "analisis",
        "clim",
        "atmosfer",
        "radiacion",
        "presenci",
        "agu",
        "subsuperfici",
        "aterrizaj",
        "rov",
        "capaz",
        "desplaz",
        "kilometr",
        "superfici",
        "marcian",
        "movil",
        "tip",
        "terren",
        "demostr",
        "extraordinari",
        "rosalind",
        "port",
        "taladr",
        "capaz",
        "extra",
        "muestr",
        "metr",
        "profund",
        "analiz",
        "in",
        "situ",
        "extens",
        "varied",
        "instrument",
        "gener",
        "objet",
        "principal",
        "busc",
        "compuest",
        "organ",
        "evident",
        "vid",
        "mart",
        "cuart",
        "motiv",
        "permanec",
        "optim",
        "retras",
        "exomars",
        "pequeñ",
        "fall",
        "ajust",
        "detect",
        "perfect",
        "defin",
        "estrategi",
        "mitig",
        "clar",
        "resuelt",
        "plaz",
        "brev",
        "kazachok",
        "rosalind",
        "franklin",
        "disfrut",
        "multitudinari",
        "lanzamient",
        "solitari",
        "lleg",
        "mart",
        "uniran",
        "pequeñ",
        "grup",
        "explor",
        "robot",
        "mostr",
        "paisaj",
        "mart",
        "human",
        "nas",
        "recient",
        "fallec",
        "opportunity",
        "activ",
        "curiosity",
        "perseveranc",
        "empez",
        "viaj",
        "veran",
        "chin",
        "huoxing",
        "lanzamient",
        "previst",
        "veran",
        "opac",
        "inform",
        "chin",
        "dificil",
        "valor",
        "actual",
        "mision",
        "viabil",
        "real",
        "chin",
        "coloc",
        "rovers",
        "exit",
        "lun",
        "albert",
        "gonzalez",
        "fairen",
        "investig",
        "centr",
        "astrobiolog",
        "csic",
        "inta",
        "madr",
        "departament",
        "astronom",
        "univers",
        "cornell",
        "york",
        "miembr",
        "equip",
        "cientif",
        "rovers",
        "opportunity",
        "curiosity",
        "perseveranc",
        "rosalind",
        "franklin"
    ]
}