{
    "title": "Encuentran sorprendentes formas de vida ocultas bajo la corteza marina",
    "subtitle": "Los científicos han hallado a 750 metros bajo el suelo oceánico microorganismos sorprendentemente complejos, que sobreviven en condiciones hostiles",
    "author": "AMADO HERRERO",
    "date": "2020-03-11",
    "time": "16:02",
    "content": "Incluso en las profundidades rocosas bajo el suelo marino, en el interior de la corteza oceánica, la vida encuentra formas de abrirse paso. Investigadores del Instituto Oceanográfico Woods Hole de EEUU describen este miércoles en la revista Nature los mecanismos biológicos que permiten a comunidades de microbios sobrevivir en condiciones extremas, a 750 metros bajo el suelo oceánico.Aunque los microorganismos han sido extensamente estudiados en las capas superiores de la Tierra, existe muy poca información acerca de los que habitan en su interior. De hecho, durante mucho tiempo se dudó incluso de que nada pudiera prosperar en aquellos abismos. \"Los organismos que luchan por sobrevivir por debajo del lecho marino habitan en un ambiente hostil\", explica Paraskevi Mara, bioquímica en Woods Hole, una de las principales autoras del informe. \"Los escasos recursos llegan a través del agua de mar y los fluidos del subsuelo que circulan por las fracturas de la roca y transportan compuestos inorgánicos y orgánicos\". Por eso, esas formas de vida necesitan encontrar el modo de realizar sus procesos vitales con cantidades muy pequeñas carbono y energía.Para descifrar cómo lo logran, los científicos de la institución norteamericana se embarcaron en el buque de investigación JOIDES Resolution, formando parte de la Expedición 360 del Programa Internacional de Descubrimiento Oceánico. Durante la misión, consiguieron hallar muestras de rocas bajo una cresta submarina llamada banco oceánico Atlantis, que atraviesa el sur del océano Índico. \"Perforamos en un lugar en el que la corteza inferior está expuesta en el fondo marino debido a la tectónica de placas\", explica Virginia Edgcomb, microbióloga del mismo centro, investigadora principal del proyecto y coautora del artículo. \"Eso nos proporcionó una oportunidad muy rara para alcanzar un reino que de otro modo sería en gran parte inaccesible\".De esta forma, los autores pudieron recoger y escrutar las rocas en busca de material genético y otras moléculas orgánicas durante tres meses. Realizaron recuentos celulares y cultivaron muestras en el laboratorio para hallar cualquier signo de vida. \"Aplicamos un cóctel de métodos para tratar de explorar las muestras tan intensamente como nos fue posible\", relata Edgcomb. \"Y así, en conjunto, los datos comenzaron a contarnos una historia\".La combinación de los primeros análisis del ARN mensajero (el material genético que contiene instrucciones para fabricar diferentes proteínas), junto con mediciones de las actividades de las enzimas, además de pruebas microscópicas, cultivos y exámenes de los biomarcadores revelaron una comunidad de microbios de baja biomasa, pero sorprendentemente diversa. Además, en contra de lo que esperaban, los autores identificaron procesos heterótrofos, es decir, aquellos que requieren materia orgánica para transformarla en nutrientes y energía.Uno de ellos es el reciclaje de aminoácidos ya existentes, a partir de los cuales los microorganismos producen compuestos que pueden utilizarse en la producción y el almacenamiento de energía. La materia prima son los escasos restos de vida que alcanzan el fondo a través del agua de mar y los fluidos que circulan por el subsuelo en las fracturas entre las rocas. Los autores sugieren que estas adaptaciones impulsan una competición por los recursos limitados disponibles en la biosfera profunda, que activa un funcionamiento \"frugal\" para sobrevivir.Por otro lado, aislando el ARN mensajero y analizando la expresión de los genes (las instrucciones para los diferentes procesos metabólicos), los investigadores demostraron que los microorganismos que se encuentran bajo el océano llevan a cabo un conjunto diverso de tareas, prueba de una cierta complejidad. Algunos microbios parecen tener la capacidad de retener carbono en sus células, para poder almacenarlo en tiempos de escasez. Otros mostraban indicios de que podían procesar nitrógeno y azufre para generar energía, producir vitaminas E y B12 para el citado reciclaje de los aminoácidos, así como para extraer carbono de unos compuestos difíciles de romper llamados hidrocarburos poliaromáticos.Trabajos como éste arrojan nueva luz sobre la vida en condiciones extremas, lecciones válidas para los científicos que estudian las posibilidades de supervivencia en entornos fuera de la Tierra, o para los que intentan recrear cómo los primeros organismos se abrieron paso en nuestro planeta hace unos 4.000 millones de años. \"Es posible que los microorganismos de las profundidades de la biosfera hayan existido en ese hábitat durante muchos milenios, transportados hacia otros hábitats mediante la circulación de fluidos subterráneos\", señala Edgcomb. \"Y algunos de esos microorganismos pueden retener información genética que nos proporcione información sobre esos primeros procesos\", añade. Además esta nueva ventana hacia la vida en los confines de la Tierra debe ampliar nuestra comprensión del ciclo del carbono bajo el lecho marino. \"Si observas el volumen de la biosfera profunda, incluyendo la corteza oceánica inferior, podría significar grandes cantidades de carbono, incluso con un ritmo metabólico muy lento\", dice Edgcomb. En el futuro, los científicos esperan seguir explorando la corteza oceánica inferior para determinar si la diversidad y las actividades de la microbiota son similares en otros lugares a las que se encuentran debajo del banco Atlantis.",
    "processed": null
}