{
    "title": "El meteorito descubierto en Namibia hace cien años sigue siendo el más grande del mundo",
    "subtitle": "El meteorito más extraordinario del mundo fue descubierto en el norte de Namibia en 1920. Con un peso de más de 61 toneladas, es la mayor pieza natural de hierro de las encontradas en el planeta",
    "author": "RAFAEL BACHILLER",
    "date": "2020-05-17",
    "time": "00:20",
    "content": "El meteorito más extraordinario del mundo fue descubierto en el norte de Namibia en 1920. Con un peso que supera las 61 toneladas, es la mayor pieza natural de hierro de las encontradas en nuestro planeta. Sorprendentemente, no hay indicios de cráter a su alrededor.\nEl mayor meteorito de una pieza se descubrió hace un siglo en la granja Hoba West del norte de Namibia. Conocido como 'meteorito Hoba', este impresionante bloque de hierro (realmente es una aleación de hierro-níquel) tiene una peculiar forma rectangular de 3 x 3 x 1 metros y un peso que supera los 61.000 kilos. Se estima que fue formado hace unos 300 millones de años y que cayó en la Tierra hace menos de 80.000 años.\nEl Hoba fue descubierto yaciendo horizontalmente sobre un terreno llano con su cara superior a ras del suelo. El lugar está situado a unos 20 kilómetros al oeste de Grootfontein y a 65 kilómetros al sudoeste de la ciudad minera de Tsumeb; puede localizarse con Google Maps en este enlace. \nA lo largo de los 100 años transcurridos desde su descubrimiento, estudiosos, coleccionistas y vándalos desprendieron o cortaron numerosos trozos del fenomenal trozo de hierro. Se conocen hoy 18 pedazos del Hoba en diferentes colecciones distribuidas por todo el mundo. Sin embargo, se calcula que, en total, tan solo se han desprendido unos 25 kilos del meteorito original.\nAfortunadamente, el meteorito, junto con la extensión de terreno de unos 25 metros de diámetro que lo rodea, fue declarado monumento nacional en 1955 por el gobierno de Namibia (conocida en esa época como África del Sudoeste), lo que ha permitido preservarlo, tal y como estaba entonces, hasta nuestros días.\nEn los años 1920, ya se había excavado una zanja alrededor del meteorito. En los 1980, el propietario de la granja lo donó al gobierno de Namibia que construyó entonces una especie de amplio anfiteatro a su alrededor, e incorporó elementos explicativos. Hoy sigue siendo una importante atracción turística.\nAunque actualmente hay establecidos unos complicados esquemas de clasificación, tradicionalmente los meteoritos se han catalogado en tres grandes grupos: rocosos (aerolitos), metálicos (sideritos) y rocoso-metálicos (litosideritos). Obviamente, el de Hoba pertenece a la clase de los meteoritos metálicos. Debido a su composición y a su alta densidad estos meteoritos sufren menos ablación, por fricción atmosférica, que los de las otras clases y, por ello, suelen ser de mayor tamaño.\nLos meteoritos metálicos se clasifican, a su vez, de acuerdo con su composición. El meteorito Hoba pertenece al grupo de las ataxitas, que se caracterizan por su alto contenido en níquel (16 %), también tiene trazas de cobalto y una abundancia muy baja de elementos volátiles.\nAdemás de su descomunal tamaño, lo primero que llamó la atención del Hoba es la ausencia de un cráter a su alrededor. No hay una explicación clara para ello, aunque se pueden aventurar varias hipótesis.\nEn primer lugar, recordemos la forma tan regular del meteorito, con caras rectangulares tan lisas. No es imposible que esta forma plana tan peculiar permitiese al meteorito ser frenado eficazmente en la atmósfera. E incluso, si hubiese caído rasante, rebotar ligeramente primero sobre la superficie de la atmósfera y luego sobre el suelo, de manera similar a como lo hace una piedra cuando la lanzamos sobre la superficie del agua en el popular juego de la rana.\nPero también es posible que el bloque metálico hubiese caído sobre una masa de hielo y que el agujero formado hubiese desaparecido al fundirse el hielo.\nSea como fuere, el meteorito de Hoba es un objeto fascinante y absolutamente excepcional. Los pesos de los tres meteoritos que le siguen no llegan a la mitad del peso del primero.\nDos de estos meteoritos, que rondan las 30 toneladas, y que son especialmente interesantes son el Gancedo -que fue descubierto no hace mucho: en septiembre de 2016- y El Chaco. Ambos formaron parte de una fenomenal lluvia de meteoritos que tuvo lugar sobre un sitio un tanto surrealista conocido como Campo del Cielo, en Argentina. Es una franja alargada de terreno, de unos 3x18 kilómetros, en la que ya se han encontrado 26 cráteres y numerosos meteoritos que suman una masa total de unas 100 toneladas. Muy posiblemente, son fragmentos de un mismo cuerpo original que pudo tener unos cuatro metros de diámetro y que se rompió al caer en la Tierra.\nLos meteoritos de hierro constituyen el 5% de todos los meteoritos conocidos. Se cree que proceden de asteroides metálicos (llamados de tipo M), los cuales, a su vez, son trozos del núcleo metálico de otros asteroides mayores que fueron fragmentados por grandes impactos en las primeras fases de evolución del sistema solar. El mayor asteroide metálico, Psyque, tiene un tamaño de unos 200 kilómetros y está situado en el gran cinturón de asteroides que hay entre las órbitas de Marte y Júpiter. Este asteroide será estudiado de cerca por una nave espacial -también llamada Psyque- que será lanzada por la NASA hacia 2022 para llegar a sobrevolar el asteroide en 2026.\nEl estudio de la composición y edad de diferentes tipos de meteoritos es de gran ayuda para reconstruir los procesos físicos y químicos que tuvieron lugar durante la formación y evolución temprana del sistema solar.\nRafael Bachiller es director del Observatorio Astronómico Nacional (Instituto Geográfico Nacional) y académico de la Real Academia de Doctores de España.\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "ciencia",
        "ciencia y salud",
        "meteoritos",
        "meteorito",
        "hoba",
        "hierro",
        "metálicos"
    ],
    "processed": [
        "meteorit",
        "extraordinari",
        "mund",
        "descubiert",
        "nort",
        "namibi",
        "pes",
        "super",
        "tonel",
        "piez",
        "natural",
        "hierr",
        "encontr",
        "planet",
        "sorprendent",
        "indici",
        "crat",
        "descubr",
        "sigl",
        "granj",
        "hob",
        "west",
        "conoc",
        "impresion",
        "bloqu",
        "realment",
        "aleacion",
        "niquel",
        "peculi",
        "form",
        "rectangul",
        "metr",
        "kil",
        "estim",
        "form",
        "millon",
        "años",
        "cay",
        "tierr",
        "yac",
        "horizontal",
        "terren",
        "llan",
        "car",
        "superior",
        "ras",
        "suel",
        "situ",
        "kilometr",
        "oest",
        "grootfontein",
        "sudoest",
        "ciud",
        "miner",
        "tsumeb",
        "localiz",
        "googl",
        "maps",
        "enlac",
        "transcurr",
        "descubr",
        "estudi",
        "coleccion",
        "vandal",
        "desprend",
        "cort",
        "numer",
        "troz",
        "fenomenal",
        "troz",
        "conoc",
        "pedaz",
        "coleccion",
        "distribu",
        "calcul",
        "desprend",
        "original",
        "afortun",
        "extension",
        "diametr",
        "rode",
        "declar",
        "monument",
        "nacional",
        "gobiern",
        "conoc",
        "epoc",
        "afric",
        "permit",
        "preserv",
        "excav",
        "zanj",
        "propietari",
        "don",
        "constru",
        "especi",
        "ampli",
        "anfiteatr",
        "incorpor",
        "element",
        "explic",
        "import",
        "atraccion",
        "turist",
        "establec",
        "complic",
        "esquem",
        "clasif",
        "tradicional",
        "meteorit",
        "catalog",
        "grup",
        "rocos",
        "aerolit",
        "metal",
        "siderit",
        "rocos",
        "litosiderit",
        "obvi",
        "pertenec",
        "clas",
        "composicion",
        "alta",
        "densid",
        "sufr",
        "ablacion",
        "friccion",
        "atmosfer",
        "clas",
        "suel",
        "tamañ",
        "clasific",
        "grup",
        "ataxit",
        "caracteriz",
        "alto",
        "conten",
        "traz",
        "cobalt",
        "abund",
        "baj",
        "volatil",
        "descomunal",
        "llam",
        "atencion",
        "ausenci",
        "explic",
        "clar",
        "aventur",
        "hipotesis",
        "record",
        "regul",
        "car",
        "rectangular",
        "lis",
        "impos",
        "plan",
        "permit",
        "fren",
        "eficaz",
        "atmosfer",
        "caid",
        "rasant",
        "rebot",
        "liger",
        "superfici",
        "simil",
        "piedr",
        "lanz",
        "agu",
        "popul",
        "jueg",
        "ran",
        "metal",
        "mas",
        "hiel",
        "agujer",
        "desaparec",
        "fund",
        "fuer",
        "objet",
        "fascin",
        "absolut",
        "excepcional",
        "pes",
        "sig",
        "lleg",
        "mit",
        "rond",
        "especial",
        "interes",
        "ganced",
        "septiembr",
        "chac",
        "form",
        "lluvi",
        "siti",
        "surreal",
        "camp",
        "ciel",
        "argentin",
        "franj",
        "alarg",
        "3x18",
        "encontr",
        "crater",
        "sum",
        "posibl",
        "fragment",
        "cuerp",
        "romp",
        "caer",
        "constitu",
        "conoc",
        "cre",
        "proced",
        "asteroid",
        "llam",
        "tip",
        "nucle",
        "mayor",
        "fragment",
        "impact",
        "primer",
        "fas",
        "evolu",
        "sistem",
        "sol",
        "asteroid",
        "psyqu",
        "cinturon",
        "orbit",
        "mart",
        "jupit",
        "estudi",
        "nav",
        "espacial",
        "llam",
        "lanz",
        "nas",
        "lleg",
        "sobrevol",
        "estudi",
        "edad",
        "tip",
        "ayud",
        "reconstru",
        "proces",
        "fisic",
        "quimic",
        "formacion",
        "tempran",
        "rafael",
        "bachill",
        "director",
        "observatori",
        "astronom",
        "institut",
        "geograf",
        "academ",
        "real",
        "academi",
        "doctor",
        "españ"
    ]
}