{
    "title": "Un 'arrecife cósmico' para celebrar el 30 cumpleaños del telescopio Hubble",
    "subtitle": "La NASA y la Agencia Espacial Europea (ESA) publican una imagen inédita captada por el observatorio espacial: muestra un turbulento vivero de estrellas en una galaxia enana situada a 163.000 años luz",
    "author": "TERESA GUERRERO",
    "date": "2020-04-26",
    "time": "14:07",
    "content": "Resulta complicado elegir entre las espectaculares imágenes tomadas por el Hubble. A su álbum del universo se ha sumado esta semana una imagen inédita que la NASA ha publicado para celebrar el  30 aniversario del  lanzamiento del telescopio espacial. \nLa ha llamado Arrecife cósmico porque recuerda a una escena que bien podría tener lugar en el fondo del mar. Muestra, sin embargo, una turbulenta guardería de estrellas situada muy lejos de nosotros, a 163.000 años luz, en una galaxia vecina, la Gran Nube de Magallanes. \nA la derecha, la gran masa rojiza es la nebulosa gigante NGC 2014. A la izquierda y en color azul vemos a su vecina NGC 2020. Están iluminadas por el brillo de jóvenes estrellas que son más masivas que nuestro sol, al menos 10 veces más, y que nacieron hace unos pocos millones de años (frente a los 10.000 millones de años del Sol). \nEste arrecife cósmico es uno de los numerosos viveros de estrella retratados a lo largo de 30 años por este telescopio bautizado con el nombre del astrónomo estadounidense Edwin Hubble (1889-1953).\nEl telescopio Hubble, un proyecto de la NASA que ha contado con una importante participación de la Agencia Espacial Europea (ESA), fue lanzado desde Cabo Cañaveral el 24 de abril de 1990. Ubicado a unos 550 kilómetros de la Tierra, ha podido fotografiar y estudiar el cosmos sin las interferencias que tienen los telescopios terrestres. \n\"Hubble sigue operativo y esperamos que continúe trabajando durante cinco o 10 años más\", señala en declaraciones a EL MUNDO Günter Hasinger, director de Ciencia de la Agencia Espacial Europea (ESA). Es por ello que el científico alemán confía en que que pueda trabajar conjuntamente con el futuro telescopio espacial James Webb, el gran proyecto astronómico de los últimos años que ha sufrido varios retrasos y aumentos en su presupuesto -su coste actual ronda los 8.000 millones de dólares-. \nEl plan es que este sofisticado telescopio, que llevará un espejo de 6,5 metros (frente a los 2,4 metros del espejo principal del Hubble) y en que también participa la ESA y Canadá, sea lanzado en 2021.  \nPara Hasinger, el Hubble \"supuso una enorme transformación para la astronomía\", y no sólo porque \"fuera capaz de captar por primera vez imágenes nítidas\" del universo, mucho mejores que las que se habían obtenido con otras tecnologías. \"Ha creado una nueva generación de astrónomos y ha sido un ejemplo para muchos otros proyectos; todos los observatorios han aprendido de la manera en que se distribuyen los datos y la ciencia que hace el Hubble\". Cada semana, el telescopiop envía a la Tierra unos 150 gigabits con datos.\nEl Hubble  mide 13,3 metros de longitud, un tamaño equivalente a un autobús, y se  mueve a una velocidad de unos 27.300 kilómetros por hora, por lo que tarda 95 minutos en dar una vuelta a la Tierra. Desde esa posición, ha estudiado lejanas galaxias, estrellas y todo tipo de planetas. \nLa distancia a la que trabaja hizo posible que las agencias espaciales pudieran mandar a astronautas a arreglarlo y a renovar sus equipos, lo que ha permitido que pueda trabajar tantos años. Y es que  pese a que gracias a él se han obtenido las imágenes más detalladas del universo, los comienzos de su andadura espacial fueron  decepcionantes. \nDurante las primeras pruebas se comprobó que las imágenes que tomaba no eran nítidas, algo que se debía a que su espejo primario no tenía la curvatura adecuada debido a un fallo en la fabricación. Hasta 1993, cuando un equipo de astronautas a bordo del transbordador Endeavour arregló el problema instalando un instrumento para que corrigiera ese defecto, el Hubble no pudo operar como se esperaba. \nEn 2009, siete astronautas completaron una misión que requirió una serie de complicadas maniobras para reparar el telescopio e instalar un nuevo espectrómetro para que pudieran estudiar las propiedades de galaxias distantes. Esas reparaciones de emergencia no serán posibles en el James Webb, al menos con la tecnología que se dispone en la actualidad pues está previsto que el telescopio trabaje a un millón y medio de kilómetros de la Tierra.\n",
    "tags": [
        "Ciencia y Salud",
        "ciencia"
    ],
    "processed_tags": [
        "ciencia y salud",
        "ciencia",
        "hubble",
        "telescopio",
        "años",
        "espacial",
        "imágenes"
    ],
    "processed": [
        "result",
        "complic",
        "eleg",
        "espectacular",
        "imagen",
        "tom",
        "hubbl",
        "album",
        "univers",
        "sum",
        "seman",
        "imag",
        "inedit",
        "nas",
        "public",
        "celebr",
        "aniversari",
        "lanzamient",
        "telescopi",
        "espacial",
        "llam",
        "arrecif",
        "cosmic",
        "recuerd",
        "escen",
        "fond",
        "mar",
        "muestr",
        "turbulent",
        "guard",
        "estrell",
        "situ",
        "años",
        "luz",
        "galaxi",
        "vecin",
        "nub",
        "magallan",
        "derech",
        "mas",
        "rojiz",
        "nebul",
        "gigant",
        "ngc",
        "izquierd",
        "color",
        "azul",
        "vem",
        "vecin",
        "ngc",
        "ilumin",
        "brill",
        "joven",
        "estrell",
        "masiv",
        "sol",
        "nac",
        "millon",
        "años",
        "frent",
        "millon",
        "años",
        "sol",
        "arrecif",
        "cosmic",
        "numer",
        "viver",
        "estrell",
        "retrat",
        "años",
        "telescopi",
        "bautiz",
        "nombr",
        "astronom",
        "estadounidens",
        "edwin",
        "hubbl",
        "telescopi",
        "hubbl",
        "proyect",
        "nas",
        "cont",
        "import",
        "particip",
        "agenci",
        "espacial",
        "europe",
        "lanz",
        "cab",
        "cañaveral",
        "abril",
        "ubic",
        "kilometr",
        "tierr",
        "pod",
        "fotografi",
        "estudi",
        "cosm",
        "interferent",
        "telescopi",
        "terrestr",
        "hubbl",
        "oper",
        "esper",
        "continu",
        "trabaj",
        "años",
        "señal",
        "declar",
        "mund",
        "günt",
        "hasing",
        "director",
        "cienci",
        "agenci",
        "espacial",
        "europe",
        "cientif",
        "aleman",
        "conf",
        "conjunt",
        "futur",
        "telescopi",
        "espacial",
        "jam",
        "webb",
        "proyect",
        "astronom",
        "años",
        "sufr",
        "retras",
        "aument",
        "presupuest",
        "cost",
        "actual",
        "rond",
        "millon",
        "dolar",
        "plan",
        "sofistic",
        "telescopi",
        "llev",
        "espej",
        "metr",
        "frent",
        "metr",
        "espej",
        "principal",
        "hubbl",
        "particip",
        "canad",
        "lanz",
        "hasing",
        "hubbl",
        "supus",
        "enorm",
        "transform",
        "astronom",
        "capaz",
        "capt",
        "imagen",
        "nit",
        "univers",
        "mejor",
        "obten",
        "tecnolog",
        "cre",
        "gener",
        "astronom",
        "proyect",
        "observatori",
        "aprend",
        "distribu",
        "dat",
        "cienci",
        "hubbl",
        "seman",
        "telescopiop",
        "envi",
        "tierr",
        "gigabits",
        "dat",
        "hubbl",
        "mid",
        "metr",
        "longitud",
        "tamañ",
        "equivalent",
        "autobus",
        "muev",
        "veloc",
        "kilometr",
        "hor",
        "tard",
        "minut",
        "vuelt",
        "tierr",
        "posicion",
        "estudi",
        "lejan",
        "galaxi",
        "estrell",
        "tip",
        "planet",
        "distanci",
        "agenci",
        "espacial",
        "pud",
        "mand",
        "astronaut",
        "arregl",
        "renov",
        "equip",
        "permit",
        "tant",
        "años",
        "pes",
        "graci",
        "obten",
        "imagen",
        "detall",
        "univers",
        "comienz",
        "andadur",
        "espacial",
        "decepcion",
        "primer",
        "prueb",
        "comprob",
        "imagen",
        "tom",
        "nit",
        "deb",
        "espej",
        "primari",
        "curvatur",
        "adecu",
        "fall",
        "fabric",
        "equip",
        "astronaut",
        "bord",
        "transbord",
        "endeavour",
        "arregl",
        "problem",
        "instal",
        "instrument",
        "corrig",
        "defect",
        "hubbl",
        "oper",
        "esper",
        "astronaut",
        "complet",
        "mision",
        "requir",
        "seri",
        "complic",
        "maniobr",
        "repar",
        "telescopi",
        "instal",
        "espectrometr",
        "pud",
        "estudi",
        "propiedad",
        "galaxi",
        "distant",
        "repar",
        "emergent",
        "posibl",
        "jam",
        "webb",
        "tecnolog",
        "dispon",
        "actual",
        "previst",
        "telescopi",
        "trabaj",
        "millon",
        "kilometr",
        "tierr"
    ]
}