{
    "title": "\"Invertir en recuperar los océanos es un buen negocio\"",
    "subtitle": "Una investigación analiza el estado de salud de los mares de todo el mundo y propone una hoja de ruta para lograr que sus recursos, esenciales para la economía, vuelvan a ser abundantes en 2050",
    "author": "TERESA GUERRERO",
    "date": "2020-04-01",
    "time": "16:13",
    "content": "Los océanos nos suministran abundante comida, agua, energía limpia y juegan un papel decisivo en la regulación del clima. Es algo que solemos dar por sentado aunque la sobreexplotación de sus recursos, la contaminación y el cambio climático están pasando factura a su salud. Sin embargo, los biólogos más prestigiosos del planeta creen que hay motivos para ser optimistas.\nDada la preocupante situación de los océanos, en las últimas décadas se pusieron en marcha en muchos lugares del mundo iniciativas diversas para mejorar la calidad de las aguas y recuperar especies marinas en peligro. Hace tres años, los científicos españoles Carlos Duarte y Susana Agustí se propusieron averiguar hasta qué punto estas medidas estaban dando su fruto y qué otras acciones podían llevarse a cabo para salvaguardar a sus vulnerables habitantes y conseguir que el océano siga suministrándonos, mediante una explotación más sostenible, esos recursos que son esenciales para la economía y lo serán más a medida que siga aumentando la población. \nSu respuesta llega esta semana a través de la revista Nature, donde presentan una especie de hoja de ruta para conseguir que, de aquí a 2050, los océanos recuperen la abundancia que tenían. Su mensaje es que es posible conseguirlo en dos o tres décadas si se apuesta por ello y se toman medidas. Porque como señala Duarte, investigador de la Universidad de Ciencia y Tecnología Rey Abdullah (KAUST), en Arabia Saudí, se trata de decidir en qué estado vamos a dejar los océanos a las futuras generaciones. Para Susana Agustí, del mismo centro, conseguir un futuro sostenible es \"una obligación ética\" y \"un objetivo económico inteligente\". \nSegún recuerda Duarte a EL MUNDO, el punto de partida de su investigación fue \"la observación de numerosas señales de recuperación de especies y ecosistemas marinos, y también señales de mejora en la calidad de aguas y la lucha contra la contaminación. Algunas de estas evidencias las recogimos durante la expedición Malaspina, como que los niveles de plomo en el océano habrían retornado, tras 30 años de gasolina sin plomo, a los niveles de base\".\nA partir de ahí, Duarte y Agustí ficharon para su proyecto a algunos de los ecólogos marinos más prestigiosos del planeta, especialistas en distintos ecosistemas, y se zambulleron en los datos disponibles: \"Nuestra búsqueda ha supuesto un buceo profundo en la literatura reciente, en bases de datos, y un ejercicio de modelos matemáticos para predecir la capacidad de recuperación de los stocks pesqueros\", explica Duarte, que este año ha compartido el Premio Fundación BBVA Fronteras del Conocimiento en Ecología y Biología de la Conservación con Terence Hughes, otro de los firmantes de esta investigación internacional en la que participan especialistas de 10 países.\nSegún el informe Living Blue Planet, entre 1970 y 2012 la abundancia de animales marinos se redujo un 49%, una cifra similar a la que recogen otros trabajos. Pero la regulación de la pesca y la prohibición de cazar ciertas especies de megafauna marina está dando sus frutos. La ballena jorobada o el elefante marino del norte figuran entre las especies que mejor y más rápido se han recuperado tras ser protegidas. \nDesafortunadamente, otros animales necesitan mucho más tiempo. Las ballenas más grandes y algunas tortugas marinas pueden tardar más de 100 años en recuperar sus poblaciones, mientras que los pinnípedos (la familia en la que se incluyen las focas y los lobos marinos) de menor tamaño lo consiguen en unas pocas décadas, al igual que muchas aves marinas. \nPese a ello, el porcentaje de especies marinas que la lista roja de la Unión Internacional para la Conservación de la Naturaleza (IUCN) considera en peligro de extinción global ha pasado del 18% en 2000 al 11,4% en 2019.\n¿Cuáles son en la actualidad las principales amenazas para los océanos y sus habitantes? \"Indudablemente, el cambio climático es la más importante, porque no se puede detener localmente ni conoce de límites geográficos o áreas protegidas\", afirma el científico.  \nPor ello, en esa hoja de ruta para la recuperación del esplendor de los océanos, destaca la lucha contra el cambio climático. Una batalla que según subraya Duarte, \"debe ser afrontada de forma decisiva y con ambición\" porque, de lo contrario, \"podría dar al traste con la tendencia positiva de recuperación que constatamos en muchas especies y hábitats\". \nEn particular, los arrecifes de coral tropicales, particularmente los que están en zonas densamente pobladas, como el Caribe e Indonesia, y los ecosistemas asociados al hielo marino del Ártico son los que están ya sufriendo mayores impactos.\nPor lo que respecta a la contaminación, \"hemos tenido victorias importantes, pero aún no hemos conseguido reducir la presencia de plásticos ni el riesgo que supone que la industria introduzca todos los años compuestos sintéticos nuevos en productos, que acaban en el medio ambiente sin que tengamos una idea clara de cuál puede ser su efecto sobre las especies o incluso nuestra propia salud\", relata el biólogo. \nAsí, a nivel global, \"hay puntos negros de contaminación en zonas muy pobladas de la India, Bangladesh, África e incluso en Australia, donde se da la paradoja de que la costa frente a la Gran Barrera de Coral acoge una series de industrias sucias, como minería de carbón y otras minas a cielo abierto, así como aportes masivos de fertilizantes y pesticidas de los campos extensos de caña de azúcar en esa zona\". \nPor lo que respecta a la situación en las aguas costeras de la Península Ibérica y nuestros archipiélagos, Duarte afirma que \"ha mejorado en las dos últimas décadas\", debido a las exigencias de una batería de directivas de la UE, entre las que destaca Habitat y la Directiva Marco del Agua.  \"Sin embargo, existen puntos negros evidentes, como señala el caso sangrante del Mar Menor, puntos negros en zonas de la Comunidad Valenciana, asociados a industrias químicas en la zona de costa y también vertidos de limos por la industria de los azulejos, la actividad minera y petroquímica en Huelva, la industria papelera en la ría de Pontevedra, e infraestructuras insuficientes de tratamiento de agua en muchas zonas, notablemente en el litoral malagueño\", enumera.  \n\"Con todo, se han hecho importantes avances en la lucha contra la contaminación de forma que, en general, estamos mejor en ese plano que a principios de siglo\", señala.\nEl estudio señala que tras las guerras mundiales y otros eventos catastróficos los océanos tuvieron tiempo para recuperarse. ¿Causará un efecto similar la paralización de la actividad económica por el conoronavirus? \"Efectivamente el impacto de la pandemia de COVID-19 sobre la actividad humana se puede equipara a los de una guerra mundial, aunque - esperamos- de una duración mucho más limitada en el tiempo. La actividad pesquera ha disminuido como lo ha hecho también la presión sobre la línea de costa.  Basta con contemplar las imágenes de los canales de Venecia con una situación de aguas transparentes, desconocida desde hace muchas décadas, para constar hasta que punto la intensa actividad humana en el mar y la costa afectan el estados de los ecosistemas marinos\".\nEl biólogo espera que la grave crisis económica que previsiblemente sufriremos tras la emergencia sanitaria no reduzca los esfuerzos en la lucha contra el cambio climático: \"No debería afectar porque, como demostramos en nuestro trabajo, invertir en recuperar los océanos y la abundancia de vida que albergan suponen una inversión, no un gasto, que reporta un retorno de 10 euros en beneficios por cada euro invertido.  Invertir en recuperar los ecosistemas marinos y sus especies es una buena propuesta de negocio\".\n",
    "processed": [
        "ocean",
        "suministr",
        "abund",
        "com",
        "agu",
        "energ",
        "limpi",
        "jueg",
        "papel",
        "decis",
        "regul",
        "clim",
        "sol",
        "sent",
        "sobreexplot",
        "recurs",
        "contamin",
        "cambi",
        "climat",
        "pas",
        "factur",
        "salud",
        "biolog",
        "prestigi",
        "planet",
        "cre",
        "motiv",
        "optim",
        "dad",
        "preocup",
        "situacion",
        "ocean",
        "dec",
        "pus",
        "march",
        "lugar",
        "mund",
        "inici",
        "divers",
        "mejor",
        "calid",
        "agu",
        "recuper",
        "especi",
        "marin",
        "peligr",
        "años",
        "cientif",
        "español",
        "carl",
        "duart",
        "susan",
        "agust",
        "propus",
        "averigu",
        "punt",
        "med",
        "dand",
        "frut",
        "accion",
        "pod",
        "llev",
        "cab",
        "salvaguard",
        "vulner",
        "habit",
        "ocean",
        "sig",
        "suministr",
        "explot",
        "sosten",
        "recurs",
        "esencial",
        "econom",
        "med",
        "sig",
        "aument",
        "poblacion",
        "respuest",
        "lleg",
        "seman",
        "revist",
        "natur",
        "present",
        "especi",
        "hoj",
        "rut",
        "ocean",
        "recuper",
        "abund",
        "mensaj",
        "consegu",
        "dec",
        "apuest",
        "tom",
        "med",
        "señal",
        "duart",
        "investig",
        "univers",
        "cienci",
        "tecnolog",
        "rey",
        "abdullah",
        "kaust",
        "arabi",
        "saud",
        "decid",
        "dej",
        "ocean",
        "futur",
        "gener",
        "susan",
        "agust",
        "centr",
        "futur",
        "sosten",
        "oblig",
        "etic",
        "objet",
        "econom",
        "inteligent",
        "recuerd",
        "duart",
        "mund",
        "punt",
        "part",
        "investig",
        "observ",
        "numer",
        "señal",
        "recuper",
        "especi",
        "ecosistem",
        "marin",
        "señal",
        "mejor",
        "calid",
        "agu",
        "luch",
        "contamin",
        "evident",
        "recog",
        "expedicion",
        "malaspin",
        "nivel",
        "plom",
        "ocean",
        "retorn",
        "años",
        "gasolin",
        "plom",
        "nivel",
        "bas",
        "duart",
        "agust",
        "fich",
        "proyect",
        "ecolog",
        "marin",
        "prestigi",
        "planet",
        "especial",
        "distint",
        "ecosistem",
        "zambulleron",
        "dat",
        "dispon",
        "busqued",
        "buce",
        "profund",
        "literatur",
        "recient",
        "bas",
        "dat",
        "ejercici",
        "model",
        "matemat",
        "predec",
        "capac",
        "recuper",
        "stocks",
        "pesquer",
        "explic",
        "duart",
        "año",
        "compart",
        "premi",
        "fundacion",
        "bbva",
        "fronter",
        "conoc",
        "ecolog",
        "biolog",
        "conserv",
        "terenc",
        "hugh",
        "firmant",
        "investig",
        "internacional",
        "particip",
        "especial",
        "pais",
        "inform",
        "living",
        "blu",
        "planet",
        "abund",
        "animal",
        "marin",
        "reduj",
        "cifr",
        "simil",
        "recog",
        "trabaj",
        "regul",
        "pesc",
        "prohibicion",
        "caz",
        "especi",
        "megafaun",
        "marin",
        "dand",
        "frut",
        "ballen",
        "jorob",
        "elef",
        "marin",
        "nort",
        "figur",
        "especi",
        "rap",
        "recuper",
        "proteg",
        "desafortun",
        "animal",
        "necesit",
        "ballen",
        "tortug",
        "marin",
        "tard",
        "años",
        "recuper",
        "poblacion",
        "pinniped",
        "famili",
        "inclu",
        "foc",
        "lob",
        "marin",
        "menor",
        "tamañ",
        "dec",
        "aves",
        "marin",
        "pes",
        "porcentaj",
        "especi",
        "marin",
        "list",
        "roj",
        "union",
        "internacional",
        "conserv",
        "naturalez",
        "iucn",
        "peligr",
        "extincion",
        "global",
        "actual",
        "principal",
        "amenaz",
        "ocean",
        "habit",
        "indud",
        "cambi",
        "climat",
        "import",
        "deten",
        "local",
        "conoc",
        "limit",
        "geograf",
        "are",
        "proteg",
        "afirm",
        "cientif",
        "hoj",
        "rut",
        "recuper",
        "esplendor",
        "ocean",
        "destac",
        "luch",
        "cambi",
        "climat",
        "batall",
        "subray",
        "duart",
        "afront",
        "form",
        "decis",
        "ambicion",
        "contrari",
        "trast",
        "tendenci",
        "posit",
        "recuper",
        "constat",
        "especi",
        "habitats",
        "particul",
        "arrecif",
        "coral",
        "tropical",
        "particular",
        "zon",
        "dens",
        "pobl",
        "carib",
        "indonesi",
        "ecosistem",
        "asoci",
        "hiel",
        "marin",
        "artic",
        "sufr",
        "mayor",
        "impact",
        "respect",
        "contamin",
        "victori",
        "import",
        "consegu",
        "reduc",
        "presenci",
        "plastic",
        "riesg",
        "supon",
        "industri",
        "introduzc",
        "años",
        "compuest",
        "sintet",
        "product",
        "acab",
        "ambient",
        "ide",
        "clar",
        "efect",
        "especi",
        "salud",
        "relat",
        "biolog",
        "nivel",
        "global",
        "punt",
        "negr",
        "contamin",
        "zon",
        "pobl",
        "indi",
        "bangladesh",
        "afric",
        "australi",
        "paradoj",
        "cost",
        "frent",
        "barrer",
        "coral",
        "acog",
        "seri",
        "industri",
        "suci",
        "min",
        "carbon",
        "min",
        "ciel",
        "abiert",
        "aport",
        "masiv",
        "fertiliz",
        "pestic",
        "camp",
        "extens",
        "cañ",
        "azuc",
        "zon",
        "respect",
        "situacion",
        "agu",
        "coster",
        "peninsul",
        "iber",
        "archipielag",
        "duart",
        "afirm",
        "mejor",
        "dec",
        "exigent",
        "bat",
        "direct",
        "ue",
        "destac",
        "habitat",
        "direct",
        "marc",
        "agu",
        "punt",
        "negr",
        "evident",
        "señal",
        "cas",
        "sangrant",
        "mar",
        "menor",
        "punt",
        "negr",
        "zon",
        "comun",
        "valencian",
        "asoci",
        "industri",
        "quimic",
        "zon",
        "cost",
        "vert",
        "lim",
        "industri",
        "azulej",
        "activ",
        "miner",
        "petroquim",
        "huelv",
        "industri",
        "papeler",
        "ria",
        "pontevedr",
        "infraestructur",
        "insuficient",
        "tratamient",
        "agu",
        "zon",
        "notabl",
        "litoral",
        "malagueñ",
        "enumer",
        "import",
        "avanc",
        "luch",
        "contamin",
        "form",
        "plan",
        "principi",
        "sigl",
        "señal",
        "estudi",
        "señal",
        "guerr",
        "mundial",
        "event",
        "catastrof",
        "ocean",
        "recuper",
        "caus",
        "efect",
        "simil",
        "paraliz",
        "activ",
        "econom",
        "conoronavirus",
        "efect",
        "impact",
        "pandemi",
        "cov",
        "activ",
        "human",
        "equip",
        "guerr",
        "mundial",
        "esper",
        "duracion",
        "limit",
        "activ",
        "pesquer",
        "disminu",
        "presion",
        "line",
        "cost",
        "bast",
        "contempl",
        "imagen",
        "canal",
        "veneci",
        "situacion",
        "agu",
        "transparent",
        "desconoc",
        "dec",
        "const",
        "punt",
        "intens",
        "activ",
        "human",
        "mar",
        "cost",
        "afect",
        "ecosistem",
        "marin",
        "biolog",
        "esper",
        "grav",
        "crisis",
        "econom",
        "previs",
        "sufr",
        "emergent",
        "sanitari",
        "reduzc",
        "esfuerz",
        "luch",
        "cambi",
        "climat",
        "deb",
        "afect",
        "demostr",
        "invert",
        "recuper",
        "ocean",
        "abund",
        "vid",
        "alberg",
        "supon",
        "inversion",
        "gast",
        "report",
        "retorn",
        "eur",
        "benefici",
        "eur",
        "invert",
        "invert",
        "recuper",
        "ecosistem",
        "marin",
        "especi",
        "propuest",
        "negoci"
    ]
}