{
    "title": "Las excavaciones españolas en Egipto, en cuarentena por el coronavirus",
    "subtitle": "El ministerio de Antigüedades cierra los yacimientos y monumentos hasta el 15 de abril. Tres misiones arqueológicas españolas interrumpen su campaña de excavaciones y regresan a casa",
    "author": "FRANCISCO CARRIÓN",
    "date": "2020-04-02",
    "time": "07:53",
    "content": "\"La tumba E1 era muy prometedora porque estaba llena de escombros y llevábamos un año y medio para meterle mano. Había sido saqueada en la antigüedad pero nadie había entrado en tiempos modernos\", relata a EL MUNDO Antonio Morales, profesor de la Universidad de Alcalá de Henares y director del \"Middle Kingdom Theban Project\" que horada las colinas cercanas al templo de Hatshepsut en Luxor. La esperanza de descifrar al dueño del enterramiento y el período concreto en el que fue edificada se ha topado con la crisis sanitaria del coronavirus.\n \"Pensamos que podríamos recuperar materiales como madera, huesos y objetos menores que no fueran de metal y que no habrían sido robados porque carecían de interés en la antigüedad\", enumera Morales, recién regresado de Egipto. La incursión en su pasillo cortado en la roca en busca de los últimos restos del naufragio, prevista para estas semanas de trabajo, tendrá ahora que esperar. \"La campaña está perdida porque los esfuerzos para llegar son muy importantes y para arrancar brutales\", reconoce el egiptólogo que fundó el proyecto hace un lustro en la milla de oro de la arqueología del antiguo Egipto.\n\n\"Tendríamos que haber trabajado hasta el 26 de abril. De las siete semanas programadas, solo hemos podido excavar dos\", admite el investigador, concienciado con el parón. Hace una semana el anunciado cierre de los aeropuertos egipcios, ampliado hasta mediados de abril, obligó a un rápido repliegue. \"Desde el principio, tuvimos que cambiar de estrategia. De los 45 investigadores que debían llegar esta campaña, solo pudieron hacerlo 14. Algunas universidades invitaron a su personal a no viajar y nos quedamos sin varios de los miembros alemanes, ingleses y estadounidenses\", rememora Morales. \nLos españoles, que representan a dos tercios del equipo científico, adelantaron la llegada pero el avance de la pandemia de Covid-19 acabó por frustrar las expectativas de un proyecto que estudia sepulturas en las zonas de Deir el Bahari y Asasif, en la orilla occidental de Luxor, en un intento de desentrañar las transformaciones que condujeron a la unificación social durante el Reino Medio.\n \"Como director, ante las circunstancias, me planteé permanecer trabajando durante un mes y medio pero teníamos alumnos y no quería que se quedaran y ser responsable de que pudiera sucederles algo. Contemplé, además, la posibilidad de que los egipcios cerraran los yacimientos, como finalmente ha sucedido. Era evidente que teníamos que volvernos\", desliza.\nEl ministerio de Antigüedades ha decretado la clausura de todos los yacimientos y monumentos hasta el 15 de abril. Una parálisis que también ha terminado precipitando el cierre de las otras dos misiones españolas que se hallaban sobre el terreno en Egipto y su abrupto retorno a casa. \"Estábamos teniendo la mejor campaña desde que empezamos\", asevera con cierta amargura Miguel Ángel Molinero, profesor de Historia Antigua de la Universidad de la Laguna y director del proyecto \"Dos nueve cero\", también radicado en Luxor. \n\"Quedábamos nueve personas y, si no hubieran surgido problemas, esperábamos la llegada de seis más. En realidad, desde hace una semana ya empezamos a pensar que sería un riesgo y comenzamos a plantear que no llegasen y la campaña se redujera. En origen estaba prevista para dos meses, con seis semanas de excavación y dos de prospección\", detalla el egiptólogo. Hasta el precipitado adiós, la expedición estaba cerca de completar la excavación interior del enterramiento TT 209 -\"todo lo que aparece es novedoso para reconstruir la historia del monumento\", indica- y en el exterior, entretanto, se dedicaba a un \"wadi\" y a reconstruir el paisaje.\nEl coronavirus también ha obligado a cambiar el calendario de la misión de la Universidad de Jaén que excava en Qubbet al Hawa, en Asuán, 240 kilómetros al sur de Luxor. El grueso de la expedición ya había regresado. \"Quedaban tres investigadores. Dos de ellos tenían por delante dos semanas dedicadas al estudio de la cerámica hallada en el enterramiento\", comenta a este diario Alejandro Jiménez, profesor de la universidad jiennense y director del proyecto. \"Ha sido una campaña de estudio. Casi todos los esfuerzos han ido dirigidos al análisis del material y a realizar acciones de investigación que con la vorágine de una excavación arqueológica no es fácil hacer\", explica. \nEl proyecto, uno de los más veteranos de la arqueología española en la tierra de los faraones, prepara la inauguración el próximo otoño de una exposición en Asuán que levanta acta de la década de hallazgos en el cementerio de los gobernadores de Elefantina.\n\"Lo que nos ha fastidiado el coronavirus es que teníamos pensado dejar en El Cairo la solicitud de permiso para excavar el próximo año\", reconoce Jiménez. La repercusión de la pandemia en la próxima campaña resulta aún una incógnita. \"Esperemos que no afecte. Egipto se juega mucho. Tiene que reconstruir su imagen turística después de esta crisis, como todos los países, y los primeros embajadores del turismo egipcio somos las misiones arqueológicas extranjeras\", aventura el académico. De momento, la cuarentena que ha cancelado sine die el trajín de las excavaciones impone como única alternativa el estudio lejos del terreno y recuperar, en cambio, el pulso de las publicaciones científicas.\n \"Se pueden volver a estudiar temas que teníamos abiertos y que necesitan biblioteca. Lo que en Humanidades se suele llamar estudio de gabinete. Sentarse a trabajar con fuentes, con recursos ya existentes y arqueólogos que ya pasaron y trabajaron por allí; con objetos que hay en museos y que seguimos buscando porque, cuanto más objetos identifiquemos que proceden de nuestro yacimiento, más conoceremos el yacimiento sin necesidad de excavar allí. Esperemos que la situación se controle de aquí al verano\", concluye Morales.\n",
    "processed": null
}