{
    "title": "Las tortugas marinas se sienten atraídas por el olor del plástico",
    "subtitle": "Un estudio explica por qué las tortugas ingieren tanto plástico. Además de confundirlo con presas, como medusas, se sienten atraídas por su olor",
    "author": "TERESA GUERRERO",
    "date": "2020-03-09",
    "time": "15:04",
    "content": "No corren buenos tiempos para las tortugas marinas. Pese a que llevan nadando por los océanos de la Tierra al menos 100 millones de años y un ejemplar puede alcanzar un siglo de vida, se encuentran entre los animales más afectados por el cambio climático y la acidificación de los océanos, sus caparazones y otras partes de sus cuerpos alcanzan altos precios en el mercado ilegal de especies y la acumulación de plástico está provocando la muerte de muchas de ellas por atragantamiento o porque quedan enredadas. Es frecuente que los biólogos se topen con ejemplares que han ingerido grandes cantidades de plástico. Hasta ahora se pensaba que los comían al confundirlo con presas, sobre todo medusas. Pero un nuevo estudio publicado este lunes revela que no sólo les atrae su forma: a las tortugas marinas les engancha tanto el olor de los plásticos que flotan o están sumergidos en el océano como el de la auténtica comida. \"Pensamos que a otras especies les ocurre lo mismo. No creemos que se limite a las tortugas marinas\", asegura a El Mundo Karen Anne Bjorndal, directora del Centro de Investigación de tortugas marinas Archie Carr, de la Universidad de Florida.Los resultados de esta nueva investigación, publicados en la revista Current Biology, se basan en un experimento realizado en una pequeña piscina de laboratorio con tortugas boba (Caretta caretta), también conocida como tortuga cabezona. Utilizaron 15 ejemplares jóvenes, a los que habían alimentado en cautividad durante cinco meses. A través de unas pipetas, expusieron a las tortugas a distintos olores y grabaron en vídeo sus reacciones. Las pruebas se hicieron con olor a agua purificada (desionizada), a plástico limpio, a comida de tortuga (como peces y gambas) y a plástico que lleva un tiempo en el agua (y que queda recubierto de microbios, algas, plantas y pequeños animales). Durante el experimento, los animales no ingirieron ningún tipo de plástico y después del estudio los llevaron al océano.\"Hemos descubierto que las tortugas boba responden a los olores de los plásticos de la misma forma que responden a los olores de la comida, lo que sugiere que se sienten atraídas por los residuos plásticos no sólo por su forma, sino por cómo huelen\", explica en un comunicado Josep Pfaller, investigador de la Universidad de Florida y coautor del estudio, que admite que esta respuesta de las tortugas les sorprendió, pues esperaban que sintieran una mayor atracción por la comida.\"La trampa olfativa podría ayudar a explicar por qué las tortugas marinas ingieren y se quedan atrapadas en plástico con tanta frecuencia\", añade Pfaller.Para Kenneth J. Lohmann, de la Universidad de Carolina del Norte, este resultado es importante porque es la primera demostración de que el olor de los plásticos incita a los animales a comérselos. Como recuerda el investigador, \"es común encontrar tortugas boba con su sistema digestivo lleno o parcialmente bloqueado debido a que han ingerido materiales plásticos. También han aumentado los casos de tortugas marinas que enferman o quedan varadas en la playa debido a esta ingesta\".Los científicos han demostrado que el plástico se acumula tanto en la superficie como en la columna de agua, adonde va llegando a medida que se va degradando. \"Las tortugas más jóvenes suelen comer los plásticos que flotan en la superficie, mientras que las más viejas se sumergen a más profundidad, a veces hasta el fondo del mar. Así que con independencia de donde se acumulen los plásticos, es probable que las tortugas se los coman\", apunta Kayla M. Goforth, de la Universidad de Carolina del Norte. Como afirma Bjorndal, \"muchísimas especies comen plástico. En los hábitats oceánicos, los peces, aves marinas y otros mamíferos están muy afectados por este problema\". Y la única forma de paliarlo, señalan los autores del estudio, es evitar que lleguen al mar.Los plásticos no son el único problema causado por los humanos que afecta a los habitantes de los océanos. Se sabe que el ruido daña a la fauna marina de distintas maneras y otra investigación, publicada esta semana también en Current Biology, se centra en cómo la contaminación acústica altera las estrategias de camuflaje de los cangrejos de mar (Carcinus maenas).El estudio, desarrollado en Reino Unido, revela que el ruido de los barcos hace que estos crustáceos activen los mecanismos para pasar desapercibidos que suelen emplear cuando se sienten amenazados, habitualmente ante la cercanía de un depredador. Los cangrejos cambian de color para mimetizarse con su entorno y se están quietos, pero al estar expuestos cada hora al ruido de los barcos, los científicos de la Universidad de Exeter descubrieron que su habilidad para cambiar de color se reducía a la mitad. Es decir, su aspecto cambiaba menos y su camuflaje era, por tanto peor, dejándolos más expuestos a los depredadores.",
    "processed": [
        "corr",
        "tiemp",
        "tortug",
        "marin",
        "pes",
        "llev",
        "nad",
        "ocean",
        "tierr",
        "millon",
        "años",
        "ejempl",
        "alcanz",
        "sigl",
        "vid",
        "encuentr",
        "animal",
        "afect",
        "cambi",
        "climat",
        "acidif",
        "ocean",
        "caparazon",
        "part",
        "cuerp",
        "alcanz",
        "altos",
        "preci",
        "merc",
        "ilegal",
        "especi",
        "acumul",
        "plastic",
        "provoc",
        "muert",
        "atragant",
        "qued",
        "enred",
        "frecuent",
        "biolog",
        "top",
        "ejemplar",
        "inger",
        "cantidad",
        "plastic",
        "pens",
        "com",
        "confund",
        "pres",
        "medus",
        "estudi",
        "public",
        "lun",
        "revel",
        "atra",
        "form",
        "tortug",
        "marin",
        "enganch",
        "olor",
        "plastic",
        "flot",
        "sumerg",
        "ocean",
        "autent",
        "com",
        "pens",
        "especi",
        "ocurr",
        "cre",
        "limit",
        "tortug",
        "marin",
        "asegur",
        "mund",
        "kar",
        "anne",
        "bjorndal",
        "director",
        "centr",
        "investig",
        "tortug",
        "marin",
        "archi",
        "carr",
        "univers",
        "flor",
        "result",
        "investig",
        "public",
        "revist",
        "current",
        "biology",
        "bas",
        "experiment",
        "pequeñ",
        "piscin",
        "laboratori",
        "tortug",
        "bob",
        "carett",
        "carett",
        "conoc",
        "tortug",
        "cabezon",
        "utiliz",
        "ejemplar",
        "joven",
        "aliment",
        "cautiv",
        "mes",
        "pipet",
        "expus",
        "tortug",
        "distint",
        "olor",
        "grab",
        "vide",
        "reaccion",
        "prueb",
        "olor",
        "agu",
        "purific",
        "desioniz",
        "plastic",
        "limpi",
        "com",
        "tortug",
        "pec",
        "gamb",
        "plastic",
        "agu",
        "qued",
        "recubiert",
        "microbi",
        "algas",
        "plant",
        "pequeñ",
        "animal",
        "experiment",
        "animal",
        "ingir",
        "tip",
        "plastic",
        "estudi",
        "llev",
        "ocean",
        "descubiert",
        "tortug",
        "bob",
        "respond",
        "olor",
        "plastic",
        "form",
        "respond",
        "olor",
        "com",
        "sugier",
        "sient",
        "atraid",
        "residu",
        "plastic",
        "form",
        "huel",
        "explic",
        "comunic",
        "josep",
        "pfall",
        "investig",
        "univers",
        "flor",
        "coautor",
        "estudi",
        "admit",
        "respuest",
        "tortug",
        "sorprend",
        "esper",
        "sint",
        "atraccion",
        "com",
        "tramp",
        "olfat",
        "ayud",
        "explic",
        "tortug",
        "marin",
        "ingier",
        "qued",
        "atrap",
        "plastic",
        "tant",
        "frecuenci",
        "añad",
        "pfall",
        "kenneth",
        "lohmann",
        "univers",
        "carolin",
        "nort",
        "result",
        "import",
        "demostr",
        "olor",
        "plastic",
        "incit",
        "animal",
        "com",
        "recuerd",
        "investig",
        "comun",
        "encontr",
        "tortug",
        "bob",
        "sistem",
        "digest",
        "llen",
        "parcial",
        "bloqu",
        "inger",
        "material",
        "plastic",
        "aument",
        "cas",
        "tortug",
        "marin",
        "enferm",
        "qued",
        "var",
        "play",
        "ingest",
        "cientif",
        "demostr",
        "plastic",
        "acumul",
        "superfici",
        "column",
        "agu",
        "adond",
        "lleg",
        "med",
        "degrad",
        "tortug",
        "joven",
        "suel",
        "com",
        "plastic",
        "flot",
        "superfici",
        "viej",
        "sumerg",
        "profund",
        "fond",
        "mar",
        "independent",
        "acumul",
        "plastic",
        "probabl",
        "tortug",
        "com",
        "apunt",
        "kayl",
        "goforth",
        "univers",
        "carolin",
        "nort",
        "afirm",
        "bjorndal",
        "muchisim",
        "especi",
        "com",
        "plastic",
        "habitats",
        "ocean",
        "pec",
        "aves",
        "marin",
        "mamifer",
        "afect",
        "problem",
        "unic",
        "form",
        "pali",
        "señal",
        "autor",
        "estudi",
        "evit",
        "lleg",
        "mar",
        "plastic",
        "unic",
        "problem",
        "caus",
        "human",
        "afect",
        "habit",
        "ocean",
        "ruid",
        "dañ",
        "faun",
        "marin",
        "distint",
        "maner",
        "investig",
        "public",
        "seman",
        "current",
        "biology",
        "centr",
        "contamin",
        "acust",
        "alter",
        "estrategi",
        "camuflaj",
        "cangrej",
        "mar",
        "carcinus",
        "maen",
        "estudi",
        "desarroll",
        "rein",
        "unid",
        "revel",
        "ruid",
        "barc",
        "crustace",
        "activ",
        "mecan",
        "pas",
        "desapercib",
        "suel",
        "sient",
        "amenaz",
        "habitual",
        "cercan",
        "depred",
        "cangrej",
        "cambi",
        "color",
        "mimetiz",
        "entorn",
        "quiet",
        "expuest",
        "hor",
        "ruid",
        "barc",
        "cientif",
        "univers",
        "exet",
        "descubr",
        "habil",
        "cambi",
        "color",
        "reduc",
        "mit",
        "aspect",
        "cambi",
        "camuflaj",
        "dej",
        "expuest",
        "depred"
    ]
}