{
    "title": "El 86% de los casos antes de las restricciones en China no estaba controlado",
    "subtitle": "Un estudio concluye que hasta el 79% de los contagios identificados antes de que se limitaran los viajes en el país asiático fue provocado por personas sin identificar como portadoras",
    "author": "ÁNGEL DÍAZ",
    "date": "2020-03-16",
    "time": "17:59",
    "content": "Llevamos semanas mirando con preocupación el dramático aumento de las cifras de infectados por coronavirus, pero el problema no se reducía, por desgracia, a los casos computados por las autoridades. Al menos así ocurrió, según destaca con total claridad una nueva estimación científica, en el inicio del brote en China. El 86% de las personas contagiadas antes del 23 de enero, cuando se implementaron medidas restrictivas en China, no estaban identificadas como tales, según el estudio. \nEsta ingente cantidad de casos no documentados habría sido responsable, de acuerdo a la misma investigación, del 79% de las infecciones que sí fueron diagnosticadas antes de la mencionada fecha en China. Después de la misma, el endurecimiento de los controles gubernamentales y de los hábitos personales cambiaron el patrón expansivo de la infección. \nUn resultado, indican los investigadores, que podría diferir en otros países con distintas medidas preventivas, pero de la que todos deberían tomar nota, pues indica que \"contener este virus será particularmente complicado\". De hecho, y como cabría esperar, las personas infectadas pero no identificadas representan un riesgo para una elevada fracción de la población. \nTanto la rápida expansión del coronavirus en sus primeras fases como las complicaciones a las que se enfrentan los expertos de todo el mundo para intentar contenerlo tendrían su origen, de acuerdo a esta investigación, en el gran porcentaje de personas sin síntomas graves, pero capaces de contagiar la infección, que hacen vida normal hasta que la situación se torna dramática. \n\"La fracción de casos indocumentados pero infecciosos es una característica epidemiológica crítica que modula el potencial pandémico de un virus respiratorio emergente\", señala la investigación, publicada en la prestigiosa Science y firmada por un equipo internacional de investigadores. \nPara estimar la proporción de casos no documentados durante las fases iniciales del brote de coronavirus, que apareció en Wuhan y, desde ahí, se expandió al resto de China, los científicos han creado un modelo matemático que estima cómo se expandió la infección, según sus patrones de movilidad y los datos oficiales de contagios, en 375 ciudades chinas. \nLas conclusiones revelan que \"un gran porcentaje de las infecciones de Covid-19 estaban sin documentar antes de la implantación de restricciones a los viajes y otras medidas amplificadas de control en China, el 23 de enero\". En concreto, el estudio estima este porcentaje en un 86% de las personas contagiadas, las cuales, a su vez, habrían causado el 79% de los casos documentados. Sólo así se explica, según los autores, la \"rápida expansión geográfica\" del virus. \nEl crecimiento exponencial de la pandemia no guardaría proporción, por tanto, con los aumentos de casos que fueron recogiendo las autoridades y de los que se hizo eco la prensa, sino que la mayor parte del problema estaba oculto antes del pasado 23 de enero, a causa de las personas portadoras del virus que no tenían ningún síntoma o apenas desarrollaron un cuadro leve de catarro. \nDespués de esa fecha, las medidas de contención pública y la mayor prevención a nivel personal, derivada de una mayor conciencia social del problema, \"cambiaron seguramente las características del brote\" en China, señala la investigación.\nCuando el modelo estadístico empleado deja de tener en cuenta \"este alto porcentaje de infecciones sin documentar\", argumentan los científicos, se reducen significativamente tanto el número de casos diagnosticados como la extensión territorial del virus. \nLa lección para el resto del mundo está clara: \"Un incremento radical de la identificación y aislamiento de las infecciones actualmente indocumentadas sería necesario para controlar completamente el SARS-CoV2\", concluyen Ruiyun Li, de la Escuela de Medicina Pública del Imperial College de Londres, y sus colegas.\n",
    "processed": [
        "llev",
        "seman",
        "mir",
        "preocup",
        "dramat",
        "aument",
        "cifr",
        "infect",
        "coronavirus",
        "problem",
        "reduc",
        "desgraci",
        "cas",
        "comput",
        "autor",
        "ocurr",
        "destac",
        "clarid",
        "estim",
        "cientif",
        "inici",
        "brot",
        "chin",
        "person",
        "contagi",
        "ener",
        "implement",
        "med",
        "restrict",
        "chin",
        "identific",
        "tal",
        "estudi",
        "ingent",
        "cantid",
        "cas",
        "document",
        "respons",
        "investig",
        "infeccion",
        "diagnostic",
        "mencion",
        "fech",
        "chin",
        "endurec",
        "control",
        "gubernamental",
        "habit",
        "personal",
        "cambi",
        "patron",
        "expans",
        "infeccion",
        "result",
        "indic",
        "investig",
        "difer",
        "pais",
        "distint",
        "med",
        "prevent",
        "deb",
        "tom",
        "not",
        "indic",
        "conten",
        "virus",
        "particular",
        "complic",
        "cabr",
        "esper",
        "person",
        "infect",
        "identific",
        "represent",
        "riesg",
        "elev",
        "fraccion",
        "poblacion",
        "rap",
        "expansion",
        "coronavirus",
        "primer",
        "fas",
        "complic",
        "enfrent",
        "expert",
        "mund",
        "conten",
        "orig",
        "investig",
        "porcentaj",
        "person",
        "sintom",
        "grav",
        "capac",
        "contagi",
        "infeccion",
        "vid",
        "normal",
        "situacion",
        "torn",
        "dramat",
        "fraccion",
        "cas",
        "indocument",
        "infecci",
        "caracterist",
        "epidemiolog",
        "critic",
        "modul",
        "potencial",
        "pandem",
        "virus",
        "respiratori",
        "emergent",
        "señal",
        "investig",
        "public",
        "prestigi",
        "scienc",
        "firm",
        "equip",
        "internacional",
        "investig",
        "estim",
        "proporcion",
        "cas",
        "document",
        "fas",
        "inicial",
        "brot",
        "coronavirus",
        "aparec",
        "wuh",
        "expand",
        "rest",
        "chin",
        "cientif",
        "cre",
        "model",
        "matemat",
        "estim",
        "expand",
        "infeccion",
        "patron",
        "movil",
        "dat",
        "oficial",
        "contagi",
        "ciudad",
        "chin",
        "conclusion",
        "revel",
        "porcentaj",
        "infeccion",
        "cov",
        "document",
        "implant",
        "restriccion",
        "viaj",
        "med",
        "amplific",
        "control",
        "chin",
        "ener",
        "concret",
        "estudi",
        "estim",
        "porcentaj",
        "person",
        "contagi",
        "caus",
        "cas",
        "document",
        "explic",
        "autor",
        "rap",
        "expansion",
        "geograf",
        "virus",
        "crecimient",
        "exponencial",
        "pandemi",
        "guard",
        "proporcion",
        "aument",
        "cas",
        "recog",
        "autor",
        "eco",
        "prens",
        "problem",
        "ocult",
        "ener",
        "caus",
        "person",
        "portador",
        "virus",
        "sintom",
        "desarroll",
        "cuadr",
        "lev",
        "catarr",
        "fech",
        "med",
        "contencion",
        "public",
        "prevencion",
        "nivel",
        "personal",
        "deriv",
        "concienci",
        "social",
        "problem",
        "cambi",
        "segur",
        "caracterist",
        "brot",
        "chin",
        "señal",
        "investig",
        "model",
        "estadist",
        "emple",
        "dej",
        "alto",
        "porcentaj",
        "infeccion",
        "document",
        "argument",
        "cientif",
        "reduc",
        "signific",
        "numer",
        "cas",
        "diagnostic",
        "extension",
        "territorial",
        "virus",
        "leccion",
        "rest",
        "mund",
        "clar",
        "increment",
        "radical",
        "identif",
        "aislamient",
        "infeccion",
        "indocument",
        "necesari",
        "control",
        "complet",
        "sars",
        "cov2",
        "conclu",
        "ruiyun",
        "li",
        "escuel",
        "medicin",
        "public",
        "imperial",
        "colleg",
        "londr",
        "coleg"
    ]
}