{
    "title": "El hallazgo que permitirá tener un único test para detectar cualquier virus o bacteria",
    "subtitle": "Científicos españoles trabajan para desarrollar una prueba médica única, capaz de detectar cualquier agente biológico, al identificar la frecuencia de vibración que emiten distintos patógenos",
    "author": "AMADO HERRERO",
    "date": "2020-04-15",
    "time": "18:12",
    "content": "Las pruebas que se realizan hoy para detectar la presencia de microorganismos -como los tests que se están empleando para el coronavirus- se basan en la información genética del virus o bacteria que persiguen. Están diseñados a partir de un retrato robot del patógeno al que están buscando, lo que implica que cada análisis puede identificar únicamente ese microbio. Un equipo del Consejo Superior de Investigaciones Científicas (CSIC) está trabajando para desarrollar un dispositivo universal, capaz de descubrir la firma de cualquier patógeno, con una única prueba, gracias a la nanotecnología.\nLa física optomecánica (que mide luz y movimiento) ha permitido a los científicos observar que las bacterias vibran cientos de millones de veces por segundo, con unos patrones determinados. En concreto, investigadores del Instituto de Micro y Nanotecnología en Tres Cantos (Madrid) han logrado por primera vez aislar la frecuencia de resonancia de una sola bacteria (Staphylococcus epidermidis). Su hallazgo, descrito este lunes en la revista Nature Nanotechnology, abre la puerta a la creación de dispositivos que puedan detectar, de forma universal, a gran escala y con alta sensibilidad, la presencia de cualquier microorganismo en una única muestra.\n\"La pandemia de SARS-CoV-2 hace que se hable mucho de las pruebas para detectar los virus, como los tests rápidos y las PCR\", apunta Javier Tamayo de Miguel, investigador del Instituto de Micro y Nanotecnología de Madrid. La alternativa a estos métodos genéticos serían los métodos biofísicos. \"Si pudiéramos medir las propiedades físicas de partículas virales o de las bacterias presentes en una muestra, podríamos identificarlas\", explica. \"Porque cada especie viral tiene unas propiedades características\". Identificar la frecuencia de resonancia de cada microbio aportaría mucha más información sobre su naturaleza, como la forma, el tamaño o la rigidez; esto es, el grado en el que se deforman las partículas.\nEl hallazgo de los investigadores del CSIC al aislar la resonancia de una sola bacteria marca un doble hito: por un lado, la confirmación física de que las bacterias vibran a frecuencias características; por otro, se trata de la primera medición de este tipo en una partícula tan pequeña. \"Las técnicas analíticas normales requieren billones de analitos (componentes que se separan de una muestra para su estudio)\", señala Tamayo.\"Pero los nanodipositivos optomecánicos que hemos utilizado tienen la capacidad para medir desplazamientos inferiores al tamaño de un átomo\".\nEn concreto, una lectura a ese nivel de precisión se consigue gracias a las propiedades de estas herramientas miniaturizadas para almacenar la luz y acoplar los fotones a fonones, que son partículas vibratorias. \"Los dispositivos optomecánicos son sistemas a micro y nanoescala que presentan la capacidad de confinar la luz y que modifican sus propiedades cuando el dispositivo se deforma\", añade el investigador.\nTamayo, profesor de investigación del CSIC, dirige además el grupo de Bionanomecánica en el instituto madrileño. Su trabajo ha conducido al desarrollo de un dispositivo para la detección temprana del cáncer, gracias a nanosensores que perciben concentraciones muy bajas de moléculas biológicas en fluidos como la sangre, el plasma, la saliva o la orina. Desde hace tres años, su equipo colabora con centros nacionales, como el Hospital La Paz y el Hospital Doce de Octubre, de Madrid, y con varios grupos del proyecto europeo Viruscan, cuyo objetivo es construir un detector universal de virus y bacterias basado en nanotecnología.\nDe momento, la detección de la resonancia de la Staphylococcus epidermidis supone un primer paso, aunque los autores recuerdan que el proyecto aún necesitará años de desarrollo. El primer prototipo podría estar listo a finales de 2021 y, aunque se trata de una tecnología embrionaria, sus creadores esperan que pueda llegar a los hospitales en el futuro. \"Suelo decir que las soluciones tecnológicas de hoy son producto de la investigación de las ultimas dos décadas\", afirma Tamayo. \"El camino es largo, tortuoso y altamente selectivo. Empieza por adquirir nuevo conocimiento, transformarlo en tecnología y finalmente en un producto. Si no siembras hoy, no comes mañana\".\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud",
        "Covid 19",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "ciencia",
        "ciencia y salud",
        "covid 19",
        "especial coronavirus",
        "nanotecnología",
        "bacterias",
        "resonancia",
        "tamayo",
        "propiedades"
    ],
    "processed": [
        "prueb",
        "realiz",
        "detect",
        "presenci",
        "microorgan",
        "tests",
        "emple",
        "coronavirus",
        "bas",
        "inform",
        "genet",
        "virus",
        "bacteri",
        "persig",
        "diseñ",
        "retrat",
        "robot",
        "patogen",
        "busc",
        "implic",
        "analisis",
        "identific",
        "unic",
        "microbi",
        "equip",
        "consej",
        "superior",
        "investig",
        "cientif",
        "csic",
        "trabaj",
        "desarroll",
        "disposit",
        "universal",
        "capaz",
        "descubr",
        "firm",
        "patogen",
        "unic",
        "prueb",
        "graci",
        "nanotecnolog",
        "fisic",
        "optomecan",
        "mid",
        "luz",
        "movimient",
        "permit",
        "cientif",
        "observ",
        "bacteri",
        "vibr",
        "cient",
        "millon",
        "patron",
        "determin",
        "concret",
        "investig",
        "institut",
        "micr",
        "nanotecnolog",
        "cant",
        "madr",
        "logr",
        "aisl",
        "frecuenci",
        "reson",
        "bacteri",
        "staphylococcus",
        "epidermidis",
        "hallazg",
        "descrit",
        "lun",
        "revist",
        "natur",
        "nanotechnology",
        "abre",
        "puert",
        "creacion",
        "disposit",
        "pued",
        "detect",
        "form",
        "universal",
        "escal",
        "alta",
        "sensibil",
        "presenci",
        "microorgan",
        "unic",
        "muestr",
        "pandemi",
        "sars",
        "cov",
        "habl",
        "prueb",
        "detect",
        "virus",
        "tests",
        "rap",
        "pcr",
        "apunt",
        "javi",
        "tamay",
        "miguel",
        "investig",
        "institut",
        "micr",
        "nanotecnolog",
        "madr",
        "altern",
        "metod",
        "genet",
        "metod",
        "biofis",
        "pud",
        "med",
        "propiedad",
        "fisic",
        "particul",
        "viral",
        "bacteri",
        "present",
        "muestr",
        "podr",
        "identific",
        "explic",
        "especi",
        "viral",
        "propiedad",
        "caracterist",
        "identific",
        "frecuenci",
        "reson",
        "microbi",
        "aport",
        "inform",
        "naturalez",
        "form",
        "tamañ",
        "rigidez",
        "grad",
        "deform",
        "particul",
        "hallazg",
        "investig",
        "csic",
        "aisl",
        "reson",
        "bacteri",
        "marc",
        "dobl",
        "hit",
        "confirm",
        "fisic",
        "bacteri",
        "vibr",
        "frecuenci",
        "caracterist",
        "medicion",
        "tip",
        "particul",
        "pequeñ",
        "tecnic",
        "analit",
        "normal",
        "requier",
        "billon",
        "analit",
        "component",
        "sep",
        "muestr",
        "estudi",
        "señal",
        "tamay",
        "nanodiposit",
        "optomecan",
        "utiliz",
        "capac",
        "med",
        "desplaz",
        "inferior",
        "tamañ",
        "atom",
        "concret",
        "lectur",
        "nivel",
        "precision",
        "graci",
        "propiedad",
        "herramient",
        "miniaturiz",
        "almacen",
        "luz",
        "acopl",
        "foton",
        "fonon",
        "particul",
        "vibratori",
        "disposit",
        "optomecan",
        "sistem",
        "micr",
        "nanoescal",
        "present",
        "capac",
        "confin",
        "luz",
        "modific",
        "propiedad",
        "disposit",
        "deform",
        "añad",
        "investig",
        "tamay",
        "profesor",
        "investig",
        "csic",
        "dirig",
        "grup",
        "bionanomecan",
        "institut",
        "madrileñ",
        "conduc",
        "desarroll",
        "disposit",
        "deteccion",
        "tempran",
        "canc",
        "graci",
        "nanosensor",
        "percib",
        "concentr",
        "baj",
        "molecul",
        "biolog",
        "flu",
        "sangr",
        "plasm",
        "saliv",
        "orin",
        "años",
        "equip",
        "colabor",
        "centr",
        "nacional",
        "hospital",
        "paz",
        "hospital",
        "doc",
        "octubr",
        "madr",
        "grup",
        "proyect",
        "europe",
        "virusc",
        "cuy",
        "objet",
        "constru",
        "detector",
        "universal",
        "virus",
        "bacteri",
        "bas",
        "nanotecnolog",
        "deteccion",
        "reson",
        "staphylococcus",
        "epidermidis",
        "supon",
        "pas",
        "autor",
        "recuerd",
        "proyect",
        "necesit",
        "años",
        "desarroll",
        "prototip",
        "list",
        "final",
        "tecnolog",
        "embrionari",
        "creador",
        "esper",
        "lleg",
        "hospital",
        "futur",
        "suel",
        "solucion",
        "tecnolog",
        "product",
        "investig",
        "ultim",
        "dec",
        "afirm",
        "tamay",
        "camin",
        "tortuos",
        "alt",
        "select",
        "empiez",
        "adquir",
        "conoc",
        "transform",
        "tecnolog",
        "final",
        "product",
        "siembr",
        "com",
        "mañan"
    ]
}