{
    "title": "Un minúsculo dinosaurio conservado en ámbar arroja nueva luz sobre la evolución de las aves",
    "subtitle": "Vivió hace de 99 millones de años y presenta una extraña mezcla de rasgos, a medio camino entre ave y saurio.",
    "author": "AMADO HERRERO",
    "date": "2020-03-14",
    "time": "23:37",
    "content": "Un equipo internacional de investigadores trabajaba en un yacimiento del norte de Myanmar cuando descubrió el cráneo de un extraño y diminuto animal atrapado en un trozo de ámbar. Del mismo tamaño que un colibrí, el ave más pequeña del mundo, corresponde a un tipo de dinosaurio hasta ahora desconocido, bautizado por sus descubridores como Oculudentavis khaungraae. Se trata de la especie de menor tamaño de toda la Era Mesozoica y su hallazgo, publicado el miércoles en Nature, aporta nuevas claves sobre la evolución de los antepasados de las primeras aves pequeñas.Los fósiles encerrados en resina proporcionan oportunidades únicas a los investigadores para estudiar la anatomía de animales que vivieron en el pasado remoto, ya que conservan tejidos que no perduran en otros sedimentos. \"El ámbar birmano crea trozos particularmente grandes, que son capaces de preservar animales vertebrados, mucho más grandes que insectos, que aparecen mucho más frecuentemente en resina\", aclara Jingmai O'Connor, del Instituto de Paleontología de Pekín, primera autora del trabajo. En el caso del cráneo que se describe en el artículo, quedó atrapado hace unos 99 millones de años. Su nombre, Oculudentavis, significa 'pájaro con dientes y ojos', y refleja los rasgos más notables del animal: una mandíbula dentada y ojos similares a los de los lagartos modernos. Los científicos han podido deducir sus características a partir de un único hueso gracias al análisis de la fluorescencia por radiación de sincrotrón; es decir estudiando la radiación generada por partículas cargadas dentro de un campo magnético. De esta forma, han podido reconstruir la forma y el tamaño del ojo, que sugieren unas costumbres diurnas. Por otro lado, cada una de sus mandíbulas habría tenido una treintena de dientes. A pesar del pequeño tamaño del Oculudentavis (su cráneo mide 7,1 mm), esto sugiere que era un depredador y que probablemente se alimentaba de pequeños artrópodos o invertebrados. Eso marca una importante diferencia con las aves modernas de un tamaño similar, que carecen de dientes y se alimentan de néctar de las flores. \"Solo tenemos la cabeza, así que la interpretación de la posición evolutiva del fósil es aún muy provisional\", señala Luis Chiappe, investigador del Museo de Historia Natural de Los Ángeles y coautor del trabajo. \"Por ejemplo, se encontraron plumas en la misma pieza de ámbar, pero aún no podemos decir a ciencia cierta si le pertenecían o no\". Se cree que las aves aparecieron por primera vez hace unos 150 millones de años, durante el final del período jurásico, una de las divisiones temporales de la era mesozoica. Evolucionaron a partir de pequeños dinosaurios depredadores, similares al velociraptor, y prosperaron durante todo el periodo siguiente -el cretáceo-, impulsados, en parte, por el declive de los dinosaurios. Cuando un asteroide impactó en la península del Yucatán, hace 66 millones de años, ya se habrían diversificado lo suficiente para que algunas especies sobreviviesen a la extinción masiva que siguió al cataclismo.Los autores sugieren dos posibles relaciones entre el Oculudentavis y esas primeras aves: la primera es que podría haber pertenecido a las enantiornitas, el grupo de aves más común del cretáceo (hace entre 145 millones y 66 millones de años). La segunda es que esté más estrechamente relacionado con los dinosaurios, quedando a medio camino en el árbol evolutivo entre las aves y el Archaeopteryx, el icónico dinosaurio alado del Jurásico, que sería el antecesor de todos los pájaros y que vivió hace 150 millones de años. En cualquier caso el análisis filogenético, que ayuda a entender cómo una nueva especie encaja con otras, la sitúa como muy primitiva. Dicho análisis sugiere que estaría sólo ligeramente más evolucionada que el Archaeopteryx, y que, cómo él, habría tenido una larga cola ósea. Aunque sus descubridores creen que era más ave que saurio. \"El cráneo es demasiado raro para que un análisis diga realmente dónde encaja\", opina O'Connor, \"en realidad, yo no creo que fuera tan primitivo y sospecho que probablemente era un ave enantiornitina\".En cualquier caso, el descubrimiento representa una nueva pieza para comprender la evolución de las aves, demostrando que la miniaturización de sus cuerpos se produjo muy temprano en su evolución. Los dinosaurios tenían un tamaño corporal mucho mayor que el de las aves; los saurios más pequeños pesaban más de doscientos gramos, mientras que el pájaro vivo más pequeño, el colibrí zunzuncito (Mellisuga helenae), sólo dos. Descifrar el camino evolutivo que condujo de una familia a otra tiene un importante valor científico, ya que el tamaño del cuerpo afecta a la duración de la vida, las necesidades de alimentos, las capacidades sensoriales y a muchos otros aspectos básicos de la biología.",
    "processed": [
        "equip",
        "internacional",
        "investig",
        "trabaj",
        "yacimient",
        "nort",
        "myanm",
        "descubr",
        "crane",
        "extrañ",
        "diminut",
        "animal",
        "atrap",
        "troz",
        "ambar",
        "tamañ",
        "colibr",
        "ave",
        "pequeñ",
        "mund",
        "correspond",
        "tip",
        "dinosauri",
        "desconoc",
        "bautiz",
        "descubridor",
        "oculudentavis",
        "khaungraa",
        "especi",
        "menor",
        "tamañ",
        "mesoz",
        "hallazg",
        "public",
        "miercol",
        "natur",
        "aport",
        "clav",
        "evolu",
        "antepas",
        "primer",
        "aves",
        "pequeñ",
        "fosil",
        "encerr",
        "resin",
        "proporcion",
        "oportun",
        "unic",
        "investig",
        "estudi",
        "anatom",
        "animal",
        "viv",
        "remot",
        "conserv",
        "tej",
        "perdur",
        "sediment",
        "ambar",
        "birman",
        "cre",
        "troz",
        "particular",
        "capac",
        "preserv",
        "animal",
        "vertebr",
        "insect",
        "aparec",
        "frecuent",
        "resin",
        "aclar",
        "jingmai",
        "connor",
        "institut",
        "paleontolog",
        "pekin",
        "autor",
        "cas",
        "crane",
        "describ",
        "articul",
        "atrap",
        "millon",
        "años",
        "nombr",
        "oculudentavis",
        "signif",
        "pajar",
        "dient",
        "ojos",
        "reflej",
        "rasg",
        "notabl",
        "animal",
        "mandibul",
        "dent",
        "ojos",
        "similar",
        "lagart",
        "mod",
        "cientif",
        "pod",
        "deduc",
        "caracterist",
        "unic",
        "hues",
        "graci",
        "analisis",
        "fluorescent",
        "radiacion",
        "sincrotron",
        "estudi",
        "radiacion",
        "gener",
        "particul",
        "carg",
        "camp",
        "magnet",
        "form",
        "pod",
        "reconstru",
        "form",
        "tamañ",
        "ojo",
        "sugier",
        "costumbr",
        "diurn",
        "mandibul",
        "treinten",
        "dient",
        "pequeñ",
        "tamañ",
        "oculudentavis",
        "crane",
        "mid",
        "mm",
        "sugier",
        "depred",
        "probabl",
        "aliment",
        "pequeñ",
        "artropod",
        "invertebr",
        "marc",
        "import",
        "diferent",
        "aves",
        "modern",
        "tamañ",
        "simil",
        "carec",
        "dient",
        "aliment",
        "nect",
        "flor",
        "cabez",
        "interpret",
        "posicion",
        "evolut",
        "fosil",
        "provisional",
        "señal",
        "luis",
        "chiapp",
        "investig",
        "muse",
        "histori",
        "natural",
        "angel",
        "coautor",
        "encontr",
        "plum",
        "piez",
        "ambar",
        "cienci",
        "pertenec",
        "cre",
        "aves",
        "aparec",
        "millon",
        "años",
        "period",
        "juras",
        "division",
        "temporal",
        "mesoz",
        "evolucion",
        "pequeñ",
        "dinosauri",
        "depred",
        "similar",
        "velociraptor",
        "prosper",
        "period",
        "cretace",
        "impuls",
        "decliv",
        "dinosauri",
        "asteroid",
        "impact",
        "peninsul",
        "yucatan",
        "millon",
        "años",
        "diversific",
        "suficient",
        "especi",
        "sobreviv",
        "extincion",
        "masiv",
        "sigu",
        "catacl",
        "autor",
        "sugier",
        "posibl",
        "relacion",
        "oculudentavis",
        "primer",
        "aves",
        "pertenec",
        "enantiornit",
        "grup",
        "aves",
        "comun",
        "cretace",
        "millon",
        "millon",
        "años",
        "estrech",
        "relacion",
        "dinosauri",
        "qued",
        "camin",
        "arbol",
        "evolut",
        "aves",
        "archaeopteryx",
        "icon",
        "dinosauri",
        "alad",
        "juras",
        "antecesor",
        "pajar",
        "viv",
        "millon",
        "años",
        "cas",
        "analisis",
        "filogenet",
        "ayud",
        "entend",
        "especi",
        "encaj",
        "situ",
        "primit",
        "analisis",
        "sugier",
        "liger",
        "evolucion",
        "archaeopteryx",
        "larg",
        "col",
        "ose",
        "descubridor",
        "cre",
        "ave",
        "sauri",
        "crane",
        "rar",
        "analisis",
        "dig",
        "realment",
        "encaj",
        "opin",
        "connor",
        "realid",
        "primit",
        "sospech",
        "probabl",
        "ave",
        "enantiornitin",
        "cas",
        "descubr",
        "represent",
        "piez",
        "comprend",
        "evolu",
        "aves",
        "demostr",
        "miniaturiz",
        "cuerp",
        "produj",
        "evolu",
        "dinosauri",
        "tamañ",
        "corporal",
        "aves",
        "sauri",
        "pequeñ",
        "pes",
        "doscient",
        "gram",
        "pajar",
        "viv",
        "pequeñ",
        "colibr",
        "zunzuncit",
        "mellisug",
        "helena",
        "descifr",
        "camin",
        "evolut",
        "conduj",
        "famili",
        "import",
        "cientif",
        "tamañ",
        "cuerp",
        "afect",
        "duracion",
        "vid",
        "neces",
        "aliment",
        "capac",
        "sensorial",
        "aspect",
        "basic",
        "biolog"
    ]
}