{
    "title": "Greta Thunberg y su padre, aislados tras notar algunos síntomas del coronavirus",
    "subtitle": "La popular activista climática, de 17 años, se encuentra confinada por decisión propia tras notar, al mismo tiempo que su padre, tos y otros síntomas. Ambos habían viajado en tren por Europa",
    "author": "EL MUNDO",
    "date": "2020-03-24",
    "time": "16:53",
    "content": "La popular activista climática Greta Thunberg, de 17 años, se encuentra confinada por decisión propia en su casa tras notar, al mismo tiempo que su padre, el actor Svante Thunberg, algunos de los síntomas relacionados con el coronavirus. Tanto Greta como su padre habían estado viajando en tren por distintas zonas de Europa. Según ha explicado la joven sueca, ha permanecido aislada en un apartamento, alejada de su madre y hermana, desde que volvió de viaje, antes de que, hace unos días, comenzara a sentir síntomas leves, más pronunciados en el caso de su padre. La joven ha explicado también que no ha se ha sometido al test para determinar si tiene la infección, pues su disponibilidad es limitada en Suecia, pero que se confinó por precaución y, más tarde, comenzó a sentir síntomas. Según ha explicado en su cuenta de Instagram, comenzó a tener síntomas hace unos 10 días: \"Me sentía cansada, tenía temblores, dolor de garganta y tos\". Thunberg asegura que apenas se sintió enferma, y que su último resfriado \"fue mucho peor\". \"Esto es lo que hace que sea mucho más peligroso\", ha avisado sobre el coronavirus. Por ello, ha aprovechado para advertir a otros jóvenes del peligro de que estén teniendo síntomas muy leves o incluso ninguno y puedan estar contagiando a otras personas sin ser conscientes. \"Los que no estamos dentro de ningún grupo de riesgo tenemos una responsabilidad enorme. Nuestras acciones pueden suponer para otros la vida o la muerte\", ha advertido Thunberg.",
    "processed": [
        "popul",
        "activ",
        "climat",
        "gret",
        "thunberg",
        "años",
        "confin",
        "decision",
        "cas",
        "not",
        "padr",
        "actor",
        "svant",
        "thunberg",
        "sintom",
        "relacion",
        "coronavirus",
        "gret",
        "padr",
        "viaj",
        "tren",
        "distint",
        "zon",
        "europ",
        "explic",
        "jov",
        "suec",
        "permanec",
        "aisl",
        "apartament",
        "alej",
        "madr",
        "herman",
        "volv",
        "viaj",
        "comenz",
        "sent",
        "sintom",
        "lev",
        "pronunci",
        "cas",
        "padr",
        "jov",
        "explic",
        "somet",
        "test",
        "determin",
        "infeccion",
        "disponibil",
        "limit",
        "sueci",
        "confin",
        "precaucion",
        "comenz",
        "sent",
        "sintom",
        "explic",
        "instagram",
        "comenz",
        "sintom",
        "sent",
        "cans",
        "temblor",
        "dolor",
        "gargant",
        "tos",
        "thunberg",
        "asegur",
        "sint",
        "enferm",
        "resfri",
        "peligr",
        "avis",
        "coronavirus",
        "aprovech",
        "advert",
        "joven",
        "peligr",
        "sintom",
        "lev",
        "pued",
        "contagi",
        "person",
        "conscient",
        "grup",
        "riesg",
        "respons",
        "enorm",
        "accion",
        "supon",
        "vid",
        "muert",
        "advert",
        "thunberg"
    ]
}