{
    "title": "Lucy ya tuvo una larga infancia como la de los humanos",
    "subtitle": "La tecnología 3D aporta nueva información sobre el cerebro de los 'Australopithecus afarensis'. Su desarrollo era lento y prolongado, al igual que el de los 'sapiens'",
    "author": "AMADO HERRERO",
    "date": "2020-04-01",
    "time": "18:06",
    "content": "Desde que vienen al mundo, los bebés humanos son completamente dependientes de sus mayores durante un periodo mucho más prolongado que cualquier otro primate. Los científicos creen que la explicación de esta larga infancia está en el cerebro: no sólo es mucho más grande que el de cualquier otra especie, también está organizado de manera diferente y tarda más en crecer y madurar. Al nacer, su tamaño es sólo un 30% del de un adulto. Si fuese más grande, el parto sería más complicado y peligroso.\nSi las características de la mente humana hacen de ella una herramienta evolutiva única, clave en nuestra complejidad social, su origen biológico es incierto. Los fósiles de nuestros antepasados más antiguos han permitido a los científicos estimar el volumen del cerebro a lo largo de las distintas etapas de la evolución, pero la ausencia de tejido orgánico limita la información disponible. Un nuevo estudio, publicado en Science Advances, ha superado estas limitaciones gracias a la tomografía axial computarizada (TAC), una tecnología que permite una reconstrucción 3D detallada a través de múltiples imágenes.\nA medida que el cerebro crece y se expande, los tejidos que rodean su capa externa dejan una marca en el interior del cráneo. La identificación de estas señales, gracias a los TAC más avanzados, permiten a los investigadores iluminar la organización y el desarrollo cerebral de antepasados que vivieron hace más de tres millones de años, entre ellos la famosa Lucy. \n\"Lucy y sus parientes ya nos habían proporcionado información fundamental sobre el comportamiento de los primeros homínidos: que caminaban erguidos, que tenían cerebros alrededor de un 20% más grandes que los de los chimpancés, o que podrían haber utilizado herramientas de piedra afiladas\", recuerda Zeresenay Alemseged, investigador de la Universidad de Chicago y coautor del artículo. \"Ahora sabemos además que, hace ya tres millones de años, los niños dependían de sus cuidadores por mucho tiempo\".\nLa nueva investigación revela que, si bien Lucy tenía una estructura cerebral similar a otros simios, como el chimpancé, su cerebro tardaba más tiempo en alcanzar el tamaño adulto. Esa dependencia prolongada de los adultos es un rasgo típicamente humano. \"Eso les daba más tiempo para adquirir habilidades cognitivas y sociales\", añade. \"Y, al afirmar que la infancia surgió hace 3,5 millones de años, estamos estableciendo un evento histórico en la evolución humana\".\nLos científicos estiman que los linajes de humanos y chimpancés se separaron hace entre siete y nueve millones de años. Los Australopithecus son una de las especies más antiguas de esa rama evolutiva, que acabaría dando lugar a los sapiens, por eso esqueletos como los de Lucy o Selam -una niña Australopithecus afarensis de tres años hallada en 2000- son tan importantes. \"Selam ha desempeñado un papel fundamental, al permitir a los paleoantropólogos responder preguntas clave sobre cómo nos convertimos en humanos\", señala Alemseged.\nEn total se analizaron ocho fósiles de Australopithecus afarensis de diferentes edades procedentes de los yacimientos de Dikika y Hadar (Etiopía). Los resultados han servido a los investigadores para estudiar el crecimiento y la organización de su cerebro, que compararon después con los de Homo sapiens modernos y chimpancés (Pan troglodytes). Además de TAC convencionales, realizaron una microtomografía más precisa en el Laboratorio Europeo de Radiación Sincrotrón (ESRF), en Grenoble.\nLos resultados fueron moldes digitales de alta resolución (endocast) del interior de los cráneos, en los que pudieron ver -y analizar- la estructura anatómica del cerebro. En base a esto, los investigadores evaluaron dos cuestiones clave: la organización y el patrón de crecimiento. \n\"Un aspecto destacado de nuestro trabajo es cómo la tecnología puede aclarar grandes debates sobre especies que vivieron hace tres millones de años\", señala el coautor William Kimbel, profesor en la Escuela de Evolución Humana de la Universidad de Virginia y responsable de los trabajos de campo en el yacimiento de Hadar. \"Nuestra capacidad para ver detalles ocultos de la estructura ósea y dental con tomografías computarizadas ha revolucionado la investigación sobre nuestros orígenes\".\nUna de las diferencias fundamentales entre el cerebro de los humanos y el de otros primates es la organización de los lóbulos parietal -importante para procesar la información sensorial- y occipital. En el caso de Selam, los autores identificaron claramente la impresión del surco semilunar (un pliegue que en los sapiens está en el lóbulo occipital). La zona en la que se localizó es más similar a la posición que ocupa en los simios, lo que refuerza la idea de que la organización del cerebro de los afarensis es similar a la de la mayoría de primates, pero diferente a la de los Homo sapiens.\nSin embargo, al comparar el volumen endocraneal de Australopithecus de diferentes edades, los resultados fueron otros. Se ve un crecimiento prolongado (los cerebros de Lucy y Salem era un 20% más grande que el de un chimpancé, aunque su tamaño era similar) y un desarrollo más parecido al de los humanos, que los autores relacionan con período más largo de aprendizaje infantil. \"Nuestros datos demuestran que el Australopithecus afarensis tenía una organización del cerebro similar a la de otros simios, pero que se desarrollaron durante un período de tiempo más largo\", concluye Philipp Gunz, antropólogo evolutivo en el Instituto Max Planck.\nLos investigadores consideran que ese crecimiento prolongado del cerebro proporcionó a los homínidos la base para una posterior evolución en el comportamiento social, en la que debió ser fundamental una larga infancia que sirviera como periodo de aprendizaje. \n\"La combinación de una estructura cerebral similar a la de los simios y un crecimiento prolongado en la especie de Lucy fue bastante inesperada\", reconoce Kimbel. \"Pero el hallazgo apoya la idea de que la evolución del cerebro humano ocurrió gradualmente, y que el desarrollo prolongado antecede incluso el origen de nuestro propio género\".\n",
    "processed": [
        "vien",
        "mund",
        "bebes",
        "human",
        "complet",
        "dependient",
        "mayor",
        "period",
        "prolong",
        "primat",
        "cientif",
        "cre",
        "explic",
        "larg",
        "infanci",
        "cerebr",
        "grand",
        "especi",
        "organiz",
        "tard",
        "crec",
        "madur",
        "nac",
        "tamañ",
        "adult",
        "grand",
        "part",
        "complic",
        "peligr",
        "caracterist",
        "ment",
        "human",
        "herramient",
        "evolut",
        "unic",
        "clav",
        "complej",
        "social",
        "orig",
        "biolog",
        "inciert",
        "fosil",
        "antepas",
        "antigu",
        "permit",
        "cientif",
        "estim",
        "volum",
        "cerebr",
        "distint",
        "etap",
        "evolu",
        "ausenci",
        "tej",
        "organ",
        "limit",
        "inform",
        "dispon",
        "estudi",
        "public",
        "scienc",
        "advanc",
        "super",
        "limit",
        "graci",
        "tomograf",
        "axial",
        "computariz",
        "tac",
        "tecnolog",
        "permit",
        "reconstruccion",
        "3d",
        "detall",
        "multipl",
        "imagen",
        "med",
        "cerebr",
        "crec",
        "expand",
        "tej",
        "rod",
        "cap",
        "extern",
        "dej",
        "marc",
        "interior",
        "crane",
        "identif",
        "señal",
        "graci",
        "tac",
        "avanz",
        "permit",
        "investig",
        "ilumin",
        "organiz",
        "desarroll",
        "cerebral",
        "antepas",
        "viv",
        "millon",
        "años",
        "famos",
        "lucy",
        "lucy",
        "parient",
        "proporcion",
        "inform",
        "fundamental",
        "comport",
        "homin",
        "camin",
        "ergu",
        "cerebr",
        "chimpances",
        "utiliz",
        "herramient",
        "piedr",
        "afil",
        "recuerd",
        "zeresenay",
        "alemseg",
        "investig",
        "univers",
        "chicag",
        "coautor",
        "articul",
        "millon",
        "años",
        "niñ",
        "depend",
        "cuidador",
        "investig",
        "revel",
        "lucy",
        "estructur",
        "cerebral",
        "simil",
        "simi",
        "chimpanc",
        "cerebr",
        "tard",
        "alcanz",
        "tamañ",
        "adult",
        "dependent",
        "prolong",
        "adult",
        "rasg",
        "tipic",
        "human",
        "dab",
        "adquir",
        "habil",
        "cognit",
        "social",
        "añad",
        "afirm",
        "infanci",
        "surg",
        "millon",
        "años",
        "establec",
        "event",
        "histor",
        "evolu",
        "human",
        "cientif",
        "estim",
        "linaj",
        "human",
        "chimpances",
        "separ",
        "nuev",
        "millon",
        "años",
        "australopithecus",
        "especi",
        "antigu",
        "ram",
        "evolut",
        "acab",
        "dand",
        "sapiens",
        "esquelet",
        "lucy",
        "selam",
        "niñ",
        "australopithecus",
        "afarensis",
        "años",
        "hall",
        "import",
        "selam",
        "desempeñ",
        "papel",
        "fundamental",
        "permit",
        "paleoantropolog",
        "respond",
        "pregunt",
        "clav",
        "convert",
        "human",
        "señal",
        "alemseg",
        "analiz",
        "fosil",
        "australopithecus",
        "afarensis",
        "edad",
        "procedent",
        "yacimient",
        "dikik",
        "had",
        "etiop",
        "result",
        "serv",
        "investig",
        "estudi",
        "crecimient",
        "organiz",
        "cerebr",
        "compar",
        "hom",
        "sapiens",
        "mod",
        "chimpances",
        "pan",
        "troglodyt",
        "tac",
        "convencional",
        "realiz",
        "microtomograf",
        "precis",
        "laboratori",
        "europe",
        "radiacion",
        "sincrotron",
        "esrf",
        "grenobl",
        "result",
        "mold",
        "digital",
        "alta",
        "resolu",
        "endocast",
        "interior",
        "crane",
        "pud",
        "analiz",
        "estructur",
        "anatom",
        "cerebr",
        "bas",
        "investig",
        "evalu",
        "cuestion",
        "clav",
        "organiz",
        "patron",
        "crecimient",
        "aspect",
        "destac",
        "tecnolog",
        "aclar",
        "debat",
        "especi",
        "viv",
        "millon",
        "años",
        "señal",
        "coautor",
        "william",
        "kimbel",
        "profesor",
        "escuel",
        "evolu",
        "human",
        "univers",
        "virgini",
        "respons",
        "trabaj",
        "camp",
        "yacimient",
        "had",
        "capac",
        "detall",
        "ocult",
        "estructur",
        "ose",
        "dental",
        "tomograf",
        "computariz",
        "revolucion",
        "investig",
        "origen",
        "diferent",
        "fundamental",
        "cerebr",
        "human",
        "primat",
        "organiz",
        "lobul",
        "parietal",
        "import",
        "proces",
        "inform",
        "sensorial",
        "occipital",
        "cas",
        "selam",
        "autor",
        "identific",
        "clar",
        "impresion",
        "surc",
        "semilun",
        "plieg",
        "sapiens",
        "lobul",
        "occipital",
        "zon",
        "localiz",
        "simil",
        "posicion",
        "ocup",
        "simi",
        "refuerz",
        "ide",
        "organiz",
        "cerebr",
        "afarensis",
        "simil",
        "mayor",
        "primat",
        "hom",
        "sapiens",
        "compar",
        "volum",
        "endocraneal",
        "australopithecus",
        "edad",
        "result",
        "ve",
        "crecimient",
        "prolong",
        "cerebr",
        "lucy",
        "salem",
        "grand",
        "chimpanc",
        "tamañ",
        "simil",
        "desarroll",
        "parec",
        "human",
        "autor",
        "relacion",
        "period",
        "aprendizaj",
        "infantil",
        "dat",
        "demuestr",
        "australopithecus",
        "afarensis",
        "organiz",
        "cerebr",
        "simil",
        "simi",
        "desarroll",
        "period",
        "conclu",
        "philipp",
        "gunz",
        "antropolog",
        "evolut",
        "institut",
        "max",
        "planck",
        "investig",
        "consider",
        "crecimient",
        "prolong",
        "cerebr",
        "proporcion",
        "homin",
        "bas",
        "posterior",
        "evolu",
        "comport",
        "social",
        "deb",
        "fundamental",
        "larg",
        "infanci",
        "sirv",
        "period",
        "aprendizaj",
        "combin",
        "estructur",
        "cerebral",
        "simil",
        "simi",
        "crecimient",
        "prolong",
        "especi",
        "lucy",
        "inesper",
        "reconoc",
        "kimbel",
        "hallazg",
        "apoy",
        "ide",
        "evolu",
        "cerebr",
        "human",
        "ocurr",
        "gradual",
        "desarroll",
        "prolong",
        "anteced",
        "orig",
        "gener"
    ]
}