{
    "title": "Primavera 2020: 10 cosas que debes saber sobre la estación que empieza",
    "subtitle": "Las estaciones siguen su curso y el viernes 20 de marzo, a las 4.50 (hora peninsular española), empieza la primavera",
    "author": "RAFAEL BACHILLER",
    "date": "2020-03-20",
    "time": "10:41",
    "content": "La primavera 2020 en el Hemisferio Norte (y el otoño en el Sur) empieza el 20 de marzo a las 04.50 hora peninsular (3.50 en Canarias).\nEn el equinoccio los dos polos de la Tierra están a la misma distancia del Sol, y solamente una mitad exacta de la Tierra está iluminada. En ese día, el Sol visto desde la Tierra se encuentra en el Punto Aries, cruzando el ecuador celeste hacia el norte.\n En el día del equinoccio, en todos los puntos de la Tierra, salvo en las regiones polares, la noche tiene una duración igual a la del día: 12 horas. En los polos terrestres el día del equinoccio también es muy especial. En el Polo Norte se pasa de un periodo de seis meses de noche a un periodo de seis meses de día. Allí, el día 20, el Sol se verá durante 12 horas como medio disco rasante sobre el horizonte que permanece visible hasta el equinoccio de otoño.\nLas palabras 'equinoccio' y 'primavera' se derivan ambas del latín. \"Aequi noctium\" significa \"noche igual\". 'Primavera' proviene de \"primarius\" y \"veranum tempus\": al principio del verano.\nEl principio de la primavera es la época del año en que los días se alargan más rápidamente: unos tres minutos diarios. En términos aproximados, cada día el Sol sale un minuto y medio antes y se pone un minuto y medio más tarde que el día anterior.\nEl comienzo de la primavera cambia de año a año. La fecha puede ser los días 19, 20 ó 21 de marzo. En el siglo XXI, 2003 tuvo el inicio más tardío de la primavera mientras que el 2096 tendrá el inicio más temprano.\nLa primera luna llena de la primavera determina la fecha de la Semana Santa. La regla que funciona casi siempre es que el domingo de Pascua es el primer domingo que sigue a la primera luna llena de la primavera. Como el primer plenilunio de la primavera es el 8 de abril, el domingo de Pascua es el 12 de abril.\nSiguiendo las directrices de la Comisión Europea, el cambio al horario de verano se produce en el último domingo de marzo. Por tanto, a las 02.00 de la madrugada del 29 de marzo (hora peninsular) habrá que adelantar los relojes hasta las 03.00. Este domingo tan solo tendrá 23 horas. Este cambio de hora, junto con el alargamiento de los días, hará que dispongamos de mucho más tiempo con luz solar durante las tardes.\nDurante esta primavera podremos observar, al amanecer, a Marte, Júpiter y Saturno; y tras el crepúsculo, a Venus, pero solo hasta finales de mayo. Venus reaparecerá en los amaneceres a partir de mediados de junio.\nLas lluvias de meteoros más interesantes de esta primavera son las Líridas, que alcanzarán su máxima actividad en torno al 22 de abril (con la Luna en cuarto creciente) y las Eta Acuáridas, que tendrán su máximo el 6 de mayo (con la Luna en cuarto menguante).\n Esta primavera, que durará 92 días y 18 horas, terminará el 20 de junio con el comienzo del verano. \nRafael Bachiller es astrónomo y director del Observatorio Astronómico Nacional (IGN)\n",
    "processed": [
        "primaver",
        "hemisferi",
        "nort",
        "otoñ",
        "sur",
        "empiez",
        "marz",
        "hor",
        "peninsul",
        "canari",
        "equinocci",
        "pol",
        "tierr",
        "distanci",
        "sol",
        "mit",
        "exact",
        "tierr",
        "ilumin",
        "sol",
        "vist",
        "tierr",
        "punt",
        "ari",
        "cruz",
        "ecuador",
        "celest",
        "nort",
        "equinocci",
        "punt",
        "tierr",
        "region",
        "polar",
        "noch",
        "duracion",
        "pol",
        "terrestr",
        "equinocci",
        "especial",
        "pol",
        "nort",
        "pas",
        "period",
        "mes",
        "noch",
        "period",
        "mes",
        "sol",
        "ver",
        "disc",
        "rasant",
        "horizont",
        "permanec",
        "visibl",
        "equinocci",
        "otoñ",
        "palabr",
        "equinocci",
        "primaver",
        "deriv",
        "ambas",
        "latin",
        "aequi",
        "noctium",
        "signif",
        "noch",
        "primaver",
        "provien",
        "primarius",
        "veranum",
        "tempus",
        "principi",
        "veran",
        "principi",
        "primaver",
        "epoc",
        "año",
        "alarg",
        "rapid",
        "minut",
        "diari",
        "termin",
        "aproxim",
        "sol",
        "sal",
        "minut",
        "pon",
        "minut",
        "comienz",
        "primaver",
        "cambi",
        "año",
        "año",
        "fech",
        "o",
        "marz",
        "sigl",
        "xxi",
        "inici",
        "tardi",
        "primaver",
        "inici",
        "lun",
        "llen",
        "primaver",
        "determin",
        "fech",
        "seman",
        "sant",
        "regl",
        "funcion",
        "doming",
        "pascu",
        "doming",
        "lun",
        "llen",
        "primaver",
        "pleniluni",
        "primaver",
        "abril",
        "doming",
        "pascu",
        "abril",
        "sigu",
        "directric",
        "comision",
        "europe",
        "cambi",
        "horari",
        "veran",
        "produc",
        "doming",
        "marz",
        "madrug",
        "marz",
        "hor",
        "peninsul",
        "adelant",
        "reloj",
        "doming",
        "cambi",
        "hor",
        "alarg",
        "har",
        "dispong",
        "luz",
        "sol",
        "tard",
        "primaver",
        "podr",
        "observ",
        "amanec",
        "mart",
        "jupit",
        "saturn",
        "crepuscul",
        "venus",
        "final",
        "may",
        "venus",
        "reaparec",
        "amanecer",
        "medi",
        "juni",
        "lluvi",
        "meteor",
        "interes",
        "primaver",
        "lir",
        "alcanz",
        "maxim",
        "activ",
        "torn",
        "abril",
        "lun",
        "cuart",
        "crecient",
        "eta",
        "acuar",
        "maxim",
        "may",
        "lun",
        "cuart",
        "menguant",
        "primaver",
        "dur",
        "termin",
        "juni",
        "comienz",
        "veran",
        "rafael",
        "bachill",
        "astronom",
        "director",
        "observatori",
        "astronom",
        "nacional",
        "ign"
    ]
}