{
    "title": "Un experimento con neutrinos y antineutrinos para explicar la composición del universo actual",
    "subtitle": "Revelan una propiedad básica de estas enigmáticas partículas que no se había medido hasta ahora. Un hallazgo que podría explicar por qué el universo está compuesto en su mayor parte por materia y hay tan poca antimateria",
    "author": "TERESA GUERRERO",
    "date": "2020-04-15",
    "time": "16:02",
    "content": "En Japón se lleva a cabo un fascinante experimento llamado T2K, para el que ha sido necesario construir dos complejas instalaciones separadas por 295 kilómetros de distancia. En ellas se estudia una de las partículas más enigmáticas del universo: los neutrinos. Y también los antineutrinos porque cada partícula tiene su antipartícula en el universo. En Tokai, una aldea de la costa este, se encuentra el Acelerador de Protones de Japón (J-PARC) mientras que en Kamioka, cerca de la otra costa de Japón, se ha construido bajo una montaña el detector Super-Kamiokande. \nGracias a una nuevo descubrimiento publicado esta semana en la revista Nature, hoy podemos decir que los escurridizos neutrinos son un poco menos misteriosos. El equipo formado por medio millar de científicos de 12 países, entre ellos España, ha revelado una propiedad básica de estas partículas que no se había medido hasta ahora. Un avance que, según aseguran, supone un paso importante para determinar si los neutrinos se comportan de manera diferente en sus formas de materia y antimateria, y que en definitiva, les ayuda a entender cómo se formó y evolucionó el universo porque ofrece una pista importante para esclarecer por qué la materia se impuso a la antimateria. \nVayamos por partes. \n\"Toda la materia que podemos tocar es materia, y está formada por protones, neutrones y electrones. La antimateria se produce a nivel del núcleo, no forma parte de lo que vemos, y se crea y se destruye constantemente\", explica en conversación telefónica Anselmo Cervera, investigador del Instituto de Física Corpuscular (IFIC-CSIC/Universitat de València) y uno de los autores de este trabajo que ocupa esta semana la portada de la prestigiosa revista. \nLos científicos no pueden determinar qué proporción de materia y de antimateria hay en la composición del universo pero sí saben que hay muy poca antimateria.  La antimateria está constituida de antipartículas, que son opuestas a las partículas que conforman la materia normal.\nLa mayor parte de los fenómenos físicos de la naturaleza se describen con leyes que contemplan un comportamiento simétrico para la materia y la antimateria. Los físicos lo llaman simetría carga-paridad (o simetría CP).  Según la teoría del Big Bang, el universo se creó con cantidades idénticas de materia y antimateria. Sin embargo, esa simetría no es universal pues, como dice Cervera, en la composición actual del universo el contenido de antimateria es muy pequeño. Y para que esto sea explicable, tiene que existir una violación de esa simetría carga-paridad. \nLo que este miércoles describen en Nature es una prueba que respaldaría que existe esa violación o asimetría, en concreto en las oscilaciones (transformaciones) de neutrinos, que se manifestaría como una diferencia en la probabilidad de oscilación para neutrinos y antineutrinos.\n\"La simetría carga-paridad es una simetría de la naturaleza que casi toda la física obedece, pero se viola en algunos casos. Esta simetría te dice si la materia y la antimateria se comportan igual\", afirma Cervera, que como el resto de los miembros del consorcio T2K, investiga desde su casa debido a la pandemia de coronavirus.\nTal y como explican los autores de este trabajo, \"hasta ahora la violación de la simetría CP sólo se había observado en la física de unas partículas subatómicas llamadas quarks, pero la magnitud de esta violación no es lo suficientemente grande como para explicar la composición del universo actual\". Por eso se habían fijado en los neutrinos. Se pensaba que descubrir la asimetría en las propiedades físicas de los neutrinos y los antineutrinos podría ayudar a entender el origen de esa prevalencia de la materia sobre la antimateria en el universo actual. \n\"Hace 22 años se pensaba que el neutrino era una partícula sin masa, como el fotón. Pero en 1998 se descubrieron las oscilaciones de neutrinos. Y para que oscilen tienen que tener masa. Ese hallazgo fue premiado con el Nobel de Física en 2015\", recuerda Cervera. El japonés Takaaki Kajita y el canadiense Arthur McDonald comparten ese año el prestigioso galardón.\n\"Hay seis parámetros que describan cómo oscila el neutrino y lo que intentamos ahora es entender todos esos parámetros. Habíamos medido casi todos ellos, excepto dos: el más importante y más difícil de medir de esos parámetros es la fase de violación, que está relacionado con la simetría entre materia y antimateria\", explica. \nPor ello, añade, el trabajo que acaban de presentar es la culminación de todo esto: \"Esta propiedad es la más importante porque tiene implicaciones directas en la composición del universo. Si hemos visto una asimetría entre materia y antimateria, esto puede explicar por qué actualmente el universo está compuesto por materia y no antimateria\".\nPara hacer el experimento, los haces que viajan entre las dos instalaciones japonesas se producen en un laboratorio y se envían al otro. ¿Cómo se fabrica un neutrino? Cervera resume el proceso: Se parte de un haz de protones (cogiendo un núcleo de hidrógeno y quitándole el electrón). Se aceleran los protones y se les hace incidir en un trozo o blanco de metal. Surgen entonces unas partículas secundarias llamadas piones que, al desintegrarse, producen, entre cosas, neutrinos. Y esas otras cosas son absorbidas por la materia. Cambiando la polaridad de los imanes, en el laboratorio también producen los antineutrinos.\nLos resultados de su estudio se basan en los datos recopilados durante 2018. Los recogidos en 2019 están siendo analizados actualmente y debido al parón temporal en las actividades por el coronavirus, este año no se están recogiendo datos en el acelerador nipón. \nAunque se ha conseguido una alta fiabilidad de los resultados, que además pasan por tres análisis distintos, el experimento continúa para recabar más datos y lograr una mayor certeza científica, como dicen los físicos. Según Cervera, van a seguir mejorando la sensibilidad del detector y aumentando la intensidad del haz para reducir esas incertidumbres. \nAdemás del grupo del Instituto de Física Corpuscular (IFIC-CSIC/Universitat de València), España contribuye al experimento T2K con otros dos equipos: el del Institut de Fìsica d'Altes Energies (IFAE) en Barcelona, y el de la Universidad Autónoma de Madrid, que se ha unido recientemente a este consorcio.\n",
    "tags": [
        "Ciencia y Salud",
        "ciencia"
    ],
    "processed_tags": [
        "cienci",
        "salud",
        "cienci"
    ],
    "processed": [
        "japon",
        "cab",
        "fascin",
        "experiment",
        "llam",
        "t2k",
        "necesari",
        "constru",
        "complej",
        "instal",
        "separ",
        "kilometr",
        "distanci",
        "estudi",
        "particul",
        "enigmat",
        "univers",
        "neutrin",
        "antineutrin",
        "particul",
        "antiparticul",
        "univers",
        "tokai",
        "alde",
        "cost",
        "aceler",
        "proton",
        "japon",
        "parc",
        "kamiok",
        "cost",
        "japon",
        "constru",
        "montañ",
        "detector",
        "sup",
        "kamiokand",
        "graci",
        "descubr",
        "public",
        "seman",
        "revist",
        "natur",
        "escurridiz",
        "neutrin",
        "misteri",
        "equip",
        "form",
        "mill",
        "cientif",
        "pais",
        "españ",
        "revel",
        "propied",
        "basic",
        "particul",
        "med",
        "avanc",
        "asegur",
        "supon",
        "pas",
        "import",
        "determin",
        "neutrin",
        "comport",
        "form",
        "materi",
        "antimateri",
        "definit",
        "ayud",
        "entend",
        "form",
        "evolucion",
        "univers",
        "ofrec",
        "pist",
        "import",
        "esclarec",
        "materi",
        "impus",
        "antimateri",
        "vay",
        "part",
        "materi",
        "toc",
        "materi",
        "form",
        "proton",
        "neutron",
        "electron",
        "antimateri",
        "produc",
        "nivel",
        "nucle",
        "form",
        "vem",
        "cre",
        "destru",
        "constant",
        "explic",
        "convers",
        "telefon",
        "anselm",
        "cerver",
        "investig",
        "institut",
        "fisic",
        "corpuscul",
        "ific",
        "csic",
        "universitat",
        "valènci",
        "autor",
        "ocup",
        "seman",
        "port",
        "prestigi",
        "revist",
        "cientif",
        "determin",
        "proporcion",
        "materi",
        "antimateri",
        "composicion",
        "univers",
        "antimateri",
        "antimateri",
        "constitu",
        "antiparticul",
        "opuest",
        "particul",
        "conform",
        "materi",
        "normal",
        "fenomen",
        "fisic",
        "naturalez",
        "describ",
        "ley",
        "contempl",
        "comport",
        "simetr",
        "materi",
        "antimateri",
        "fisic",
        "llam",
        "simetr",
        "carg",
        "parid",
        "simetr",
        "cp",
        "teor",
        "big",
        "bang",
        "univers",
        "cre",
        "cantidad",
        "ident",
        "materi",
        "antimateri",
        "simetr",
        "universal",
        "cerver",
        "composicion",
        "actual",
        "univers",
        "conten",
        "antimateri",
        "pequeñ",
        "explic",
        "exist",
        "violacion",
        "simetr",
        "carg",
        "parid",
        "miercol",
        "describ",
        "natur",
        "prueb",
        "respald",
        "violacion",
        "asimetr",
        "concret",
        "oscil",
        "transform",
        "neutrin",
        "manifest",
        "diferent",
        "probabil",
        "oscil",
        "neutrin",
        "antineutrin",
        "simetr",
        "carg",
        "parid",
        "simetr",
        "naturalez",
        "fisic",
        "obedec",
        "viol",
        "cas",
        "simetr",
        "materi",
        "antimateri",
        "comport",
        "afirm",
        "cerver",
        "rest",
        "miembr",
        "consorci",
        "t2k",
        "investig",
        "cas",
        "pandemi",
        "coronavirus",
        "explic",
        "autor",
        "violacion",
        "simetr",
        "cp",
        "observ",
        "fisic",
        "particul",
        "subatom",
        "llam",
        "quarks",
        "magnitud",
        "violacion",
        "suficient",
        "grand",
        "explic",
        "composicion",
        "univers",
        "actual",
        "fij",
        "neutrin",
        "pens",
        "descubr",
        "asimetr",
        "propiedad",
        "fisic",
        "neutrin",
        "antineutrin",
        "ayud",
        "entend",
        "orig",
        "prevalent",
        "materi",
        "antimateri",
        "univers",
        "actual",
        "años",
        "pens",
        "neutrin",
        "particul",
        "mas",
        "foton",
        "descubr",
        "oscil",
        "neutrin",
        "oscil",
        "mas",
        "hallazg",
        "premi",
        "nobel",
        "fisic",
        "recuerd",
        "cerver",
        "japones",
        "takaaki",
        "kajit",
        "canadiens",
        "arthur",
        "mcdonald",
        "compart",
        "año",
        "prestigi",
        "galardon",
        "parametr",
        "describ",
        "oscil",
        "neutrin",
        "entend",
        "parametr",
        "med",
        "import",
        "dificil",
        "med",
        "parametr",
        "fas",
        "violacion",
        "relacion",
        "simetr",
        "materi",
        "antimateri",
        "explic",
        "añad",
        "acab",
        "present",
        "culmin",
        "propied",
        "import",
        "implic",
        "direct",
        "composicion",
        "univers",
        "vist",
        "asimetr",
        "materi",
        "antimateri",
        "explic",
        "univers",
        "compuest",
        "materi",
        "antimateri",
        "experiment",
        "viaj",
        "instal",
        "japones",
        "produc",
        "laboratori",
        "envi",
        "fabric",
        "neutrin",
        "cerver",
        "resum",
        "proces",
        "haz",
        "proton",
        "cog",
        "nucle",
        "hidrogen",
        "quit",
        "electron",
        "aceler",
        "proton",
        "incid",
        "troz",
        "blanc",
        "metal",
        "surg",
        "particul",
        "secundari",
        "llam",
        "pion",
        "desintegr",
        "produc",
        "neutrin",
        "absorb",
        "materi",
        "cambi",
        "polar",
        "iman",
        "laboratori",
        "produc",
        "antineutrin",
        "result",
        "estudi",
        "bas",
        "dat",
        "recopil",
        "recog",
        "analiz",
        "paron",
        "temporal",
        "activ",
        "coronavirus",
        "año",
        "recog",
        "dat",
        "aceler",
        "nipon",
        "consegu",
        "alta",
        "fiabil",
        "result",
        "pas",
        "analisis",
        "distint",
        "experiment",
        "continu",
        "recab",
        "dat",
        "logr",
        "certez",
        "cientif",
        "fisic",
        "cerver",
        "segu",
        "mejor",
        "sensibil",
        "detector",
        "aument",
        "intens",
        "haz",
        "reduc",
        "incertidumbr",
        "grup",
        "institut",
        "fisic",
        "corpuscul",
        "ific",
        "csic",
        "universitat",
        "valènci",
        "españ",
        "contribu",
        "experiment",
        "t2k",
        "equip",
        "institut",
        "fìsic",
        "altes",
        "energi",
        "ifa",
        "barcelon",
        "univers",
        "autonom",
        "madr",
        "unid",
        "recient",
        "consorci"
    ]
}