{
    "title": "Auge y caída de una una 'huerta murciana' en la Edad de Bronce",
    "subtitle": "La cultura prehistórica de El Argar, en el sudeste peninsular, ya usaba abono hace 4.000 años. El uso intensivo de la tierra hizo florecer a esta sociedad",
    "author": "ÁNGEL DÍAZ",
    "date": "2020-03-11",
    "time": "18:31",
    "content": "Hace unos 4.000 años, los habitantes prehistóricos de las actuales Murcia y Almería vivían en una sociedad de clases con un sistema centralizado y unas avanzadas técnicas agrarias. Protegían sus ciudades con murallas y abonaban los campos, llevando a pastar a ellos al ganado. Pero la alimentación del común de la población, basada en cereales, fue empeorando progresivamente. Un nuevo estudio internacional, en el que ha participado la Universidad Autónoma de Barcelona (UAB) y que ha publicado Plos One, ha logrado reconstruir tanto la dieta de la cultura de El Argar -tal y como se llama a esta sociedad- como las estrategias agropecuarias en que se fundamentaba.La investigación ha sido la primera en analizar científicamente, mediante isótopos de carbono y nitrógeno, no sólo restos humanos, sino también animales y cereales. De este modo, se ha podido reconstruir toda la cadena alimentaria y la economía en la que se basaba. La intensa explotación agropecuaria de los terrenos que rodeaban a las poblaciones de El Argar -o argáricas- propició un crecimiento que convirtió a esta cultura en una de las más importantes de la Edad de Bronce. Sin embargo, todo «acabó muy mal» para esta sociedad, fundamentada en «una estrategia económica insostenible», según explicó a este diario Cristina Rihuete-Herrada, una de las autoras del informe desde la UAB. Los campos cultivables cercanos a los enclaves estudiados fueron quedando baldíos. «La alimentación era, claramente, cada vez más empobrecida». Al final, «una combinación de empeoramiento climático y una estrategia económica insostenible» llevaron al colapso no de la propia sociedad argárica. «Acabó tan mal que ninguna de las sociedades posteriores tuvo recuerdo de ellos», indicó Rihuete-Herrada. Una primera «sorpresa» del nuevo estudio, señaló esta experta, es que la alimentación de la sociedad de El Argar «no estaba tan estratificada como pensábamos». Aunque anteriores investigaciones ya habían determinado que esta cultura tenía tres clases sociales, el nuevo análisis de los isótopos, capaz de discernir entre diferentes clases de alimentos consumidos, ha revelado que sólo la más alta, que aglutinaba en torno al 10% de la población, consumía carne y lácteos. El resto, desde las personas dotadas de derechos políticos hasta los siervos y esclavos, tenían una dieta similar entre sí, en la que destacaba la cebada. Además, su alimentación fue empeorando. Los campos cercanos quedaban baldíos, las proteínas eran más escasas y El Argar acabó colapsando sin dejar rastro cultural alguno. La investigación analizó los restos de las excavaciones de La Bastida (Totana, Murcia) y Gatas (Turre, Almería). La primera fue una ciudad importante, en la que habitaban en torno a 1.000 personas. El segundo enclave tenía una población de unas 300 personas. En La Bastida, la explotación fue más intensiva, lo que explica tanto su éxito primero como su eventual colapso, en el que, al ser una sociedad centralizada, arrastró al resto. «Una de las lecciones es que, durante un tiempo, puedes ir bien con un sistema insostenible, pero... ¿hasta cuándo?», resumió Rihuete-Herrada. Por primera vez, se han analizado los isótopos en restos animales y vegetales, no sólo humanos. Al comparar toda la cadena alimentaria, se ha llegado a la conclusión de que, si se hubiese tenido en cuenta sólo a las personas, se habría llegado a conclusiones erróneas. El motivo es, precisamente, el empleo de abono que impulsó su agricultura. La huella isotópica de los animales pasó así a los cereales y a los humanos, que consumían cebada y trigo. Pero no así, salvo muy pocos, leche y carne. En un futuro próximo, los investigadores quieren profundizar en la relación entre el empobrecimiento de la dieta, la degradación ambiental provocada por El Argar en su entorno y la desaparición de esta cultura. \"Dietas más pobres en proteína y una gestión agropecuaria más intensiva son indicios de la crisis de subsistencia que, según nuestra hipótesis, causó el final abrupto de la sociedad argárica, aunque necesitamos continuar investigando para confirmarlo\", señala Roberto Risch, investigador también de Prehistoria de la UAB y otro de los firmantes del informe. De un modo u otro, lo cierto es que una de las sociedades más avanzadas de su periodo desapareció de la noche a la mañana hacia el año 1550 antes de Cristo. Hasta que aparecieron sus restos arqueológicos, en el siglo XIX, nadie se acordó de ellos.",
    "processed": [
        "años",
        "habit",
        "prehistor",
        "actual",
        "murci",
        "almer",
        "viv",
        "socied",
        "clas",
        "sistem",
        "centraliz",
        "avanz",
        "tecnic",
        "agrari",
        "proteg",
        "ciudad",
        "murall",
        "abon",
        "camp",
        "llev",
        "past",
        "gan",
        "aliment",
        "comun",
        "poblacion",
        "bas",
        "cereal",
        "empeor",
        "progres",
        "estudi",
        "internacional",
        "particip",
        "univers",
        "autonom",
        "barcelon",
        "uab",
        "public",
        "plos",
        "one",
        "logr",
        "reconstru",
        "diet",
        "cultur",
        "argar",
        "llam",
        "socied",
        "estrategi",
        "agropecuari",
        "fundament",
        "investig",
        "analiz",
        "cientif",
        "isotop",
        "carbon",
        "nitrogen",
        "rest",
        "human",
        "animal",
        "cereal",
        "pod",
        "reconstru",
        "caden",
        "alimentari",
        "econom",
        "bas",
        "intens",
        "explot",
        "agropecuari",
        "terren",
        "rod",
        "poblacion",
        "argar",
        "argar",
        "propic",
        "crecimient",
        "convirt",
        "cultur",
        "import",
        "edad",
        "bronc",
        "acab",
        "socied",
        "fundament",
        "estrategi",
        "econom",
        "insosten",
        "diari",
        "cristin",
        "rihuet",
        "herr",
        "autor",
        "inform",
        "uab",
        "camp",
        "cultiv",
        "cercan",
        "enclav",
        "estudi",
        "qued",
        "baldi",
        "aliment",
        "clar",
        "empobrec",
        "combin",
        "empeor",
        "climat",
        "estrategi",
        "econom",
        "insosten",
        "llev",
        "colaps",
        "socied",
        "argar",
        "acab",
        "sociedad",
        "posterior",
        "recuerd",
        "rihuet",
        "herr",
        "sorpres",
        "estudi",
        "expert",
        "aliment",
        "socied",
        "argar",
        "estratific",
        "pens",
        "anterior",
        "investig",
        "determin",
        "cultur",
        "clas",
        "social",
        "analisis",
        "isotop",
        "capaz",
        "discern",
        "clas",
        "aliment",
        "consum",
        "revel",
        "alta",
        "aglutin",
        "torn",
        "poblacion",
        "consum",
        "carn",
        "lacte",
        "rest",
        "person",
        "dot",
        "derech",
        "polit",
        "sierv",
        "esclav",
        "diet",
        "simil",
        "destac",
        "ceb",
        "aliment",
        "empeor",
        "camp",
        "cercan",
        "qued",
        "baldi",
        "protein",
        "escas",
        "argar",
        "acab",
        "colaps",
        "dej",
        "rastr",
        "cultural",
        "investig",
        "analiz",
        "rest",
        "excav",
        "bast",
        "totan",
        "murci",
        "gat",
        "turr",
        "almer",
        "ciud",
        "import",
        "habit",
        "torn",
        "person",
        "enclav",
        "poblacion",
        "person",
        "bast",
        "explot",
        "intens",
        "explic",
        "exit",
        "eventual",
        "colaps",
        "socied",
        "centraliz",
        "arrastr",
        "rest",
        "leccion",
        "pued",
        "sistem",
        "insosten",
        "resum",
        "rihuet",
        "herr",
        "analiz",
        "isotop",
        "rest",
        "animal",
        "vegetal",
        "human",
        "compar",
        "caden",
        "alimentari",
        "lleg",
        "conclusion",
        "person",
        "lleg",
        "conclusion",
        "erron",
        "motiv",
        "precis",
        "abon",
        "impuls",
        "agricultur",
        "huell",
        "isotop",
        "animal",
        "pas",
        "cereal",
        "human",
        "consum",
        "ceb",
        "trig",
        "lech",
        "carn",
        "futur",
        "investig",
        "quier",
        "profundiz",
        "relacion",
        "empobrec",
        "diet",
        "degrad",
        "ambiental",
        "provoc",
        "argar",
        "entorn",
        "desaparicion",
        "cultur",
        "diet",
        "pobr",
        "protein",
        "gestion",
        "agropecuari",
        "intens",
        "indici",
        "crisis",
        "subsistent",
        "hipotesis",
        "caus",
        "abrupt",
        "socied",
        "argar",
        "necesit",
        "continu",
        "investig",
        "confirm",
        "señal",
        "robert",
        "risch",
        "investig",
        "prehistori",
        "uab",
        "firmant",
        "inform",
        "sociedad",
        "avanz",
        "period",
        "desaparec",
        "noch",
        "mañan",
        "año",
        "crist",
        "aparec",
        "rest",
        "arqueolog",
        "sigl",
        "xix",
        "acord"
    ]
}