{
    "title": "El Himalaya puede verse desde ciudades de la India por primera vez en décadas",
    "subtitle": "Los habitantes de Jalandhar, a unos 200 kilómetros de la cordillera, comparten imágenes de sus picos. Hace alrededor de 30 años que dejaron de verse con claridad a causa de la polución",
    "author": "EL MUNDO",
    "date": "2020-04-13",
    "time": "14:06",
    "content": "Las poblaciones cercanas a la cordillera del Himalaya en el estado indio de Punyab pueden contemplar durante estos días las montañas en el horizonte con total claridad, una circunstancia que, debido a la contaminación, no se daba desde hacía décadas. \nDesde el cierre de actividades provocado por la pandemia de coronavirus, la caída de la contaminación ha ido disipando los gases atmosféricos, hasta provocar que el Himilaya vuelva a ser visible en el horizonte. \nAhora, la cordillera puede apreciarse desde 200 kilómetros de distancia, según han mostrado los usuarios desde las redes sociales.\nLa ciudad de Jalandhar, con más de 800.000 habitantes, ahora confinados en sus hogares, se encuentra a aproximadamente esta distancia de las montañas y, desde ella, varios usuarios han compartido sus imágenes de los picos del Himalaya. \n\"Hace 30 años que no se veía algo así\", han comentado algunos de los fotógrafos aficionados que han inmortalizado la visión desde sus casas. \nEl Delhi, capital de la India y una de las ciudades más contaminadas del mundo, se estima que la polución del aire ha descendido un 44% desde el cierre total de actividades, que se produjo el pasado 24 de marzo y acaba de ser prorrogado de manera indefinida.\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "cienci",
        "cienci",
        "salud"
    ],
    "processed": [
        "poblacion",
        "cercan",
        "cordiller",
        "himalay",
        "indi",
        "punyab",
        "contempl",
        "montañ",
        "horizont",
        "clarid",
        "circunst",
        "contamin",
        "dab",
        "hac",
        "dec",
        "cierr",
        "activ",
        "provoc",
        "pandemi",
        "coronavirus",
        "caid",
        "contamin",
        "ido",
        "disip",
        "gas",
        "atmosfer",
        "provoc",
        "himilay",
        "vuelv",
        "visibl",
        "horizont",
        "cordiller",
        "apreci",
        "kilometr",
        "distanci",
        "mostr",
        "usuari",
        "red",
        "social",
        "ciud",
        "jalandh",
        "habit",
        "confin",
        "hogar",
        "distanci",
        "montañ",
        "usuari",
        "compart",
        "imagen",
        "pic",
        "himalay",
        "años",
        "vei",
        "coment",
        "fotograf",
        "aficion",
        "inmortaliz",
        "vision",
        "cas",
        "delhi",
        "capital",
        "indi",
        "ciudad",
        "contamin",
        "mund",
        "estim",
        "polucion",
        "air",
        "descend",
        "cierr",
        "activ",
        "produj",
        "marz",
        "acab",
        "prorrog",
        "indefin"
    ]
}