{
    "title": "Las temperaturas altas y la humedad ayudan a frenar la Covid-19",
    "subtitle": "Un estudio preliminar de la AEMET realizado en España entre el 26 de marzo y el 5 de abril vincula la meteorología con la propagación del coronavirus: las bajas temperaturas favorecen los contagios",
    "author": "TERESA GUERRERO",
    "date": "2020-04-14",
    "time": "18:06",
    "content": "Una de las incógnitas sobre la actual pandemia de coronavirus es si, al igual que ha ocurrido con otros virus, el calor debilitará al SARS-CoV-2. Los científicos se han mostrado hasta ahora muy cautos pero un estudio español publicado este martes apunta a que, como se sospechaba, las altas temperaturas parecen frenar su propagación al reducir su incidencia.\nLa investigación, desarrollada conjuntamente por la Agencia Estatal de Meteorología (AEMET) y el Instituto de Salud del Carlos III (ISCIII), se basa en el análisis del periodo comprendido  entre el 26 de marzo hasta el 5 de abril. Los científicos han observado que a menor temperatura, mayor incidencia de la Covid-19 y con ello, mayor propagación. \nPero sus observaciones muestran que no sólo influyen las temperaturas: la humedad también podría afectar a la curva de contagios. Las altas temperaturas y la alta humedad reducen la transmisión y propagación del virus, por lo que la primavera en el hemisferio norte podría ayudar a combatir la Covid-19, según este estudio.\n\"Nuestros resultados están en la línea de lo que hemos visto en la bibliografía y es que la afectación acumulada, que es el índice, aumenta cuando las temperaturas son más bajas\", explica en conversación telefónica Fernando Belda, meteorólogo de la AEMET. El científico subraya que esta conclusión se basa en los datos meteorológicos y que, \"naturalmente, hay otros componentes, sociales y económicos, en cada Comunidad Autónoma que son decisivos en la evolución de la pandemia\". \nTal y como explica Belda, para realizar este trabajo se comparó el índice de incidencia acumulado en los últimos 14 días (es decir, el número de contagios nuevos diarios por cada 100.000 habitantes) con la temperatura promedio que se dio en cada Comunidad Autónoma de España. Su análisis reveló que a menor temperatura promedio, mayor incidencia.\n\"Si vamos comunidad por comunidad, el comportamiento es ligeramente diferente aunque se mantiene que a menor temperatura, mayor afectación\", señala. \"Por ejemplo, Asturias se ha movido estos días entre los 8 y los 10 grados mientras Canarias ha estado entre los 14 y los 17, que es una diferencia significativa\", añade.\nAunque tomados con precaución, estos datos preliminares son esperanzadores para España que, también según datos de la AEMET, ha experimentado el invierno más cálido desde que comenzó este siglo. El trimestre comprendido entre diciembre de 2019 y febrero de 2020 registró la segunda temperatura media más alta desde que se toman datos, superada sólo por el invierno de 1989-90. Las temperaturas máximas registradas el pasado invierno fueron también las más altas desde 1965. Por otro lado, mientras febrero fue extremadamente seco, marzo fue muy lluvioso, duplicando los valores de precipitaciones normales para este mes.\nEstos resultados pueden llevarnos a pensar que los contagios bajarán en nuestro país a medida que las temperaturas sigan subiendo con la llegada del verano. Sin embargo, Belda matiza que, \"aunque las altas temperaturas son un componente favorable para reducir la propagación, en verano se dan situaciones de mucha estabilidad que generan mucha contaminación, por ejemplo en Madrid. Resumiendo: por un lado el calor puede hacer que se propague menos, pero también puede provocar situaciones más propensas para la propagación del virus\". \nY es que además de estudiar la vinculación de la meteorología con la propagación de la Covid-19, los investigadores de AEMET y del ISCIII están analizando el impacto de otros factores ambientales como la contaminación atmosférica, en el desarrollo de la pandemia. Comparando los niveles de polución con los datos de ingresos hospitalarios, ingresos en la UCI y tasa de mortalidad, pueden mejorar la identificación de las zonas de riesgo y establecer estrategias de diagnóstico y prevención. \nSegún detalla Belda, empezaron a recoger datos para este estudio el 12 de marzo y ahora van a incorporar más variables, como la humedad absoluta (que es la que verdaderamente dice la cantidad de vapor de agua que hay en la atmósfera), la radiación ultravioleta, la contaminación de las ciudades y la intrusión de polvo sahariano para entender qué implicaciones tienen en la propagación del coronavirus: \"Sabemos, por ejemplo, que el polvo sahariano influye en otras enfermedades respiratorias\", señala. \n\n\"Nuestro objetivo final es identificar las zonas de riesgo en tiempo real y poder desarrollar un sistema de alerta temprano\", dice el científico de la AEMET, un centro que colabora desde hace años con el Instituto de Salud del Carlos III. \nEn los últimos días, varios estudios internacionales han mostrado la vinculación entre la contaminación atmosférica y una mayor tasa de muertes por coronavirus. Un estudio desarrollado en EEUU por científicos de la Universidad de Harvard concluye que los habitantes de las zonas más contaminadas tienen más probabilidad de morir por coronavirus. La franja de territorio estadounidense situada entre Nueva York y Boston presentaba más casos y mayor mortalidad. Otras ciudades como Chicago, Detroit, Houston, Miami, Atlanta o Los Angeles están registrando mayor incidencia. \nPor lo que respecta a Italia, una investigación de la Universidad de Siena sugiere que la alta contaminación podría estar detrás de la elevada mortalidad en las regiones más industrializadas del país (un 12% en Lombardía y Emilia Romagna frente a la de otras zonas, en la que el porcentaje ronda el 5%.\n",
    "tags": [
        "Ciencia y Salud",
        "ciencia",
        "Coronavirus",
        "Covid 19",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "cienci",
        "salud",
        "cienci",
        "coronavirus",
        "cov",
        "especial",
        "coronavirus"
    ],
    "processed": [
        "incognit",
        "actual",
        "pandemi",
        "coronavirus",
        "ocurr",
        "virus",
        "calor",
        "debilit",
        "sars",
        "cov",
        "cientif",
        "mostr",
        "caut",
        "estudi",
        "español",
        "public",
        "mart",
        "apunt",
        "sospech",
        "altas",
        "temperatur",
        "parec",
        "fren",
        "propag",
        "reduc",
        "incident",
        "investig",
        "desarroll",
        "conjunt",
        "agenci",
        "estatal",
        "meteorolog",
        "aemet",
        "institut",
        "salud",
        "carl",
        "iii",
        "isciii",
        "bas",
        "analisis",
        "period",
        "comprend",
        "marz",
        "abril",
        "cientif",
        "observ",
        "menor",
        "temperatur",
        "incident",
        "cov",
        "propag",
        "observ",
        "muestr",
        "influ",
        "temperatur",
        "humed",
        "afect",
        "curv",
        "contagi",
        "altas",
        "temperatur",
        "alta",
        "humed",
        "reduc",
        "transmision",
        "propag",
        "virus",
        "primaver",
        "hemisferi",
        "nort",
        "ayud",
        "combat",
        "cov",
        "estudi",
        "result",
        "line",
        "vist",
        "bibliograf",
        "afect",
        "acumul",
        "indic",
        "aument",
        "temperatur",
        "baj",
        "explic",
        "convers",
        "telefon",
        "fern",
        "beld",
        "meteorolog",
        "aemet",
        "cientif",
        "subray",
        "conclusion",
        "bas",
        "dat",
        "meteorolog",
        "natural",
        "component",
        "social",
        "econom",
        "comun",
        "autonom",
        "decis",
        "evolu",
        "pandemi",
        "explic",
        "beld",
        "compar",
        "indic",
        "incident",
        "acumul",
        "numer",
        "contagi",
        "diari",
        "habit",
        "temperatur",
        "promedi",
        "comun",
        "autonom",
        "españ",
        "analisis",
        "revel",
        "menor",
        "temperatur",
        "promedi",
        "incident",
        "comun",
        "comun",
        "comport",
        "liger",
        "mantien",
        "menor",
        "temperatur",
        "afect",
        "señal",
        "asturi",
        "mov",
        "grad",
        "canari",
        "diferent",
        "signific",
        "añad",
        "tom",
        "precaucion",
        "dat",
        "preliminar",
        "esperanz",
        "españ",
        "dat",
        "aemet",
        "experiment",
        "inviern",
        "cal",
        "comenz",
        "sigl",
        "trimestr",
        "comprend",
        "diciembr",
        "febrer",
        "registr",
        "temperatur",
        "medi",
        "alta",
        "tom",
        "dat",
        "super",
        "inviern",
        "temperatur",
        "maxim",
        "registr",
        "inviern",
        "altas",
        "febrer",
        "extrem",
        "sec",
        "marz",
        "lluvios",
        "duplic",
        "valor",
        "precipit",
        "normal",
        "mes",
        "result",
        "llev",
        "pens",
        "contagi",
        "baj",
        "pais",
        "med",
        "temperatur",
        "sig",
        "sub",
        "lleg",
        "veran",
        "beld",
        "matiz",
        "altas",
        "temperatur",
        "component",
        "favor",
        "reduc",
        "propag",
        "veran",
        "situacion",
        "estabil",
        "gener",
        "contamin",
        "madr",
        "resum",
        "calor",
        "propag",
        "provoc",
        "situacion",
        "propens",
        "propag",
        "virus",
        "estudi",
        "vincul",
        "meteorolog",
        "propag",
        "cov",
        "investig",
        "aemet",
        "isciii",
        "analiz",
        "impact",
        "factor",
        "ambiental",
        "contamin",
        "atmosfer",
        "desarroll",
        "pandemi",
        "compar",
        "nivel",
        "polucion",
        "dat",
        "ingres",
        "hospitalari",
        "ingres",
        "uci",
        "tas",
        "mortal",
        "mejor",
        "identif",
        "zon",
        "riesg",
        "establec",
        "estrategi",
        "diagnost",
        "prevencion",
        "detall",
        "beld",
        "empez",
        "recog",
        "dat",
        "estudi",
        "marz",
        "incorpor",
        "variabl",
        "humed",
        "absolut",
        "verdader",
        "cantid",
        "vapor",
        "agu",
        "atmosfer",
        "radiacion",
        "ultraviolet",
        "contamin",
        "ciudad",
        "intrusion",
        "polv",
        "saharian",
        "entend",
        "implic",
        "propag",
        "coronavirus",
        "polv",
        "saharian",
        "influ",
        "enfermedad",
        "respiratori",
        "señal",
        "objet",
        "identific",
        "zon",
        "riesg",
        "real",
        "desarroll",
        "sistem",
        "alert",
        "cientif",
        "aemet",
        "centr",
        "colabor",
        "años",
        "institut",
        "salud",
        "carl",
        "iii",
        "estudi",
        "internacional",
        "mostr",
        "vincul",
        "contamin",
        "atmosfer",
        "tas",
        "muert",
        "coronavirus",
        "estudi",
        "desarroll",
        "eeuu",
        "cientif",
        "univers",
        "harvard",
        "conclu",
        "habit",
        "zon",
        "contamin",
        "probabil",
        "mor",
        "coronavirus",
        "franj",
        "territori",
        "estadounidens",
        "situ",
        "york",
        "boston",
        "present",
        "cas",
        "mortal",
        "ciudad",
        "chicag",
        "detroit",
        "houston",
        "miami",
        "atlant",
        "angel",
        "registr",
        "incident",
        "respect",
        "itali",
        "investig",
        "univers",
        "sien",
        "sugier",
        "alta",
        "contamin",
        "elev",
        "mortal",
        "region",
        "industrializ",
        "pais",
        "lombard",
        "emili",
        "romagn",
        "frent",
        "zon",
        "porcentaj",
        "rond"
    ]
}