{
    "title": "Nanotecnología que imita al ojo humano para usar en prótesis humanas o robots",
    "subtitle": "Investigadores en Hong Kong han fabricado un prototipo de ojo artificial cuyo funcionamiento replica el de la retina humana",
    "author": "AMADO HERRERO",
    "date": "2020-05-20",
    "time": "15:01",
    "content": "El ojo es uno de los productos más sofisticados de la evolución, una proeza evolutiva perfeccionada a partir de millones de años de adaptaciones. El ojo humano, por ejemplo, es un sistema óptico más complejo e ingenioso que cualquier cámara artificial: la forma de cúpula de la retina reduce de manera natural la propagación de la luz que pasa a través de la lente, lo que permite un ajuste rápido y preciso del enfoque. \nReplicar esta tecnología biológica de forma funcional supone un enorme desafío técnico. Hasta ahora, los intentos de adaptar los materiales a una superficie esférica en una escala submilimétrica han limitado la viabilidad de sistemas ópticos artificiales.\nUn equipo de investigadores de la Universidad de Ciencia y Tecnología de Hong Kong ha presentado el prototipo de un ojo electroquímico que logra imitar esta estructura. Eso incluye una innovadora retina biomimética que utiliza un conjunto de sensores nanométricos, que cumplen la misma función que los millones de células fotorreceptoras que posee el ojo humano. De acuerdo con sus autores, esta técnica -descrita en el último número de la revista Nature- logra un dispositivo con capacidades comparables a las del ojo humano, como la amplitud de campo y el enfoque.\nLa estructura diseñada por los investigadores hongkoneses sitúa los fotosensores en los poros de una membrana de óxido de aluminio (Al2O3), que replica la función de la retina humana. Cables delgados y flexibles, hechos de un metal líquido (una aleación de galio e indio) y sellados en tubos de goma, transmiten las señales recogidas por estos sensores a circuitos externos. \nAsí, los cables imitan las fibras nerviosas que conectan el ojo humano con el cerebro. La retina artificial recubre una estructura esférica, una cuenca fabricada con un polímero de silicona y una capa de indio (In). El conjunto permite una disposición que optimiza el contacto eléctrico entre los cables de metal líquido y los nanosensores.\nLa recreación de ojos sintéticos esféricos tiene múltiples aplicaciones en la robótica y en el desarrollo de prótesis visuales, campos en los que la necesidad de una tecnología con una forma curvada hacía que hasta ahora fuese un reto utilizar dispositivos artificiales. \"Espero con especial interés colaborar con los investigadores biomédicos, especialmente los que ya están trabajando en prótesis visuales\", declara Zhiyong Fan, primer autor del artículo. \n\"Con esas colaboraciones esperamos mejorar aún más nuestro dispositivo, en términos de biocompatibilidad, estabilidad y rendimiento, para que dentro de unos años nuestro dispositivo pueda beneficiar al público en general\", añade. \nUno de los elementos cruciales de la retina artificial son los haces de nanoalambres sensibles a la luz, fabricados en un material llamado perovskita. Aunque, originalmente, la perovskita designaba a un mineral en su estado natural, el término hoy hace referencia a un tipo materiales híbridos -orgánicos e inorgánicos- extremadamente prometedores para varias aplicaciones optoelectrónicas y fotónicas. Esta familia de materiales tiene una estructura cristalina, lo que hace que absorban muy bien la luz y sean muy buenos conductores. En este caso, fueron fabricados con yoduro de plomo y formamidinio.\nEn la parte delantera se sitúa una lente combinada con un iris artificial, construido en aluminio revestido con una película de tungsteno. La cámara está llena de un líquido iónico que imita el humor vítreo, el gel que llena el espacio entre el cristalino y la retina en el ojo humano. \nDe acuerdo con los autores, haber recreado el diseño y la estructura del ojo humano permite al dispositivo lograr un amplio campo de visión de 100°, cercano a los aproximadamente 130°de nuestros ojos. Además, el ojo mimético tiene una gran capacidad para detectar una amplia gama de intensidades de luz, como su contraparte natural.\nPero el prototipo, que aún se haya en fase de prueba de concepto, presenta una resolución bastante baja. Aunque los autores sostienen que su diseño tiene el potencial de mejorar exponencialmente en este sentido, hasta lograr una resolución aún mejor que la del ojo humano. \n\"Actualmente la resolución es sólo de 130 puntos por pulgada (ppp), pero en este trabajo hemos utilizado un método manual de microagujas para contactar el fotosensor de nanocables individuales, de modo que cada píxel de detección fuera de un un micrómetro\", explica Fan. \"Esto significa que la resolución final de nuestra retina artificial podría llegar a ser mayor de 10.000 ppp, con la asistencia de un método automatizado\".\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud",
        "Gráficos"
    ],
    "processed_tags": [
        "ciencia",
        "ciencia y salud",
        "graficos",
        "o",
        "j",
        "o",
        "h",
        "u",
        "m",
        "a",
        "n",
        "o",
        "r",
        "e",
        "t",
        "i",
        "n",
        "a",
        "a",
        "r",
        "t",
        "i",
        "f",
        "i",
        "c",
        "i",
        "a",
        "l",
        "e",
        "s",
        "t",
        "r",
        "u",
        "c",
        "t",
        "u",
        "r",
        "a"
    ],
    "processed": [
        "ojo",
        "product",
        "sofistic",
        "evolu",
        "proez",
        "evolut",
        "perfeccion",
        "millon",
        "años",
        "adapt",
        "human",
        "sistem",
        "optic",
        "complej",
        "ingeni",
        "cam",
        "artificial",
        "form",
        "cupul",
        "retin",
        "reduc",
        "natural",
        "propag",
        "luz",
        "pas",
        "lent",
        "permit",
        "ajust",
        "rap",
        "precis",
        "enfoqu",
        "replic",
        "tecnolog",
        "biolog",
        "funcional",
        "supon",
        "enorm",
        "desafi",
        "tecnic",
        "intent",
        "adapt",
        "material",
        "superfici",
        "esfer",
        "escal",
        "submilimetr",
        "limit",
        "viabil",
        "sistem",
        "optic",
        "artificial",
        "equip",
        "investig",
        "univers",
        "cienci",
        "hong",
        "kong",
        "present",
        "prototip",
        "electroquim",
        "logr",
        "imit",
        "estructur",
        "inclu",
        "innov",
        "biomimet",
        "utiliz",
        "conjunt",
        "sensor",
        "nanometr",
        "cumpl",
        "funcion",
        "celul",
        "fotorreceptor",
        "pose",
        "autor",
        "tecnic",
        "descrit",
        "numer",
        "revist",
        "natur",
        "disposit",
        "capac",
        "compar",
        "amplitud",
        "camp",
        "diseñ",
        "hongkones",
        "situ",
        "fotosensor",
        "por",
        "membran",
        "oxid",
        "alumini",
        "al2o3",
        "replic",
        "human",
        "cabl",
        "delg",
        "flexibl",
        "hech",
        "metal",
        "liqu",
        "aleacion",
        "gali",
        "indi",
        "sell",
        "tub",
        "gom",
        "transmit",
        "señal",
        "recog",
        "circuit",
        "extern",
        "imit",
        "fibr",
        "nervi",
        "conect",
        "cerebr",
        "recubr",
        "cuenc",
        "fabric",
        "polimer",
        "silicon",
        "cap",
        "in",
        "disposicion",
        "optimiz",
        "contact",
        "electr",
        "nanosensor",
        "recreacion",
        "ojos",
        "sintet",
        "esfer",
        "multipl",
        "aplic",
        "robot",
        "desarroll",
        "protesis",
        "visual",
        "camp",
        "neces",
        "curv",
        "hac",
        "ret",
        "utiliz",
        "disposit",
        "esper",
        "especial",
        "interes",
        "colabor",
        "biomed",
        "especial",
        "trabaj",
        "decl",
        "zhiyong",
        "fan",
        "articul",
        "colabor",
        "esper",
        "mejor",
        "termin",
        "biocompatibil",
        "estabil",
        "rendimient",
        "benefici",
        "public",
        "añad",
        "element",
        "crucial",
        "nanoalambr",
        "sensibl",
        "fabric",
        "llam",
        "perovskit",
        "original",
        "design",
        "mineral",
        "termin",
        "referent",
        "tip",
        "hibr",
        "organ",
        "inorgan",
        "extrem",
        "prometedor",
        "optoelectron",
        "foton",
        "famili",
        "cristalin",
        "absorb",
        "conductor",
        "cas",
        "yodur",
        "plom",
        "formamidini",
        "delanter",
        "combin",
        "iris",
        "constru",
        "revest",
        "pelicul",
        "tungsten",
        "llen",
        "ionic",
        "imit",
        "humor",
        "vitre",
        "gel",
        "espaci",
        "cristalin",
        "recr",
        "diseñ",
        "logr",
        "ampli",
        "vision",
        "cercan",
        "mimet",
        "capac",
        "detect",
        "ampli",
        "gam",
        "intens",
        "contrapart",
        "fas",
        "prueb",
        "concept",
        "present",
        "resolu",
        "baj",
        "sostien",
        "potencial",
        "exponencial",
        "sent",
        "punt",
        "pulg",
        "ppp",
        "utiliz",
        "metod",
        "manual",
        "microaguj",
        "contact",
        "nanoc",
        "individual",
        "pixel",
        "deteccion",
        "micrometr",
        "explic",
        "signif",
        "lleg",
        "asistent",
        "automatiz"
    ]
}