{
    "title": "El mayor agujero de ozono jamás visto en el Ártico se cierra por una ola de calor",
    "subtitle": "La intensa reducción de la capa de ozono del hemisferio había llamado la atención de los científicos desde finales de marzo. El vórtice que la causaba se ha dividido por las altas temperaturas",
    "author": "EL MUNDO",
    "date": "2020-04-24",
    "time": "15:26",
    "content": "El mayor agujero en la capa de ozono del Ártico jamás visto, que llamó la atención de los expertos desde el pasado mes de marzo, ha comenzado ya a cerrarse, según ha constatado la red europea de observación Copérnico. \nEl motivo ha sido una intensa ola de calor en la región polar, con temperaturas de hasta 20ºC por encima de la media en estas fechas, la cual ha provocado que se parta en dos el vórtice polar, un cinturón de vientos sobre la región que este año ha sido especialmente frío, lo que provocó el gran agujero de ozono observado en las últimas semanas. \nLas gélidas temperaturas en el interior del vórtice generan nubes en las capas altas de la atmósfera, en las que se concentran compuestos químicos procedentes de la industria. El resultado es que la capa de ozono se debilita, algo que este año ha ocurrido a unos niveles de récord. Pero el tiempo ha cambiado y el inmenso agujero, que llegó a tener un tamaño tres veces superior a Groenlandia, ya se está cerrando. \n\"Es muy inusual que ocurra una reducción del ozono tan fuerte en el hemisferio norte, pero el vórtice polar de este año fue excepcionalmente fuerte y persistente, y las temperaturas fueron lo suficientemente bajas como para permitir la formación de nubes estratosféricas durante varios meses\", según ha explicado la científica del programa Copérnico Antje Inness a Euronews.\n\"El agujero sin precedentes de ozono de 2020 en el hemisferio norte se ha terminado. El vórtex polar se ha dividido, permitiendo que el aire rico en ozono penetre en el Ártico, coincidiendo prácticamente con la previsión de la semana pasada del Servicio de Monitorización Atmosférica\", ha anunciado el jueves en su cuenta de Twitter el Servicio de Cambio Climático de Copérnico, antes de remitir a la citada información de Euronews para más detalles.\nLas causas concretas del gélido vórtice que provocó el agujero aún se desconocen.\"No sabemos, por el momento, por qué la dinámica fue tan inusual este invierno. Estoy segura de que muchos científicos harán estudios de modelización para averiguar las razones\", aventuró Inness. \nLos expertos del programa Copérnico prevén que el vórtice polar, hoy fragmentado, volverá a fortalecerse en las próximas semanas, aunque ya no llegará a provocar un agujero de ozono tan grande como el observado a finales de marzo.\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "cienci",
        "cienci",
        "salud"
    ],
    "processed": [
        "agujer",
        "cap",
        "ozon",
        "artic",
        "jamas",
        "vist",
        "llam",
        "atencion",
        "expert",
        "mes",
        "marz",
        "comenz",
        "cerr",
        "constat",
        "red",
        "europe",
        "observ",
        "copern",
        "motiv",
        "intens",
        "ola",
        "calor",
        "region",
        "pol",
        "temperatur",
        "20ºc",
        "medi",
        "fech",
        "provoc",
        "part",
        "vortic",
        "pol",
        "cinturon",
        "vient",
        "region",
        "año",
        "especial",
        "fri",
        "provoc",
        "agujer",
        "ozon",
        "observ",
        "seman",
        "gel",
        "temperatur",
        "interior",
        "vortic",
        "gener",
        "nub",
        "cap",
        "altas",
        "atmosfer",
        "concentr",
        "compuest",
        "quimic",
        "procedent",
        "industri",
        "result",
        "cap",
        "ozon",
        "debilit",
        "año",
        "ocurr",
        "nivel",
        "record",
        "cambi",
        "inmens",
        "agujer",
        "tamañ",
        "superior",
        "groenlandi",
        "cerr",
        "inusual",
        "ocurr",
        "reduccion",
        "ozon",
        "fuert",
        "hemisferi",
        "nort",
        "vortic",
        "pol",
        "año",
        "excepcional",
        "fuert",
        "persistent",
        "temperatur",
        "suficient",
        "baj",
        "permit",
        "formacion",
        "nub",
        "estratosfer",
        "mes",
        "explic",
        "cientif",
        "program",
        "copern",
        "antje",
        "inness",
        "euronews",
        "agujer",
        "precedent",
        "ozon",
        "hemisferi",
        "nort",
        "termin",
        "vortex",
        "pol",
        "divid",
        "permit",
        "air",
        "ric",
        "ozon",
        "penetr",
        "artic",
        "coincid",
        "practic",
        "prevision",
        "seman",
        "servici",
        "monitoriz",
        "atmosfer",
        "anunci",
        "juev",
        "twitt",
        "servici",
        "cambi",
        "climat",
        "copern",
        "remit",
        "cit",
        "inform",
        "euronews",
        "detall",
        "caus",
        "concret",
        "gel",
        "vortic",
        "provoc",
        "agujer",
        "desconoc",
        "dinam",
        "inusual",
        "inviern",
        "segur",
        "cientif",
        "haran",
        "estudi",
        "modeliz",
        "averigu",
        "razon",
        "aventur",
        "inness",
        "expert",
        "program",
        "copern",
        "preven",
        "vortic",
        "pol",
        "fragment",
        "volv",
        "fortalec",
        "proxim",
        "seman",
        "lleg",
        "provoc",
        "agujer",
        "ozon",
        "grand",
        "observ",
        "final",
        "marz"
    ]
}