{
    "title": "Los neandertales ya sabían pescar hace 100.000 años",
    "subtitle": "El hallazgo de abundantes restos de crustáceos y pescado revela que la especie neandertal se adaptó a la costa y su desarrollo era, en muchos sentidos, equiparable al de los 'sapiens' que vivían en África en esa época",
    "author": "AMADO HERRERO",
    "date": "2020-03-26",
    "time": "19:02",
    "content": "Una cueva oculta entre las rocas, en un acantilado de la costa portuguesa, ofreció refugio a un grupo de neandertales, que hizo de este enclave su hogar hace unos 100.000 años. De la vida que llevaron allí han quedado algunas herramientas de piedra y los restos de los animales que cazaron o recogieron. Vestigios que incluyen huesos de ciervos, caballos o aves y -lo que es más llamativo- gran variedad de crustáceos, moluscos y pescado. Se trata de la prueba más concluyente del uso de recursos marinos por parte de los neandertales europeos e implica que fueron capaces de adaptarse a la vida en la costa, un rasgo que hasta ahora sólo se había hallado en los Homo sapiens modernos.El hallazgo sugiere, además, que estos homínidos -el pariente más cercano de nuestra especie- tenían comportamientos muy similares a los de los primeros seres humanos, que vivieron en el mismo periodo. \"Los neandertales también eran sapiens, ésa es la conclusión que hay que sacar de la última década de investigaciones\", afirma João Zilhão, profesor de la Universidad de Barcelona y primer autor de un artículo, que se publica este jueves en la revista Science.\"Los neandertales europeos y los 'hombres modernos' africanos se mezclaron de forma extensiva (el 70% del genoma neandertal sigue presente en nosotros 40.000 años después) y los neandertales han pasado con matrícula de honor todos los test que se les han planteado en materia de cognición, conducta, inteligencia y lenguaje\". El investigador portugués publicó en 2018 una datación de las pinturas de la cueva cántabra de La Pasiega que arrojaba una sorprendente conclusión: la nueva cronología (64.800 años) implicaba que sus autores tuvieron que ser neandertales, ya que los dibujos se crearon antes de la llegada de los sapiens a la península. \"Cuando hablamos de neandertales y de primeros 'hombres modernos' no estamos hablando de 'ellos y nosotros', estamos hablando de nuestros ancestros. La contribución de unos y otros a lo que hoy es la humanidad no fue la misma pero todos contribuyeron: todos pertenecían a una misma especie biológica, aunque era más diversa entonces de lo que es hoy\".No todos los expertos son tan categóricos como Zilhão a la hora de equiparar sapiens y neandertales. De hecho, algunos científicos utilizan los términos de Homo sapiens y Homo neanderthalensis para señalar la diferencia entre las dos especies, mientras que otros hablan de las subespecies Homo sapiens sapiens y Homo Sapiens Neanderthalensis. Lo que parece fuera de toda duda es que los hallazgos de los últimos años desmienten la idea de que Neanderthalensis fue una criatura tosca y salvaje, apenas evolucionada. \"Hemos demostrado que los neandertales que vivían en la Península Ibérica explotaron los recursos marinos y terrestres con la misma intensidad que el hombre moderno que vivía en Sudáfrica en la misma época\", explica Francesco d'Errico, director de Investigación en la Universidad de Burdeos y coautor del estudio que se publica en Science.El Homo sapiens moderno tiene un vínculo profundo con las costas y los océanos. Hay pruebas de su adaptación a la vida litoral hace 160.000 años, mucho antes de que nuestros antepasados abandonaran el continente africano. Sin embargo, las pruebas materiales de que otros homínidos compartieran esta capacidad de adaptación son escasas, lo que ha llevado a algunos investigadores a considerarla como una capacidad exclusivamente humana. \"Las condiciones de Figueira Brava no existen en ninguna otra parte de la Europa atlántica, donde la línea de costa actual está situada a decenas de kilómetros de lo que estaban en otros períodos\", explica Zilhão, \"por eso la explotación neandertal a gran escala de los recursos marinos no se había podido demostrar hasta hora\".Hace ya un siglo aparecieron en Gibraltar yacimientos de origen neandertal, en los que había restos de mariscos. Desde entonces otros sitios similares han revelado artefactos, restos de pescado e incluso algunas focas de hace entre 40.000 y 70.000 años, pero se encontraron en áreas a las que ya habían llegado sapiens modernos, de manera que establecer la autoría era complejo. \"Ha habido otros indicios de explotación de marisco en yacimientos como en Aviones (Cartagena), Bajondillo (Málaga) o Gibraltar\", explica Zilhão. \"Lo novedoso de Figueira Brava es la escala de la explotación y la gran diversidad de los recursos, en especial en lo que concierne al buey de mar y al pescado\".Algunos investigadores creen que los alimentos procedentes del mar pudieron desempeñar un papel crucial en la evolución del cerebro humano, ya que son particularmente ricos en ácidos grasos Omega-3 y otros nutrientes beneficiosos para este órgano. Por eso, muchos expertos creen que el consumo de estos alimentos pudo impulsar una revolución cognitiva que desembocó en una amplia variedad de innovaciones tecnológicas y culturales durante la Edad Media de Piedra (MSA). Pero el nuevo hallazgo implica que ese avance evolutivo pudo no ser único de nuestra especie. \"Este descubrimiento desmiente que la explotación de los recursos costeros sea clave para explicar la aparición de la cognición moderna en el hombre africano, como se había propuesto repetidamente\", concluye D'Errico.",
    "processed": [
        "cuev",
        "ocult",
        "roc",
        "acantil",
        "cost",
        "portugues",
        "ofrec",
        "refugi",
        "grup",
        "neandertal",
        "enclav",
        "hog",
        "años",
        "vid",
        "llev",
        "qued",
        "herramient",
        "piedr",
        "rest",
        "animal",
        "caz",
        "recog",
        "vestigi",
        "inclu",
        "hues",
        "cierv",
        "caball",
        "aves",
        "llamat",
        "varied",
        "crustace",
        "molusc",
        "pesc",
        "prueb",
        "concluyent",
        "recurs",
        "marin",
        "neandertal",
        "europe",
        "implic",
        "capac",
        "adapt",
        "vid",
        "cost",
        "rasg",
        "hall",
        "hom",
        "sapiens",
        "mod",
        "hallazg",
        "sugier",
        "homin",
        "parient",
        "cercan",
        "especi",
        "comport",
        "similar",
        "ser",
        "human",
        "viv",
        "period",
        "neandertal",
        "sapiens",
        "conclusion",
        "sac",
        "dec",
        "investig",
        "afirm",
        "joã",
        "zilhã",
        "profesor",
        "univers",
        "barcelon",
        "autor",
        "articul",
        "public",
        "juev",
        "revist",
        "scienc",
        "neandertal",
        "europe",
        "hombr",
        "mod",
        "african",
        "mezcl",
        "form",
        "extens",
        "genom",
        "neandertal",
        "present",
        "años",
        "neandertal",
        "matricul",
        "honor",
        "test",
        "plant",
        "materi",
        "cognicion",
        "conduct",
        "inteligent",
        "lenguaj",
        "investig",
        "portugues",
        "public",
        "datacion",
        "pintur",
        "cuev",
        "cantabr",
        "pasieg",
        "arroj",
        "sorprendent",
        "conclusion",
        "cronolog",
        "años",
        "implic",
        "autor",
        "neandertal",
        "dibuj",
        "cre",
        "lleg",
        "sapiens",
        "peninsul",
        "habl",
        "neandertal",
        "hombr",
        "mod",
        "habl",
        "habl",
        "ancestr",
        "contribu",
        "human",
        "contribu",
        "pertenec",
        "especi",
        "biolog",
        "divers",
        "expert",
        "categor",
        "zilhã",
        "hor",
        "equipar",
        "sapiens",
        "neandertal",
        "cientif",
        "utiliz",
        "termin",
        "hom",
        "sapiens",
        "hom",
        "neanderthalensis",
        "señal",
        "diferent",
        "especi",
        "subespeci",
        "hom",
        "sapiens",
        "sapiens",
        "hom",
        "sapiens",
        "neanderthalensis",
        "dud",
        "hallazg",
        "años",
        "desmient",
        "ide",
        "neanderthalensis",
        "criatur",
        "tosc",
        "salvaj",
        "evolucion",
        "demostr",
        "neandertal",
        "viv",
        "peninsul",
        "iber",
        "explot",
        "recurs",
        "marin",
        "terrestr",
        "intens",
        "hombr",
        "modern",
        "viv",
        "sudafr",
        "epoc",
        "explic",
        "francesc",
        "erric",
        "director",
        "investig",
        "univers",
        "burde",
        "coautor",
        "estudi",
        "public",
        "scienc",
        "hom",
        "sapiens",
        "modern",
        "vincul",
        "profund",
        "cost",
        "ocean",
        "prueb",
        "adapt",
        "vid",
        "litoral",
        "años",
        "antepas",
        "abandon",
        "continent",
        "african",
        "prueb",
        "material",
        "homin",
        "compart",
        "capac",
        "adapt",
        "escas",
        "llev",
        "investig",
        "consider",
        "capac",
        "exclus",
        "human",
        "condicion",
        "figueir",
        "brav",
        "europ",
        "atlant",
        "line",
        "cost",
        "actual",
        "situ",
        "decen",
        "kilometr",
        "period",
        "explic",
        "zilhã",
        "explot",
        "neandertal",
        "escal",
        "recurs",
        "marin",
        "pod",
        "demostr",
        "hor",
        "sigl",
        "aparec",
        "gibralt",
        "yacimient",
        "orig",
        "neandertal",
        "rest",
        "marisc",
        "siti",
        "similar",
        "revel",
        "artefact",
        "rest",
        "pesc",
        "foc",
        "años",
        "encontr",
        "are",
        "lleg",
        "sapiens",
        "mod",
        "establec",
        "autor",
        "complej",
        "indici",
        "explot",
        "marisc",
        "yacimient",
        "avion",
        "cartagen",
        "bajondill",
        "malag",
        "gibralt",
        "explic",
        "zilhã",
        "noved",
        "figueir",
        "brav",
        "escal",
        "explot",
        "divers",
        "recurs",
        "especial",
        "conciern",
        "buey",
        "mar",
        "pesc",
        "investig",
        "cre",
        "aliment",
        "procedent",
        "mar",
        "pud",
        "desempeñ",
        "papel",
        "crucial",
        "evolu",
        "cerebr",
        "human",
        "particular",
        "ric",
        "acid",
        "gras",
        "omeg",
        "nutrient",
        "benefici",
        "organ",
        "expert",
        "cre",
        "consum",
        "aliment",
        "impuls",
        "revolu",
        "cognit",
        "desemboc",
        "ampli",
        "varied",
        "innov",
        "tecnolog",
        "cultural",
        "edad",
        "medi",
        "piedr",
        "msa",
        "hallazg",
        "implic",
        "avanc",
        "evolut",
        "unic",
        "especi",
        "descubr",
        "desmient",
        "explot",
        "recurs",
        "coster",
        "clav",
        "explic",
        "aparicion",
        "cognicion",
        "modern",
        "hombr",
        "african",
        "propuest",
        "repetid",
        "conclu",
        "erric"
    ]
}