{
    "title": "El Gobierno prevé iniciar este martes la tramitación parlamentaria de la Ley que sacará del mercado los coches contaminantes",
    "subtitle": "La futura Ley de Cambio Climático y Transición Energética pretende que la economía sea neutra en emisiones en 2050, ahorrar energía y que la mayor parte de ésta proceda de renovables. A partir de 2040, como tarde, se venderán sólo coches cero emisiones",
    "author": "TERESA GUERRERO",
    "date": "2020-05-18",
    "time": "15:23",
    "content": "La esperada Ley de Cambio Climático y Transición Energética (APLCCTE) iniciará previsiblemente este martes su andadura parlamentaria. El Consejo de Ministros tiene previsto enviar mañana el proyecto de Ley a las Cortes para completar la tramitación de la norma que, por primera vez, recogerá en un texto legal la necesidad de emprender políticas públicas para adaptarse al cambio climático y determinará que nuestro país deberá alcanzar la neutralidad climática en 2050, como tarde. \nEs decir, tendrán que reducirse las emisiones de dióxido de carbono (CO2) y las que sigan liberándose a la atmósfera, deberán ser compensadas con medidas que supongan una reducción del CO2 equivalente al que se emite. \nAhorrar energía y que ésta proceda en su mayor parte de fuentes renovables es otro de los pilares de la futura ley, que se rige por el principio de no regresión ambiental, es decir, no dar pasos atrás en la lucha contra el cambio climático.\n\"En un momento en el que tenemos que abordar el proceso de recuperación frente al Covid-19, la transición energética se va a convertir en una fuerza motriz determinante para generar actividad económica y empleo a corto plazo\", ha declarado la vicepresidenta cuarta y ministra para la Transición Ecológica y el Reto Demográfico, Teresa Ribera, cuyo ministerio estima que la transición ecológica generará en los próximos 10 años entre 250.000 y 350.000 empleos netos anuales.\nPor otro lado, en su comparecencia de este lunes en la Comisión de Transición Ecológica celebrada en el Senado, Ribera ha anunciado que próximamente se aprobará la estrategia española de economía circular que situará por debajo de los 10 millones de toneladas las emisiones de gases invernadero generados por residuos y absorberá parte del desempleo derivado por la pandemia. Con este plan se pretende reducir en esta década un 30% el consumo nacional de materiales y alrededor de un 15% la generación de residuos, informa Efe.\nLa futura Ley de Cambio Climático y Transición Energética, estructurada en 36 artículos distribuidos en nueve artículos, marca una serie de metas progresivas para 2030, 2040 y 2050, que van en línea con el compromiso de la Unión Europea de ampliar los objetivos de reducción de emisiones alcanzados en el Acuerdo del Clima de París (la UE contempla para dentro de 10 años una reducción de entre el 50% y el 55% de las emisiones respecto a los niveles de 1990).\nEstos objetivos marcados en la nueva ley española serán implementadas a través de los sucesivos Planes Nacionales de Energía y Clima (PNIEC), que podrán ser más ambiciosos que lo establecido en ella, y de otros documentos como la Estrategia a Largo Plazo 2050 que el Gobierno presentará próximamente.\nAsí, el Plan Nacional de Energía y Clima para el periodo 2021- 2030 contempla una reducción de gases de efecto invernadero de un 23% respecto a las que había en 1990, mientras que el anteproyecto de Ley de Cambio Climático dice que se reducirán las emisiones \"al menos un 20%\". Del mismo modo, el próximo plan de energía y clima prevé duplicar en 2030 el porcentaje de renovables en el consumo final hasta un 42% (frente al objetivo inicial del 35%); que su presencia en el sistema eléctrico llegue hasta el 74% (en el anteproyecto de ley se habla de, al menos, el 70%) y que la eficiencia energética mejore en un 39,5% (frente al objetivo inicial del 35%). Para lograrlo, la rehabilitación de los edificios será uno de los ejes de actuación. \nEn lo que respecta a la movilidad, el objetivo es que en 2050 haya un parque de turismos y vehículos comerciales ligeros sin emisiones directas de CO2, por lo que éstas se irán reduciendo paulatinamente. Como tarde en 2040, los nuevos turismos y vehículos comerciales ligeros que se vendan (excluidos los matriculados como vehículos históricos no destinados a usos comerciales) serán coches libres de CO2 (0g CO2/km). En esta ley no se contempla un calendario para la prohibición de circulación de los coches diésel y de gasolina ya que, según fuentes del MITECO, esto se irá estableciendo según las políticas comunitarias. \nPor otro lado, todos los municipios con más de 50.000 habitantes y las islas deberán incorporar antes de 2023 en su planificación urbana zonas de bajas emisiones y medidas para facilitar los desplazamientos a pie o en bicicleta, así como la mejora y fomento del uso de los medios de transporte público. \nEn línea con el objetivo de fomentar la economía circular, cuando entre en vigor la nueva ley se favorecerá el uso de gases renovables, incluyendo el biogás, el biometano y el hidrógeno; se revisarán las ayudas existentes a productos energéticos de origen fósil y no se otorgaran nuevas autorizaciones de exploración de hidrocarburos ni de fracturación hidráulica (fracking) en todo el país. Además de los sucesivos planes nacionales de energía y clima, el Gobierno está ultimando la llamada Estrategia a Largo Plazo 2050 que contemplará medidas para la descarbonización de España.\nAsimismo, se establecerá un Comité de Expertos de cambio climático y transición energética que evaluará las medidas implantadas y hará recomendaciones sobre las mismas, elaborando un informe que será enviado al Congreso. Por otro lado, a partir de 2022, las comunidades autónomas tendrán la obligación de informar sobre sus planes de energía y clima en vigor a la Comisión de Coordinación de Políticas de Cambio Climático.\nDesde que el pasado 22 de febrero el documento pasó por el Consejo de Ministros, el texto ha pasado por un proceso de participación pública y se ha modificado con los informes de instituciones como el Consejo Asesor del Medio Ambiente, el Consejo Nacional del Clima, la Conferencia Sectorial con las Comunidades Autónomas, la Comisión Nacional de los Mercados y la Competencia y el Consejo de Estado, entre otras.\nA principios de mayo, el Gobierno presentó el borrador para del segundo Plan de Adaptación al Cambio Climático, en proceso de tramitación.\n",
    "tags": [
        "Ciencia y Salud",
        "ciencia",
        "Cambio Climático"
    ],
    "processed_tags": [
        "ciencia y salud",
        "ciencia",
        "cambio climatico",
        "ley",
        "cambio",
        "climático",
        "transición",
        "emisiones"
    ],
    "processed": [
        "esper",
        "ley",
        "cambi",
        "climat",
        "transicion",
        "energet",
        "aplccte",
        "inici",
        "previs",
        "mart",
        "andadur",
        "parlamentari",
        "consej",
        "ministr",
        "previst",
        "envi",
        "mañan",
        "proyect",
        "cort",
        "complet",
        "tramit",
        "norm",
        "recog",
        "text",
        "legal",
        "neces",
        "emprend",
        "polit",
        "public",
        "adapt",
        "determin",
        "pais",
        "deb",
        "alcanz",
        "neutral",
        "climat",
        "reduc",
        "emision",
        "diox",
        "carbon",
        "co2",
        "sig",
        "liber",
        "atmosfer",
        "deb",
        "compens",
        "med",
        "supong",
        "reduccion",
        "equivalent",
        "emit",
        "ahorr",
        "energ",
        "proced",
        "fuent",
        "renov",
        "pilar",
        "futur",
        "rig",
        "principi",
        "regresion",
        "ambiental",
        "pas",
        "atras",
        "luch",
        "abord",
        "proces",
        "recuper",
        "frent",
        "cov",
        "convert",
        "fuerz",
        "motriz",
        "determin",
        "gener",
        "activ",
        "econom",
        "cort",
        "plaz",
        "declar",
        "vicepresident",
        "cuart",
        "ministr",
        "ecolog",
        "ret",
        "demograf",
        "teres",
        "riber",
        "cuy",
        "ministeri",
        "estim",
        "gener",
        "años",
        "emple",
        "net",
        "anual",
        "comparecent",
        "lun",
        "comision",
        "celebr",
        "sen",
        "anunci",
        "proxim",
        "aprob",
        "estrategi",
        "español",
        "econom",
        "circul",
        "situ",
        "millon",
        "tonel",
        "gas",
        "invernader",
        "gener",
        "residu",
        "absorb",
        "desemple",
        "deriv",
        "pandemi",
        "plan",
        "pretend",
        "reduc",
        "dec",
        "consum",
        "nacional",
        "material",
        "gener",
        "inform",
        "efe",
        "estructur",
        "articul",
        "distribu",
        "nuev",
        "marc",
        "seri",
        "met",
        "progres",
        "line",
        "compromis",
        "union",
        "europe",
        "ampli",
        "objet",
        "alcanz",
        "clim",
        "par",
        "ue",
        "contempl",
        "nivel",
        "marc",
        "implement",
        "suces",
        "plan",
        "nacional",
        "pniec",
        "ambici",
        "establec",
        "document",
        "gobiern",
        "present",
        "period",
        "efect",
        "anteproyect",
        "reduc",
        "prev",
        "duplic",
        "porcentaj",
        "objet",
        "inicial",
        "presenci",
        "sistem",
        "electr",
        "lleg",
        "eficient",
        "mejor",
        "logr",
        "rehabilit",
        "edifici",
        "ejes",
        "actuacion",
        "respect",
        "movil",
        "parqu",
        "turism",
        "vehicul",
        "comercial",
        "liger",
        "direct",
        "iran",
        "reduc",
        "paulatin",
        "vend",
        "exclu",
        "matricul",
        "histor",
        "destin",
        "usos",
        "coch",
        "libr",
        "0g",
        "km",
        "calendari",
        "prohibicion",
        "circul",
        "diesel",
        "gasolin",
        "mitec",
        "ira",
        "establec",
        "comunitari",
        "municipi",
        "habit",
        "islas",
        "incorpor",
        "planif",
        "urban",
        "zon",
        "baj",
        "facilit",
        "desplaz",
        "pie",
        "biciclet",
        "mejor",
        "foment",
        "medi",
        "transport",
        "public",
        "foment",
        "vigor",
        "favorec",
        "inclu",
        "biogas",
        "biometan",
        "hidrogen",
        "revis",
        "ayud",
        "existent",
        "product",
        "energet",
        "orig",
        "fosil",
        "otorg",
        "autoriz",
        "explor",
        "hidrocarbur",
        "fractur",
        "hidraul",
        "fracking",
        "ultim",
        "llam",
        "contempl",
        "descarboniz",
        "españ",
        "asim",
        "establec",
        "comit",
        "expert",
        "evalu",
        "implant",
        "har",
        "recomend",
        "elabor",
        "inform",
        "envi",
        "congres",
        "comun",
        "autonom",
        "oblig",
        "inform",
        "coordin",
        "febrer",
        "document",
        "pas",
        "particip",
        "public",
        "modific",
        "inform",
        "institu",
        "asesor",
        "ambient",
        "conferent",
        "sectorial",
        "merc",
        "competent",
        "principi",
        "may",
        "present",
        "borrador",
        "adapt"
    ]
}