{
    "title": "Los visones, primer posible caso de contagio de animales a personas",
    "subtitle": "Una investigación del Ministerio de Agricultura de los Países Bajos concluye que la transmisión se produjo en una granja donde se cría a estos animales para vender sus pieles",
    "author": "REUTERS",
    "date": "2020-05-20",
    "time": "18:20",
    "content": "Una persona que trabaja en una granja de cría de visones para comercializar sus pieles ha contraído el coronavirus de estos animales, según ha dicho la ministra de Agricultura de los Países Bajos en una carta enviada al Parlamento. \nEl caso sería el primero conocido de un contagio directo desde una especie animal a un humano. \nLos brotes en las granjas de visones fueron detectados por primera vez en abril, cuando los cuidadores se dieron cuenta de que algunos animales mostraban dificultades respiratorias, lo que propició una investigación. \nEn su misiva, la ministra Carola Schouten reconoció que las anteriores notificaciones de su departamento, según las cuales las personas podían infectar a animales, pero no al revés, estaban equivocadas. Sin embargo, ha añadido que el Instituto de Salud Pública de los Países Bajos aún considera mínima la posibilidad de que se produzcan infecciones fuera de los establos. \nLa carta no especificaba cómo se encuentra la persona afectada. \nLas pieles de visón se venden en China, Corea, Grecia y Turquía. Tras las presiones de los activistas por los derechos de los animales, el Gobierno de los Países Bajos prohibió nuevas granjas de visones en 2013 y dio de plazo hasta 2024 para cerrar las ya existentes.\nEn España, el director del Centro de Coordinación de Alertas y Emergencias Sanitarias (CCAES), Fernando Simón, ha apuntado que los visones podrían ser el reservorio original del virus del Covid-19, aunque ha puntualizado que este extremo hay que confirmarlo mediante estudios.\nEn rueda de prensa tras el Comité de Gestión del Coronavirus, el epidemiólogo ha resaltado que, por el momento, en España no se ha noficiado ningún contagio de animales a humanos, y que si lo ha habido \"ha pasado desapercibido\", informa Europa Press. \nSimón cree que este contagio en Países Bajos puede ser una \"situación esporádica\", pero ve \"muy interesante\" este caso para averiguar cuál puede ser el reservorio original del virus, que según varios estudios podría involucar a los murciélagos y a los pangolines.\n \"En otros coronavirus, en concreto el SARS, el reservorio eran las civetas. Y que los visones se hayan infectado podría indicar que podrían ser el reservorio original del patógeno en China\", ha especulado el doctor Fernando Simón.\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud",
        "Coronavirus",
        "Especial Coronavirus"
    ],
    "processed_tags": [
        "ciencia",
        "ciencia y salud",
        "coronavirus",
        "especial coronavirus",
        "visones",
        "animales",
        "países",
        "bajos",
        "reservorio"
    ],
    "processed": [
        "person",
        "granj",
        "cri",
        "vison",
        "comercializ",
        "piel",
        "contraid",
        "coronavirus",
        "animal",
        "ministr",
        "agricultur",
        "pais",
        "baj",
        "cart",
        "envi",
        "parlament",
        "cas",
        "conoc",
        "contagi",
        "direct",
        "especi",
        "human",
        "brot",
        "granj",
        "detect",
        "abril",
        "cuidador",
        "mostr",
        "dificultad",
        "respiratori",
        "propic",
        "investig",
        "misiv",
        "carol",
        "schout",
        "reconoc",
        "anterior",
        "notif",
        "departament",
        "person",
        "pod",
        "infect",
        "reves",
        "equivoc",
        "añad",
        "institut",
        "salud",
        "public",
        "minim",
        "posibil",
        "produzc",
        "infeccion",
        "establ",
        "especific",
        "afect",
        "vison",
        "vend",
        "chin",
        "core",
        "greci",
        "turqu",
        "presion",
        "activ",
        "derech",
        "gobiern",
        "prohib",
        "plaz",
        "cerr",
        "existent",
        "españ",
        "director",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "cca",
        "fern",
        "simon",
        "apunt",
        "reservori",
        "original",
        "virus",
        "cov",
        "puntualiz",
        "extrem",
        "confirm",
        "estudi",
        "rued",
        "prens",
        "comit",
        "gestion",
        "epidemiolog",
        "resalt",
        "nofici",
        "human",
        "desapercib",
        "inform",
        "europ",
        "press",
        "cre",
        "situacion",
        "esporad",
        "ve",
        "interes",
        "averigu",
        "involuc",
        "murcielag",
        "pangolin",
        "concret",
        "sars",
        "civet",
        "infect",
        "indic",
        "patogen",
        "especul",
        "doctor"
    ]
}