{
    "title": "Coronavirus: El bloqueo de Italia reduce la contaminación del aire y de los canales de Venecia",
    "subtitle": "Imágenes del satélite de la ESA Sentinel-5P tomadas del 1 de enero al 11 de marzo muestran una gran reducción de las emisiones de dióxido de nitrógeno. Los canales están más limpios por la disminución de la polución de las embarcaciones",
    "author": "TERESA GUERRERO",
    "date": "2020-03-16",
    "time": "11:56",
    "content": "Al igual que ocurrió en China, los niveles de contaminación atmosférica en Italia han caído en picado en los últimos días como consecuencia de la paralización de la actividad económica y la limitación al máximo de los desplazamientos debido a la pandemia de coronavirus que tiene en jaque al mundo.Las imágenes tomadas desde el espacio por los satélites del programa europeo de observación terrestre Copernicus muestran un drástico descenso en la polución del aire.Y en Venecia, el bloqueo del país y la desaparición de los turistas de una de las ciudades más visitadas del mundo ha disminuido notablemente la contaminación de las aguas generada por las embarcaciones, varadas desde hace días, como muestran los vídeos e imágenes compartidas por venecianos en las redes sociales.Los cambios registrados en la calidad del aire son particularmente notables en lo que respecta a las emisiones de dióxido de nitrógeno (NO2), según ha detallado la Agencia Espacial Europea (ESA). Este compuesto químico tóxico e irritante es uno de los principales agentes contaminadores de las ciudades. Aunque se genera de forma natural por las erupciones volcánicas y por los incendios forestales, la mayor parte de la concentración de dióxido de nitrógeno se debe a la combustión de los vehículos de motor, sobre todo diésel. Según se observa en las imágenes, captadas por el satélite Sentinel-5P, la mayor reducción se ha dado en el norte de Italia, sobre todo en el valle el Po, pues el vídeo recoge la evolución de las emisiones de NO2 desde el 1 de enero hasta el 11 de marzo. Las regiones del norte del país fueron las primeras que, durante los últimos 10 días de febrero, tomaron medidas drásticas de aislamiento de poblaciones para reducir la propagación de un brote que, según los datos del domingo, ha contagiado solo en Italia a casi 25.000 personas, de las que han fallecido 1809. El pasado10 de marzo, las medidas de aislamiento se extendieron al resto del país por lo que previsiblemente dentro de unos días registren niveles similares de contaminantes en el aire. Los datos han sido tomados con el instrumento Tropomi del satélite Sentinel-5P, que cartografía una gran cantidad de contaminantes del aire y que es el instrumento más preciso en la actualidad para medir la contaminación del aire desde el espacio. Además del dióxido de nitrógeno, monitoriza gases como el ozono, el formaldehído, el dióxido de azufre, el metano, el monóxido de carbono y los aerosoles, todas ellas sustancias que contaminan el aire que respiramos y son dañinas para salud y el medio ambiente.  \"Aunque podría haber ligeras variaciones en los datos debido a la capa de nubes y el tiempo cambiante, estamos seguros de que la reducción en las emisiones que puede observarse coincide con las medidas de contención de Italia, que han provocado una reducción del tráfico y las actividades industriales\", ha declarado Claus Zehner, responsable de la misión Sentinel-5P de Copernicus para la ESA, en un comunicado.A principios de marzo, los satélites de la NASA y la ESA también mostraron una gran redución de NO2 en China, primero en Wuhan, epicentro de la pandemia mundial, y posteriormente, en el resto del gigante asiático.",
    "processed": [
        "ocurr",
        "chin",
        "nivel",
        "contamin",
        "atmosfer",
        "itali",
        "caid",
        "pic",
        "consecuent",
        "paraliz",
        "activ",
        "econom",
        "limit",
        "maxim",
        "desplaz",
        "pandemi",
        "coronavirus",
        "jaqu",
        "mund",
        "imagen",
        "tom",
        "espaci",
        "satelit",
        "program",
        "europe",
        "observ",
        "terrestr",
        "copernicus",
        "muestr",
        "drastic",
        "descens",
        "polucion",
        "air",
        "veneci",
        "bloque",
        "pais",
        "desaparicion",
        "turist",
        "ciudad",
        "visit",
        "mund",
        "disminu",
        "notabl",
        "contamin",
        "agu",
        "gener",
        "embarc",
        "var",
        "muestr",
        "vide",
        "imagen",
        "compart",
        "venecian",
        "red",
        "social",
        "cambi",
        "registr",
        "calid",
        "air",
        "particular",
        "notabl",
        "respect",
        "emision",
        "diox",
        "nitrogen",
        "no2",
        "detall",
        "agenci",
        "espacial",
        "europe",
        "compuest",
        "quimic",
        "toxic",
        "irrit",
        "principal",
        "agent",
        "contamin",
        "ciudad",
        "gener",
        "form",
        "natural",
        "erupcion",
        "volcan",
        "incendi",
        "forestal",
        "concentr",
        "diox",
        "nitrogen",
        "combustion",
        "vehicul",
        "motor",
        "diesel",
        "observ",
        "imagen",
        "capt",
        "satelit",
        "sentinel",
        "5p",
        "reduccion",
        "nort",
        "itali",
        "vall",
        "po",
        "vide",
        "recog",
        "evolu",
        "emision",
        "no2",
        "ener",
        "marz",
        "region",
        "nort",
        "pais",
        "primer",
        "febrer",
        "tom",
        "med",
        "drastic",
        "aislamient",
        "poblacion",
        "reduc",
        "propag",
        "brot",
        "dat",
        "doming",
        "contagi",
        "itali",
        "person",
        "fallec",
        "pasado10",
        "marz",
        "med",
        "aislamient",
        "extend",
        "rest",
        "pais",
        "previs",
        "registr",
        "nivel",
        "similar",
        "contamin",
        "air",
        "dat",
        "tom",
        "instrument",
        "tropomi",
        "satelit",
        "sentinel",
        "5p",
        "cartograf",
        "cantid",
        "contamin",
        "air",
        "instrument",
        "precis",
        "actual",
        "med",
        "contamin",
        "air",
        "espaci",
        "diox",
        "nitrogen",
        "monitoriz",
        "gas",
        "ozon",
        "formaldehid",
        "diox",
        "azufr",
        "metan",
        "monox",
        "carbon",
        "aerosol",
        "sustanci",
        "contamin",
        "air",
        "respir",
        "dañin",
        "salud",
        "ambient",
        "liger",
        "variacion",
        "dat",
        "cap",
        "nub",
        "cambiant",
        "segur",
        "reduccion",
        "emision",
        "observ",
        "coincid",
        "med",
        "contencion",
        "itali",
        "provoc",
        "reduccion",
        "trafic",
        "activ",
        "industrial",
        "declar",
        "claus",
        "zehn",
        "respons",
        "mision",
        "sentinel",
        "5p",
        "copernicus",
        "comunic",
        "principi",
        "marz",
        "satelit",
        "nas",
        "mostr",
        "reducion",
        "no2",
        "chin",
        "wuh",
        "epicentr",
        "pandemi",
        "mundial",
        "posterior",
        "rest",
        "gigant",
        "asiat"
    ]
}