{
    "title": "Los científicos buscan en el reino animal las claves para entender las epidemias",
    "subtitle": "Observando cómo se transmiten los patógenos en grupos de animales sociales, como la mangosta, los investigadores han descubierto que la propagación cambia en función del entorno y el comportamiento.",
    "author": "AMADO HERRERO",
    "date": "2020-03-13",
    "time": "01:10",
    "content": "En un momento en el que la epidemia del COVID-19 continúa acaparando titulares en todo el mundo, las investigaciones en curso sobre los mecanismos de transmisión de patógenos cobran un nuevo protagonismo. Por ejemplo, algunos científicos creen que la observación de la naturaleza puede ofrecernos las claves necesarias para predecir y controlar mejor los brotes de enfermedades infecciosas. Este jueves se publica en la revista Frontiers in Ecology and Evolution un nuevo estudio que explora cómo el paisaje y el comportamiento fomentan las dinámicas que determinan el ritmo de propagación de epidemias.En concreto los científicos han observado la evolución de una nueva cepa de tuberculosis en poblaciones de mangostas rayadas (Mungos mungo), en una serie de entornos diferentes en Botswana. En estos animales la transmisión de este patógeno ocurre a través de comportamientos de comunicación olfativa. \"El nuevo patógeno de tuberculosis que hemos descubierto secuestra esas vías de comunicación de las mangostas\", explica Katheleen Alexander, investigadora del Instituto Fralin en la Universidad de Virginia Tech (EEUU). \"Al comunicarse con otro individuo mediante marcas de olor un ejemplar puede también transmitir la enfermedad\".Las mangostas utilizan estas señales olfativas para intercambiar información con otros individuos de su mismo grupo. Este tipo de señales se depositan en el medio ambiente para ser leídas por otros ejemplares. \"Al aprovechar esos comportamientos de comunicación olfativa para diseminarse, el patógeno consigue eludir los límites territoriales, ya que individuos de los territorios adyacentes acuden y huelen esas señales\", relata Alexander. \"Pero además, como hemos visto en la investigación, dónde vive un animal y cómo se comporta en ese entorno influyen también en gran medida en la propagación\".La autora señala que entender estas dinámicas es clave para predecir y anticipar las enfermedades infecciosas emergentes y la transmisión de patógenos entre animales y humanos \"Este tipo de interacciones se están volviendo muy importantes, especialmente ahora que tratamos de predecir la propagación de COVID-19 por todo el mundo\". Alexander recuerda también que las enfermedades infecciosas probablemente continuarán emergiendo en las próximas décadas. \"Nuestros resultados sugieren que es urgente profundizar en la comprensión de cómo el tipo de terreno influye en el comportamiento de los animales y cómo estas interacciones aumentan o disminuyen el potencial de transmisión de enfermedades, tanto en animales y humanos\". En el caso de las mangostas los cambios de comportamiento están relacionados con el acceso a la comida y la presencia de depredadores. En las colonias que habitan cerca de lugares turísticos, por ejemplo, la vigilancia se centra en grupos de mangostas rivales y no tanto en la presencia de grandes predadores. Así que las marcas olfativas son mucho más frecuentes. \"En los entornos en los que necesitan vigilar a competidores cambia la transmisión de patógenos, porque el marcado de olor es elevado, y crea situaciones en los que la transmisión es mucho más alta\".Sin embargo, las mangostas del Parque Nacional de Chobe, que viven en un ecosistema en el que sí existen grandes predadores, los autores hallaron que la comunicación en general, y las marcas olfativas en particular, eran mucho menos frecuentes. \"Si estás huyendo de un depredador, no te paras a dejar un mensaje para otros animales, estás más preocupado por correr para salvar la vida\", matiza Alexander.Para monitorizar el comportamiento de las mangostas sin influir su comportamiento los investigadores utilizaron collares de radio y cámaras trampa, que se activaban con sensores remotos en las madrigueras. Así pudieron estudiarlas tanto en grandes parques naturales protegidos, como en entornos urbanos y otros lugares de características diversas. \"A medida que los humanos y la vida salvaje están cada vez más conectados, es probable que la amenaza de las enfermedades infecciosas aumente, como ya estamos viendo\", concluye la investigadora. \"Entender las interacciones entre paisaje y comportamiento podría ser crucial para predecir el próximo brote y prevenir o controlar su propagación\".",
    "processed": null
}