{
    "title": "Greta Thunberg: \"Si un solo virus destruye nuestra economía en semanas, es que no estamos pensando a largo plazo\"",
    "subtitle": "La activista sueca relanza las huelgas climáticas este viernes, adaptadas a la era de la distancia social bajo la consigna #ClimateStrikeOnline. Decenas de miles de jóvenes participarán en acciones de protesta digitales.",
    "author": "CARLOS FRESNEDA",
    "date": "2020-04-24",
    "time": "09:28",
    "content": "\"La epidemia del coronavirus ha demostrado que este mundo no es sostenible y que necesitamos un nuevo camino hacia delante\", declaró la activista sueca Greta Thunberg con motivo del 50 aniversario del Día de la Tierra y en la antesala del relanzamiento de la huelgas climáticas este viernes 24 de abril, adaptadas eso sí, a la era de la distancia social bajo la consigna #ClimateStrikeOnline.\nDecenas de miles de jóvenes se sumarán este viernes a una serie encadenada de \"acciones digitales\" en todo el mundo, con \"tormentas\" en Twitter, transmisiones en vivo y \"manifestaciones\" caseras. La activista sueca a instado a mantener vivo el movimiento Fridays for Future a pesar de la alerta sanitaria y recalcando las ramificaciones ambientales de la pandemia.\n\"Si un solo virus destruye nuestra economía en cuestión de semanas, es que no estamos pensando a largo plazo\", recalcó Thunberg en un acto grabado en el Museo del Premio Nobel de Estocolmo, y en conversación co Johna Rockström, director del Isntituto Potsdam para la investigación del Impacto del Cambio Climático.\n\n\"El mundo es completamente diferente a lo que era hace tan solo unas semanas y nunca va a volver a parecer lo mismo\", advirtió la activista de 17 años. \"Por eso es muy importante recordar que somos ciudadanos activos en una democracia y evitar que una crisis como esta acabe derivando en la dirección equivocada\".\nThunherg y Rockström se desmarcaron que quienes piensan que la epidemia puede ser \"una panacea ambiental\" por la caída de las emisiones de CO2 y las dificultades por las que está atravesando la industria de los combustibles fósiles. Los dos recordaron el \"enorme sufrimiento humano\" causado por el cononavirus y advirtieron también del riesgo que pueda ser usada como \"distracción para ralentizar la transición hacia una economía limpia\".\n\"De hecho, hay una gran conexión entre la epidemia y los problemas ambientales\", aseguró Rockström. \"La deforestación y el tráfico de animales elevan las posibilidades de la transmisión de los virus entre especies. La contaminación debilita los sistemas respiratorios y agrava las enfermedades infecciosas. Y el tráfico aéreo posibilita la extensión de las epidemias más rápidamente\".\nSegún Rockström, cofundador del Centro para la Resiliencia de Estocolmo, la mayor lección que la epidemia ha dado a la sociedad y a los políticos es esta: \"Hay que reconocer lo que dice la ciencia, actuar a tiempo y no correr riesgos innecesarios. Algo completamente nuevo va a surgir de la crisis del coronavirus; lo que no podemos es volver al viejo mundo\".\nRockströn y Thunberg expresaron su confianza en que el aplazamiento de la COP26 de Glasgow sirva como pausa de reflexión para dar un nuevo impulso a la acción ante el cambio climático. El secretario general de la ONU, António Guterres, ha advertido que aunque el coronavirus es la mayor amenaza a la que se ha enfrentado el mundo desde 1945, la \"emergencia ambiental es si acaso más profunda\".\nAntónio Guterres participará a distancia, el 27 y 28 de abril, en la minicumbre del Petersberg Climate Dialogue organizada por Alemania y auspiciada por la canciller Angela Merkel. La recuperación económica y la construcción de sociedades más resilientes serán los temas prioritarios en el primer encuentro climático internacional desde que estalló la pandemia.\n",
    "tags": [
        "Ciencia y Salud",
        "ciencia",
        "Cambio Climático"
    ],
    "processed_tags": [
        "ciencia y salud",
        "ciencia",
        "cambio climatico",
        "mundo",
        "epidemia",
        "rockström",
        "coronavirus",
        "activista"
    ],
    "processed": [
        "epidemi",
        "coronavirus",
        "demostr",
        "mund",
        "sosten",
        "necesit",
        "camin",
        "declar",
        "activ",
        "suec",
        "gret",
        "thunberg",
        "motiv",
        "aniversari",
        "tierr",
        "antesal",
        "relanz",
        "huelg",
        "climat",
        "viern",
        "abril",
        "adapt",
        "distanci",
        "social",
        "consign",
        "climatestrikeonlin",
        "decen",
        "mil",
        "joven",
        "sum",
        "viern",
        "seri",
        "encaden",
        "accion",
        "digital",
        "mund",
        "torment",
        "twitt",
        "transmision",
        "viv",
        "manifest",
        "caser",
        "activ",
        "suec",
        "instad",
        "manten",
        "viv",
        "movimient",
        "fridays",
        "for",
        "futur",
        "alert",
        "sanitari",
        "recalc",
        "ramif",
        "ambiental",
        "pandemi",
        "virus",
        "destru",
        "econom",
        "cuestion",
        "seman",
        "pens",
        "plaz",
        "recalc",
        "thunberg",
        "acto",
        "grab",
        "muse",
        "premi",
        "nobel",
        "estocolm",
        "convers",
        "co",
        "john",
        "rockström",
        "director",
        "isntitut",
        "potsdam",
        "investig",
        "impact",
        "cambi",
        "climat",
        "mund",
        "complet",
        "seman",
        "volv",
        "parec",
        "advirt",
        "activ",
        "años",
        "import",
        "record",
        "ciudadan",
        "activ",
        "democraci",
        "evit",
        "crisis",
        "acab",
        "deriv",
        "direccion",
        "equivoc",
        "thunherg",
        "rockström",
        "desmarc",
        "piens",
        "epidemi",
        "panace",
        "ambiental",
        "caid",
        "emision",
        "co2",
        "dificultad",
        "atraves",
        "industri",
        "combust",
        "fosil",
        "record",
        "enorm",
        "sufrimient",
        "human",
        "caus",
        "cononavirus",
        "advirt",
        "riesg",
        "usad",
        "distraccion",
        "ralentiz",
        "transicion",
        "econom",
        "limpi",
        "conexion",
        "epidemi",
        "problem",
        "ambiental",
        "rockström",
        "deforest",
        "trafic",
        "animal",
        "elev",
        "posibil",
        "transmision",
        "virus",
        "especi",
        "contamin",
        "debilit",
        "sistem",
        "respiratori",
        "agrav",
        "enfermedad",
        "infecci",
        "trafic",
        "aere",
        "posibilit",
        "extension",
        "epidemi",
        "rapid",
        "rockström",
        "cofund",
        "centr",
        "resilient",
        "estocolm",
        "leccion",
        "epidemi",
        "socied",
        "polit",
        "reconoc",
        "cienci",
        "actu",
        "corr",
        "riesg",
        "innecesari",
        "complet",
        "surg",
        "crisis",
        "coronavirus",
        "volv",
        "viej",
        "mund",
        "rockströn",
        "thunberg",
        "expres",
        "confianz",
        "aplaz",
        "cop26",
        "glasgow",
        "sirv",
        "paus",
        "reflexion",
        "impuls",
        "accion",
        "cambi",
        "climat",
        "secretari",
        "onu",
        "antoni",
        "guterr",
        "advert",
        "coronavirus",
        "amenaz",
        "enfrent",
        "mund",
        "emergent",
        "ambiental",
        "acas",
        "profund",
        "antoni",
        "guterr",
        "particip",
        "distanci",
        "abril",
        "minicumbr",
        "petersberg",
        "climat",
        "dialog",
        "organiz",
        "alemani",
        "auspici",
        "cancill",
        "angel",
        "merkel",
        "recuper",
        "econom",
        "construccion",
        "sociedad",
        "resilient",
        "tem",
        "prioritari",
        "encuentr",
        "climat",
        "internacional",
        "estall",
        "pandemi"
    ]
}