{
    "title": "Descubren las proteínas que hicieron posible la vida en la Tierra",
    "subtitle": "Su aparición se sitúa hace entre 3.500 y 2.500 millones de años. Este hallazgo, en el que ha participado la NASA, podría ser utilizado para identificar moléculas orgánicas en otros planetas",
    "author": "AMADO HERRERO",
    "date": "2020-03-16",
    "time": "19:00",
    "content": "Poco después de la formación de la Tierra, hace unos 4.500 millones de años, la superficie del planeta era muy diferente a la conocemos hoy en día. Grandes asteroides impactaban sobre la corteza terrestre. Las temperaturas eran mucho más altas y la tectónica de placas -que gobierna los movimientos continentales- empezaba a ponerse en marcha. Entender cómo en ese contexto hostil pudieron aparecer los procesos que dieron lugar a los primeros organismos, supone un misterio que la Ciencia aún trata de resolver.\nInvestigadores de la Universidad Rutgers en Nueva Jersey (EEUU) aportan ahora una de las claves que pudieron abrir el camino hacia esa primera vida celular. Se trata de dos estructuras proteínicas que serían las responsables de los primeros metabolismos. Su hallazgo, publicado este lunes en la revista Proceedings of the National Academy of Sciences (PNAS), reconstruye la anatomía y evolución de las primeras proteínas, cuya aparición estiman hace entre 3.500 y 2.500 millones de años.\n\nLas proteínas son las moléculas simples que alimentaron los primeros procesos químicos de los que surgió la vida primigenia. Están formadas por cadenas de aminoácidos y desempeñan un papel fundamental para las biomoléculas. Al plegarse, estas cadenas pasan a ser una estructura tridimensional. En este caso, el equipo se ha centrado en dos tipos de plegamiento de proteínas en concreto: el de la ferredoxina y el plegamiento de Rossmann.\nEn su análisis los investigadores han tenido que reconstruir el camino evolutivo desde las primeras proteínas, a lo largo de miles de millones de años. Una tarea comparable a «resolver un rompecabezas de miles de piezas», en palabras de los autores. Con el agravante de que la solución a ese rompecabezas requería dos piezas cuya forma se desconocía, y sin las que la vida en la Tierra no podría haber comenzado. Pero al examinar y rastrear la red de conexiones de las proteínas, en base a su función en el metabolismo, el equipo ha podido establecer un retrato robot de los elementos que faltaban. Y su descripción, encaja con esos dos elementos.\nLa ferredoxina es una proteína que une compuestos de hierro y azufre, abundantes en esa primera etapa de la Tierra. «Además de los aminoácidos, compuestos de carbono, nitrógeno, oxígeno, azufre e hidrógeno, las primeras proteínas probablemente utilizaron metales, principalmente hierro», explica el coautor Vikas Nanda, profesor de Bioquímica y Biología Molecular en la Escuela Médica Robert Wood Johnson de Rutgers. «El hierro puede ser utilizado para mover electrones, y debió ser clave en los procesos de transferencia de electrones en los primeros metabolismos».\nDe hecho, las ferredoxinas transportan electrones alrededor de las células para impulsar los procesos metabólicos. Electrones que fluyen a través de sólidos, líquidos y gases y que alimentan a los sistemas vivos. Los autores creen que la misma carga eléctrica debe estar presente en cualquier otro sistema planetario que tenga la posibilidad de sustentar la vida.\nEl otro elemento clave fue el plegamiento de Rossmann, un tipo especial de estructura de proteínas de unión con los nucleótidos (moléculas fundamentales para del ADN y el ARN). La combinación de estos dos procesos habría sentado las bases para los primeros bloques con los que crear la vida. «Creemos que la vida surgió a partir de bloques muy pequeños, como un conjunto de Legos, para formar luego células y organismos más complejos, como el ser humano», señala el autor principal Paul Falkowski, director del Laboratorio de Biofísica Ambiental y Ecología Molecular en Rutgers.\nAdemás, las pruebas apuntan a que las dos estructuras señaladas en el estudio pudieron haber compartido un ancestro común. De confirmarse, se trataría del ancestro de la primera enzima metabólica de la vida. «Nuestros resultados deben ser verificados en el laboratorio para comprender mejor los orígenes de la vida en la Tierra e informar cómo la vida puede originarse en otros lugares».\nLos autores forman parte de un grupo llamado ENIGMA (Evolución de las Nanomáquinas en las Geosferas y los Ancestros Microbianos) que trata de aportar respuestas sobre el papel de las proteínas más simples que sirvieron de catalizadores para las primeras etapas de la vida. ENIGMA lleva a cabo sus investigaciones bajo el paraguas del Programa de Astrobiología de la NASA, una labor que la agencia espacial espera utilizar para buscar vida en otros planetas.\n«Varios estudios recientes han informado sobre proteínas halladas en meteoritos», señala Nanda. Según el científico, «si estos resultados se confirman, se plantea la pregunta de si estas moléculas son de origen biológico». Actualmente los autores trabajan para identificar cuáles son las proteínas más simples capaces de llevar a cabo un proceso metabólico. «Porque aunque es probable que la vida compleja sea diferente en otros planetas, las primeras moléculas iniciadoras la vida pueden, de hecho, ser comunes», apunta el investigador.«Nuestro trabajo llevará a identificar las bioseñales orgánicas que puedan ser utilizadas para identificar la vida en otros planetas», asegura.\n-Otro estudio aparecido este mismo año en PNAS apuntaba a los lagos salados como posible escenario en el que florecieron esos primeros \"bloques de vida\". La presencia de fósforo y cianuro sería ideal para la aparición de ADN y el ARN.\n-En 2018 el análisis de dos meteoritos hallados en EEUU y Marruecos reveló por primera vez restos de agua y materia orgánica procedentes de fuera de la Tierra. Incluían aminoácidos necesarios para la formación de proteínas, además de nitrógeno y oxígeno.\n-Los científicos tratan de descifrar cómo las primeras secuencias de ARN se tradujeron en las primeras proteínas. Experimentos de laboratorio han mostrado que pequeñas secciones de aminoácidos no orgánicos pueden agruparse espontáneamente en bloques.\n",
    "processed": null
}