{
    "title": "El CO2 se redujo hasta un 26% en el mundo y un 32% en España durante abril",
    "subtitle": "Una exhaustiva investigación cuantifica la caída de emisiones del principal gas de efecto invernadero. La drástica caída no tendrá efecto sobre el cambio climático, advierten sus autores",
    "author": "ÁNGEL DÍAZ",
    "date": "2020-05-19",
    "time": "15:19",
    "content": "Aunque se trataba de una realidad constatable a simple vista y anunciada por varios informes preliminares, un nuevo y exhaustivo estudio acaba de cuantificar el efecto que ha tenido el parón económico en todo el mundo, causado por la pandemia de coronavirus, en la emisión de dióxido de carbono (CO2), principal causante del efecto invernadero. \nSegún ha publicado este martes la prestigiosa Nature Climate Change, la reducción diaria global de emisiones de CO2 alcanzó el pasado 7 de abril, considerado el pico de las restricciones mundiales debidas a la epidemia, un 17%, en comparación con la media de 2019. La estimación es que ese día se expulsaron a la atmósfera 17 millones de toneladas menos respecto al año anterior. \nEn España, la caída máxima de las emisiones alcanzó un 31,9%. La cifra es superior a la reducción máxima en el conjunto de Europa, que se situó en el 27%. En el mundo, la media por países de este mismo dato fue de un 26%. Durante esos primeros días de abril, con el planeta cerrado por culpa de la epidemia, las emisiones diarias globales se retrotrajeron a niveles de 2006. Una reducción notable, pero nada que vaya a cambiar las dinámicas atmosféricas. \n\"Las emisiones cayeron de media entre un 20% y un 30% tanto en los países desarrollados como en los que están en desarrollo. Pero, como no cayeron todas al mismo tiempo, eso genera una caída máxima global que es ligeramente menor\", explica Joeri Rogel, investigador del Imperial College, que no ha formado parte del estudio. \nTras 319.000 muertes confirmadas en el mundo y un frenazo en seco a la economía que tardará años en recuperarse, los científicos advierten de que la disminución de los niveles de contaminación no es, en ningún sentido, una buena noticia. Ni siquiera desde el punto de vista estrictamente atmosférico, pues el efecto no se notará a medio plazo y no servirá para mitigar el cambio climático. \n\"Nada de esto es una buena noticia para nadie. Es el síntoma de una disrupción económica masiva causada por la pandemia y las medidas tomadas para contenerla\", argumenta Rogel. De hecho, el informe, cuya primera firmante es la investigadora Corinne Le Quéré, de la Universidad de Anglia del Este (Reino Unido), concluye con la advertencia de que \"varios indicadores señalan a un rebote con una trayectoria de emisiones incluso mayor\". \nPartiendo del supuesto de que se recupere la normalidad en la actividad mundial hacia mediados de junio, el estudio calcula que la reducción anual de emisiones rondará el 4% en 2020. Si se mantuvieran algunas de las actuales restricciones a partir de esa fecha, la caída estimada sería del 7%. \nEl temor de los autores del informe es que las medidas de reactivación económica, necesarias para hacer frente a la crisis causada por la pandemia, se olviden de los anteriores planes de reducción de gases contaminantes y provoquen un incremento sostenido de las emisiones, en contraste con la reducción del mes de abril, que ha sido, en expresión de Rogel, \"completamente insignificante\" para el clima. \nEl director del grupo de investigación climática en el Centro Met Office Hadley (Reino Unido), que tampoco ha formado parte del estudio, apoya esta idea: \"Aunque es probablemente la mayor reducción de emisiones desde la Segunda Guerra Mundial, apenas hará mella sobre la continua acumulación de CO2 en la atmósfera\", advierte.\nEste experto pone el siguiente símil para explicar lo ocurrido durante el mes de abril: \"Es como si estuviéramos llenando una bañera y redujéramos ligeramente el chorro del grifo, sin cerrarlo. El agua sigue aumentando, sólo que no tan rápido. Para evitar que el agua desborde, necesitamos cerrar el grifo\".\nLa autora principal del informe ha señalado, por su parte, que \"es probable que estas disminuciones extremas sean temporales, ya que no reflejan los cambios estructurales en los sistemas económicos, de transporte o de energía. El modo en que los líderes mundiales consideren el cambio climático para planificar sus respuestas económicas al Covid-19 influirá en las trayectorias de las emisiones mundiales de CO2 durante las próximas décadas\", ha recalcado Le Quéré. \nEl sector que más ha reducido sus emisiones en el mundo es el del transporte terrestre, con una caída del 43% durante el pico del confinamiento mundial, el mencionado 7 de abril. Las emisiones del sector de la energía mermaron hasta un 19% y las de la industria, un 25%.\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud",
        "Coronavirus"
    ],
    "processed_tags": [
        "ciencia",
        "ciencia y salud",
        "coronavirus",
        "e",
        "m",
        "i",
        "s",
        "i",
        "o",
        "n",
        "e",
        "s",
        "r",
        "e",
        "d",
        "u",
        "c",
        "c",
        "i",
        "ó",
        "n",
        "a",
        "b",
        "r",
        "i",
        "l",
        "e",
        "s",
        "t",
        "u",
        "d",
        "i",
        "o",
        "m",
        "u",
        "n",
        "d",
        "o"
    ],
    "processed": [
        "trat",
        "realid",
        "constat",
        "simpl",
        "vist",
        "anunci",
        "inform",
        "preliminar",
        "exhaust",
        "estudi",
        "acab",
        "cuantific",
        "efect",
        "paron",
        "econom",
        "mund",
        "caus",
        "pandemi",
        "coronavirus",
        "emision",
        "diox",
        "carbon",
        "co2",
        "principal",
        "causant",
        "invernader",
        "public",
        "mart",
        "prestigi",
        "natur",
        "climat",
        "chang",
        "reduccion",
        "diari",
        "global",
        "emision",
        "alcanz",
        "abril",
        "consider",
        "pic",
        "restriccion",
        "mundial",
        "deb",
        "epidemi",
        "compar",
        "medi",
        "estim",
        "expuls",
        "atmosfer",
        "millon",
        "tonel",
        "año",
        "españ",
        "caid",
        "maxim",
        "cifr",
        "superior",
        "conjunt",
        "europ",
        "situ",
        "pais",
        "dat",
        "planet",
        "cerr",
        "culp",
        "diari",
        "global",
        "retrotrajeron",
        "nivel",
        "notabl",
        "cambi",
        "dinam",
        "atmosfer",
        "cayeron",
        "desarroll",
        "desarroll",
        "gener",
        "liger",
        "menor",
        "explic",
        "joeri",
        "rogel",
        "investig",
        "imperial",
        "colleg",
        "form",
        "muert",
        "confirm",
        "frenaz",
        "sec",
        "econom",
        "tard",
        "años",
        "recuper",
        "cientif",
        "adviert",
        "disminu",
        "contamin",
        "sent",
        "notici",
        "siqu",
        "punt",
        "estrict",
        "atmosfer",
        "not",
        "plaz",
        "serv",
        "mitig",
        "cambi",
        "climat",
        "sintom",
        "disrupcion",
        "econom",
        "masiv",
        "caus",
        "med",
        "tom",
        "conten",
        "argument",
        "inform",
        "cuy",
        "firmant",
        "investig",
        "corinn",
        "quer",
        "univers",
        "angli",
        "rein",
        "unid",
        "conclu",
        "advertent",
        "indic",
        "señal",
        "rebot",
        "trayectori",
        "part",
        "recuper",
        "normal",
        "activ",
        "medi",
        "juni",
        "calcul",
        "anual",
        "rond",
        "mantuv",
        "actual",
        "fech",
        "estim",
        "temor",
        "autor",
        "reactiv",
        "necesari",
        "frent",
        "crisis",
        "olvid",
        "anterior",
        "plan",
        "gas",
        "contamin",
        "provoqu",
        "increment",
        "sosten",
        "contr",
        "mes",
        "expresion",
        "complet",
        "insignif",
        "clim",
        "director",
        "grup",
        "investig",
        "climat",
        "centr",
        "met",
        "offic",
        "hadley",
        "apoy",
        "ide",
        "probabl",
        "guerr",
        "har",
        "mell",
        "continu",
        "acumul",
        "adviert",
        "expert",
        "pon",
        "simil",
        "explic",
        "ocurr",
        "llen",
        "bañer",
        "redujer",
        "chorr",
        "grif",
        "cerr",
        "agu",
        "aument",
        "rap",
        "evit",
        "desbord",
        "necesit",
        "cerr",
        "autor",
        "señal",
        "probabl",
        "disminu",
        "extrem",
        "temporal",
        "reflej",
        "cambi",
        "estructural",
        "sistem",
        "econom",
        "transport",
        "energ",
        "lider",
        "consider",
        "planific",
        "respuest",
        "econom",
        "cov",
        "influ",
        "trayectori",
        "proxim",
        "dec",
        "recalc",
        "sector",
        "reduc",
        "terrestr",
        "confin",
        "mencion",
        "merm",
        "industri"
    ]
}