{
    "title": "Cambio de hora 2020: ya está aquí el horario de verano",
    "subtitle": "Por primera vez, el cambio de hora se ha colado en los horarios españoles sin apenas hacer ruido. Esta pasada noche, hemos tenido que adelantar los relojes para dar la bienvenida al horario de verano.",
    "author": "EL MUNDO",
    "date": "2020-03-29",
    "time": "08:11",
    "content": "Por primera vez, el cambio de hora se ha colado en los horarios españoles sin apenas hacer ruido. El confinamiento decretado en España para frenar la pandemia del coronavirus ha provocado que no haya importado tanto si el fin de semana iba a tener una hora más o menos o si iba a amanecer antes o después. Esta pasada noche, la del sábado 28 al domingo 29 de marzo, hemos tenido que adelantar los relojes una hora a las 2:00 de la madrugada. Hemos entrado así en el horario de verano.Aunque debido al confinamiento el cambio horario nos ha pillado en casa a la gran mayoría, han sido pocos los relojes que hemos tenido que tocar, ya que el cambio de hora estaba automatizado en ordenadores, móviles, tablets y otros dispositivos conectados a internet.Seguir unos horarios fijos en cuanto a alimentación y descanso para evitar la sensación de fatiga, estableciendo un ritmo regular a la hora de acostarse y levantarse, así como en las comidas, facilitan la adaptación al nuevo horario.En esta ocasión, a los efectos habituales que puede tener el cambio horario se une la situación de estrés que genera el confinamiento al que obliga la pandemia del nuevo coronavirus, por lo que nuestro organismo podría tardar unos días en adaptarse.",
    "processed": [
        "cambi",
        "hor",
        "col",
        "horari",
        "español",
        "ruid",
        "confin",
        "decret",
        "españ",
        "fren",
        "pandemi",
        "coronavirus",
        "provoc",
        "import",
        "seman",
        "iba",
        "hor",
        "iba",
        "amanec",
        "noch",
        "sab",
        "doming",
        "marz",
        "adelant",
        "reloj",
        "hor",
        "madrug",
        "entrad",
        "horari",
        "veran",
        "confin",
        "cambi",
        "horari",
        "pill",
        "cas",
        "mayor",
        "reloj",
        "toc",
        "cambi",
        "hor",
        "automatiz",
        "orden",
        "movil",
        "tablets",
        "disposit",
        "conect",
        "internet",
        "segu",
        "horari",
        "fij",
        "aliment",
        "descans",
        "evit",
        "sensacion",
        "fatig",
        "establec",
        "ritm",
        "regul",
        "hor",
        "acost",
        "levant",
        "com",
        "facilit",
        "adapt",
        "horari",
        "ocasion",
        "efect",
        "habitual",
        "cambi",
        "horari",
        "une",
        "situacion",
        "estres",
        "gener",
        "confin",
        "oblig",
        "pandemi",
        "coronavirus",
        "organ",
        "tard",
        "adapt"
    ]
}