{
    "title": "El extraño regreso de los astronautas de la ISS: \"Me sentiré más aislada en la Tierra que en el espacio\"",
    "subtitle": "Dos astronautas de la NASA y un cosmonauta ruso regresaron este viernes desde la Estación Espacial Internacional (ISS) a la Tierra. Pero el planeta que encuentran es muy distinto al que dejaron",
    "author": "XAVIER COLÁS",
    "date": "2020-04-17",
    "time": "15:22",
    "content": "Dos astronautas de la NASA y un cosmonauta ruso regresaron este viernes desde la Estación Espacial Internacional (ISS) a la Tierra. El planeta al que vuelven es distinto del que dejaron: el mundo se encuentra en plena pandemia por el nuevo coronavirus, las personas mantienen las distancias y millones de ellas están confinadas. Todo esto sonaba a historia de ciencia ficción cuando despegaron en septiembre. \nLos medios apenas han tenido imágenes del primer regreso a la Tierra de una tripulación de la ISS desde que la Organización Mundial para la Salud (OMS) declaró en marzo la pandemia global del coronavirus. Después de nueve meses en la Estación Espacial Internacional, no se pudo captar imágenes de su descenso por la imposibilidad de colocar una base en la zona \"debido a limitaciones técnicas asociadas con la situación epidemiológica\", dijo la agencia espacial rusa, Roscosmos.\nLa cápsula con Andrew Morgan, Jessica Meir y Oleg Skriposhka aterrizó en las estepas de Kazajistán a las 11.16 hora local, según Roskosmos, que los saludó en su cuenta Twitter: \"¡El aterrizaje fue un éxito! ¡Bienvenidos a casa!\". \nEl lugar de aterrizaje fue en el mismo que para anteriores tripulaciones, en las estepas, a 147 kilómetros al sudeste de la ciudad kazaja de Jezkazgan. Pero la pandemia impuso algunas complicaciones en el procedimiento de recogida. El lugar de partida de los astronautas hacia sus países de residencia fue modificado, pues el aeropuerto utilizado habitualmente, el de Karaganda, está cerrado, como otros muchos aeropuertos en el país. \nSe estableció que Skriposhka volvería a Rusia a bordo de un avión desde el cosmódromo de Baikonur, utilizado habitualmente para los lanzamientos hacia la ISS. Por su parte, los astronautas de la NASA regresan a Estados Unidos a bordo de un avión desde la ciudad de Kyzylorda, tras un viaje de 300 kilómetros en coche.\nEn una aparición en los medios a bordo de la ISS, poco antes de su partida, Meir dijo que será difícil renunciar a los abrazos con familiares y amigos mientras se enfrenta a una nueva cultura de distanciamiento físico en la Tierra. \"Creo que me sentiré más aislada en la Tierra que aquí\", reflexionaba Meir, quien se mostró segura de su adaptación a la nueva situación. Después de todo, han estado soportando un aislamiento mucho más duro durante los últimos meses a bordo de la ISS, más estricto que lo que les espera. \nLos equipos a cargo de recibir a los astronautas fueron sometidos a tests de Covid-19 y obligados a utilizar vestimentas y mascarillas de protección. También tuvo que pasar medidas extra de seguridad el relevo que subió a la ISS el jueves de la semana pasada: el estadounidense Chris Cassidy y los rusos Anatoli Ivanishin e Ivan Vagner. \nComo norma general, los astronautas siempre tienen que hacer dos semanas de cuarentena, pero, por primera vez, los tres tripulantes tuvieron que estar dos semanas más aislados antes de viajar a Baikonur. Así que Cassidy, Ivanishin y Vagner no pudieron hacer turismo en Moscú y también se saltaron los tradicionales actos de homenaje a Yuri Gagarin en Baikonur.\nLa ISS es uno de los pocos ejemplos de cooperación internacional que no se detuvo por las tensiones de estos últimos años entre Rusia y los países occidentales. Pero la pandemia del coronavirus va a complicar este proyecto, ya que la fabricación de su cohete Soyuz se ha detenido en seco.\n Así se desprende de una conversación del 10 de abril entre el presidente Vladimir Putin y un grupo de jefes de centros espaciales: \"Tenemos que luchar contra el coronavirus, y nos está obligando a hacer ajustes en nuestro país, la economía en general y Roscosmos específicamente\", dijo el líder ruso. De momento, hay margen para seguir viajando: 52 cohetes están disponibles en las instalaciones y en los sitios de lanzamiento de varias partes del mundo, según la web Space.com.\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "ciencia",
        "ciencia y salud",
        "iss",
        "astronautas",
        "tierra",
        "pandemia",
        "coronavirus"
    ],
    "processed": [
        "astronaut",
        "nas",
        "cosmonaut",
        "rus",
        "regres",
        "viern",
        "estacion",
        "espacial",
        "internacional",
        "iss",
        "tierr",
        "planet",
        "vuelv",
        "distint",
        "dej",
        "mund",
        "plen",
        "pandemi",
        "coronavirus",
        "person",
        "mantien",
        "distanci",
        "millon",
        "confin",
        "son",
        "histori",
        "cienci",
        "ficcion",
        "despeg",
        "septiembr",
        "medi",
        "imagen",
        "regres",
        "tierr",
        "tripul",
        "iss",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "declar",
        "marz",
        "pandemi",
        "global",
        "coronavirus",
        "nuev",
        "mes",
        "estacion",
        "espacial",
        "internacional",
        "capt",
        "imagen",
        "descens",
        "imposibil",
        "coloc",
        "bas",
        "zon",
        "limit",
        "tecnic",
        "asoci",
        "situacion",
        "epidemiolog",
        "agenci",
        "espacial",
        "rus",
        "roscosm",
        "capsul",
        "andrew",
        "morg",
        "jessic",
        "meir",
        "oleg",
        "skriposhk",
        "aterriz",
        "estep",
        "kazajistan",
        "hor",
        "local",
        "roskosm",
        "salud",
        "twitt",
        "aterrizaj",
        "exit",
        "bienven",
        "cas",
        "aterrizaj",
        "anterior",
        "tripul",
        "estep",
        "kilometr",
        "sudest",
        "ciud",
        "kazaj",
        "jezkazg",
        "pandemi",
        "impus",
        "complic",
        "proced",
        "recog",
        "part",
        "astronaut",
        "pais",
        "resident",
        "modific",
        "aeropuert",
        "utiliz",
        "habitual",
        "karagand",
        "cerr",
        "aeropuert",
        "pais",
        "establec",
        "skriposhk",
        "volv",
        "rusi",
        "bord",
        "avion",
        "cosmodrom",
        "baikonur",
        "utiliz",
        "habitual",
        "lanzamient",
        "iss",
        "astronaut",
        "nas",
        "regres",
        "unid",
        "bord",
        "avion",
        "ciud",
        "kyzylord",
        "viaj",
        "kilometr",
        "coch",
        "aparicion",
        "medi",
        "bord",
        "iss",
        "part",
        "meir",
        "dificil",
        "renunci",
        "abraz",
        "familiar",
        "amig",
        "enfrent",
        "cultur",
        "distanci",
        "fisic",
        "tierr",
        "sent",
        "aisl",
        "tierr",
        "reflexion",
        "meir",
        "mostr",
        "segur",
        "adapt",
        "situacion",
        "soport",
        "aislamient",
        "dur",
        "mes",
        "bord",
        "iss",
        "estrict",
        "esper",
        "equip",
        "carg",
        "recib",
        "astronaut",
        "somet",
        "tests",
        "cov",
        "oblig",
        "utiliz",
        "vestiment",
        "mascarill",
        "proteccion",
        "pas",
        "med",
        "extra",
        "segur",
        "relev",
        "sub",
        "iss",
        "juev",
        "seman",
        "estadounidens",
        "chris",
        "cassidy",
        "rus",
        "anatoli",
        "ivanishin",
        "ivan",
        "vagn",
        "norm",
        "astronaut",
        "seman",
        "cuarenten",
        "tripul",
        "seman",
        "aisl",
        "viaj",
        "baikonur",
        "cassidy",
        "ivanishin",
        "vagn",
        "pud",
        "turism",
        "moscu",
        "salt",
        "tradicional",
        "actos",
        "homenaj",
        "yuri",
        "gagarin",
        "baikonur",
        "iss",
        "ejempl",
        "cooper",
        "internacional",
        "detuv",
        "tension",
        "años",
        "rusi",
        "pais",
        "occidental",
        "pandemi",
        "coronavirus",
        "complic",
        "proyect",
        "fabric",
        "cohet",
        "soyuz",
        "deten",
        "sec",
        "desprend",
        "convers",
        "abril",
        "president",
        "vladim",
        "putin",
        "grup",
        "jef",
        "centr",
        "espacial",
        "luch",
        "coronavirus",
        "oblig",
        "ajust",
        "pais",
        "econom",
        "roscosm",
        "especif",
        "lid",
        "rus",
        "marg",
        "segu",
        "viaj",
        "cohet",
        "dispon",
        "instal",
        "siti",
        "lanzamient",
        "part",
        "mund",
        "web",
        "spac",
        "com"
    ]
}