{
    "title": "La contaminación en las ciudades españolas cae un 58% desde el 14 de marzo",
    "subtitle": "El estado de alarma causado por la pandemia ha provocado una disminución del 77% del tráfico en grandes ciudades. Las lluvias de récord también han contribuido a reducir la polución del aire",
    "author": "ÁNGEL DÍAZ",
    "date": "2020-05-04",
    "time": "13:28",
    "content": "La dramática situación causada por la epidemia de coronavirus, que ya se ha llevado la vida de más de 25.000 personas en España, se ha reflejado, a causa del cierre de actividades, en los niveles de contaminación de muchos países, incluida toda Europa. El último informe de Ecologistas en Acción, segundo que publica esta organización desde la declaración del estado de alarma, ha calculado la dimensión de ese descenso a partir de los datos oficiales de 26 ciudades españolas. \nDe acuerdo a este trabajo, la contaminación urbana en España ha sido un 58% menor a lo habitual en estas fechas desde el 14 de marzo, día en que se anunció el estado de alarma, y el 30 de abril, último cuyos datos recoge el informe. La disminución se ha calculado respecto a los datos de la última década, según recoge el informe, llamado Efectos de la crisis de la COVID-19 sobre la calidad del aire urbano en España. \nEl documento atribuye a la disminución del tráfico, que estima en torno a un 70% de media -contando tanto interurbano como de acceso a las ciudades- el principal factor en el descenso de sustancias contaminantes en el aire. \nOtros factores que presentan una disminución significativa desde que se proclamó la actual situación de confinamiento doméstico son la reducción de la demanda eléctrica (20%) o los carburantes de la aviación (93%). En las grandes ciudades, el cambio ha sido aún más pronunciado, con un 77% menos de tráfico en Barcelona, Madrid, Málaga, Sevilla y Valladolid, llegando a picos de un 90% menos de circulación durante fines de semana. \nA su vez, las mayores reducciones de dióxido de nitrógeno (NO2), un compuesto contaminante que procede del tráfico y la producción de energía, se han registrado en Alicante (72%) y Valencia (69 %), mientras que, entre las ciudades estudiadas, han sido menores en Oviedo (42 %) y Zaragoza (45 %). \nLa ciudad de Madrid, por su parte, ha experimentado un descenso del 59%, similar al 62% de Barcelona el 62 %. Los responsables del informe advierten, sin embargo, que \"las redes de medición de las ciudades son muy dispares, por lo que sus datos no pueden compararse con completo rigor\". \nLos niveles de NO2 en todas las ciudades analizadas están muy por debajo de los recomendados por la OMS, mientras que lo habitual, según Ecologistas en Acción, es que ese límite se supere en las estaciones de tráfico, sobre todo el mes de marzo. \nSe da la circunstancia, además, de que este abril ha sido el más lluvioso desde que se tienen registros, mientras que marzo también resultó muy húmedo. \"Las precipitaciones y la inestabilidad atmosférica predominantes durante la primavera también han contribuido de manera importante a mejorar la calidad general del aire\", señalan desde Ecologistas en Acción. \nLa organización arranca su informe expresando que \"en primer lugar, Ecologistas en Acción se solidariza con todas las personas que están padeciendo la pandemia y sus consecuencias, así como con los servicios públicos esenciales que están enfrentando la emergencia sanitaria y social\". Ante la próxima \"desescalada\" de las medidas de restricción, los autores del informe proponen \"mantener buenas prácticas como la compra de proximidad, el teletrabajo voluntario, la administración electrónica o el escalonamiento de horarios laborales\".\n\"Debe potenciarse la movilidad activa peatonal y ciclista, cediendo más espacio para estos medios y estableciendo el límite de velocidad urbana en 30 kilómetros por hora\", señala la organización ecologista.\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "ciencia",
        "ciencia y salud",
        "informe",
        "ciudades",
        "ecologistas",
        "acción",
        "datos"
    ],
    "processed": [
        "dramat",
        "situacion",
        "caus",
        "epidemi",
        "coronavirus",
        "llev",
        "vid",
        "person",
        "españ",
        "reflej",
        "caus",
        "cierr",
        "activ",
        "nivel",
        "contamin",
        "pais",
        "inclu",
        "europ",
        "inform",
        "ecolog",
        "accion",
        "public",
        "organiz",
        "declar",
        "alarm",
        "calcul",
        "dimension",
        "descens",
        "dat",
        "oficial",
        "ciudad",
        "español",
        "contamin",
        "urban",
        "españ",
        "menor",
        "habitual",
        "fech",
        "marz",
        "anunc",
        "alarm",
        "abril",
        "cuy",
        "dat",
        "recog",
        "inform",
        "disminu",
        "calcul",
        "dat",
        "dec",
        "recog",
        "inform",
        "llam",
        "efect",
        "crisis",
        "cov",
        "calid",
        "air",
        "urban",
        "españ",
        "document",
        "atribu",
        "disminu",
        "trafic",
        "estim",
        "torn",
        "medi",
        "cont",
        "interurban",
        "acces",
        "ciudad",
        "principal",
        "factor",
        "descens",
        "sustanci",
        "contamin",
        "air",
        "factor",
        "present",
        "disminu",
        "signific",
        "proclam",
        "actual",
        "situacion",
        "confin",
        "domest",
        "reduccion",
        "demand",
        "electr",
        "carbur",
        "aviacion",
        "ciudad",
        "cambi",
        "pronunci",
        "trafic",
        "barcelon",
        "madr",
        "malag",
        "sevill",
        "valladol",
        "lleg",
        "pic",
        "circul",
        "fin",
        "seman",
        "mayor",
        "reduccion",
        "diox",
        "nitrogen",
        "no2",
        "compuest",
        "contamin",
        "proced",
        "trafic",
        "produccion",
        "energ",
        "registr",
        "alic",
        "valenci",
        "ciudad",
        "estudi",
        "menor",
        "ovied",
        "zaragoz",
        "ciud",
        "madr",
        "experiment",
        "descens",
        "simil",
        "barcelon",
        "respons",
        "inform",
        "adviert",
        "red",
        "medicion",
        "ciudad",
        "dispar",
        "dat",
        "compar",
        "complet",
        "rigor",
        "nivel",
        "no2",
        "ciudad",
        "analiz",
        "recomend",
        "oms",
        "habitual",
        "ecolog",
        "accion",
        "limit",
        "super",
        "estacion",
        "trafic",
        "mes",
        "marz",
        "circunst",
        "abril",
        "lluvios",
        "registr",
        "marz",
        "result",
        "humed",
        "precipit",
        "inest",
        "atmosfer",
        "predomin",
        "primaver",
        "contribu",
        "import",
        "mejor",
        "calid",
        "air",
        "señal",
        "ecolog",
        "accion",
        "organiz",
        "arranc",
        "inform",
        "expres",
        "ecolog",
        "accion",
        "solidariz",
        "person",
        "padec",
        "pandemi",
        "consecuent",
        "servici",
        "public",
        "esencial",
        "enfrent",
        "emergent",
        "sanitari",
        "social",
        "proxim",
        "desescal",
        "med",
        "restriccion",
        "autor",
        "inform",
        "propon",
        "manten",
        "practic",
        "compr",
        "proxim",
        "teletrabaj",
        "voluntari",
        "administr",
        "electron",
        "escalon",
        "horari",
        "laboral",
        "potenci",
        "movil",
        "activ",
        "peatonal",
        "ciclist",
        "ced",
        "espaci",
        "medi",
        "establec",
        "limit",
        "veloc",
        "urban",
        "kilometr",
        "hor",
        "señal",
        "organiz",
        "ecolog"
    ]
}