{
    "title": "Los ratones también reflejan en su rostro las emociones que sienten",
    "subtitle": "Un programa de inteligencia artificial distingue sus gestos cuando manifiestan distintas emociones. Un resultado que ayudará a estudiar cómo se procesan en el cerebro y, con ello, a entender mejor trastornos como la ansiedad o la depresión en humanos",
    "author": "TERESA GUERRERO",
    "date": "2020-04-02",
    "time": "18:13",
    "content": "Los experimentos con ratones sientan las bases de muchas investigaciones con aplicaciones para las personas aunque su biología sea naturalmente muy distinta a la de los humanos. Sin embargo, hoy hemos conocido un estudio que nos acerca un poco más a ellos pues muestra no sólo que los ratones sienten y padecen, como muchos otros animales, sino que sus gestos reflejan esas emociones de manera visible. Es decir, que cuando sienten placer, dolor o miedo se les nota en la cara. También en su caso la cara es el espejo del alma. Es la conclusión a la que llega un equipo del Instituto Max Planck de Neurobiología, en Alemania, que, según asegura esta semana en la revista Science, ha aprendido a distinguir e interpretar esas emociones. En concreto, han identificado cinco: placer, disgusto, asco, dolor y miedo. Y aunque averiguar qué siente un ratón pueda parecer algo banal, los autores de este estudio dicen que es útil para investigar los orígenes neurológicos de los estados emocionales no sólo en roedores, sino en otros seres vivos, incluidos los humanos. El origen neurobiológico de las emociones sigue siendo un misterio para la ciencia y aún no se sabe con detalle cómo surgen las emociones que sentimos en los complicados circuitos cerebrales. \"Este trabajo proporciona una herramienta de análisis objetiva que es esencial para poder comprender los mecanismos neurobiológicos de las emociones, identificar emociones específicas de las especies e identificar las variaciones que hay entre individuos\", escriben Benoit Girard y Camilla Bellone en otro artículo en el que comentan la investigación. Conocer esos mecanismos es, según Nadine Gogolla, coautora del estudio, \"un importante requisito para poder investigar el mundo de las emociones y posibles desórdenes en la forma en la que las personas las procesan, como la ansiedad o la depresión\" . Los investigadores utilizaron algoritmos de inteligencia artificial basados en el aprendizaje de máquinas para analizar las expresiones faciales de los ratones. Les sometieron a diferentes situaciones para ver cómo se comportaban y sus reacciones fueron grabadas en vídeo. Para ello, les hicieron pasar por distintas situaciones y les ofrecieron diferentes estímulos, como darles a probar líquidos con distintos sabores. De esta forma, identificaron las reacciones que tenían cuando sentían placer o algo les gustaba, o cuando algo les causaba malestar.Por otro lado, mediante una técnica denominada microscopía de excitación de dos fotones identificaron qué neuronas mostraban actividad en cada una de las situaciones, es decir, pudieron asociarlas con determinadas emociones manifestadas.En los humanos suele ser fácil distinguir la emoción que siente una persona por la expresión de su cara. Algunos de los gestos faciales son comunes cuando estamos contentos, sentimos miedo o ingerimos comida amarga o muy salada. Incluso los bebés recién nacidos reaccionan con distintos gestos cuando están contentos o algo les molesta.En algunos animales, como los perros, es fácil distinguir cuando están contentos o tristes pero en otros, como los roedores, no no lo es tanto. Sin embargo, los algoritmos sí pudieron distinguir esas emociones en los ratones. Asegura Nadine Gogolla que durante el experimento, los ratones que probaban una bebida dulce mostraban una expresión mucho más contenta que los que tomaban un líquido salado, cuyo rostro reflejaba que no les gustaba. También encontraron diferencias entre un líquido un poco salado y muy salado, por lo que sostienen que son capaces de medir la intensidad de esas emociones. No obstante, los autores subrayan que las emociones no son simplemente una reacción a un estímulo externo como puede ser un alimento más o menos apetecible, sino que se crean en el cerebro por lo que estudiaron también cómo la actividad neuronal en distintas regiones del cerebro se refleja en las expresiones faciales. Así, lograron evocar distintos gestos activando zonas cerebrales concretas que juegan un papel en el procesamiento de esas emociones.  \"Con nuestro sistema de reconocimiento facial podemos medir la intensidad y la naturaleza de una emoción en milisegundos y compararla con la actividad neuronal de las regiones del cerebro como la corteza insular, asociada al comportamiento emocional y a la percepción de emociones, tanto en humanos como en animales\", explica Nejc Dolensek, autor principal del estudio.Y como señala a este diario Nadine Gogolla, aunque su equipo no planea ampliar el estudio a otros animales, consideran que su técnica podría usarse en muchos otros laboratorios utilizando otras especies.",
    "processed": [
        "experiment",
        "raton",
        "sient",
        "bas",
        "investig",
        "aplic",
        "person",
        "biolog",
        "natural",
        "distint",
        "human",
        "conoc",
        "estudi",
        "acerc",
        "muestr",
        "raton",
        "sient",
        "padec",
        "animal",
        "gest",
        "reflej",
        "emocion",
        "visibl",
        "sient",
        "plac",
        "dolor",
        "mied",
        "not",
        "car",
        "cas",
        "car",
        "espej",
        "alma",
        "conclusion",
        "lleg",
        "equip",
        "institut",
        "max",
        "planck",
        "neurobiolog",
        "alemani",
        "asegur",
        "seman",
        "revist",
        "scienc",
        "aprend",
        "distingu",
        "interpret",
        "emocion",
        "concret",
        "identific",
        "plac",
        "disgust",
        "asco",
        "dolor",
        "mied",
        "averigu",
        "sient",
        "raton",
        "parec",
        "banal",
        "autor",
        "estudi",
        "util",
        "investig",
        "origen",
        "neurolog",
        "emocional",
        "roedor",
        "ser",
        "viv",
        "inclu",
        "human",
        "orig",
        "neurobiolog",
        "emocion",
        "misteri",
        "cienci",
        "detall",
        "surg",
        "emocion",
        "sent",
        "complic",
        "circuit",
        "cerebral",
        "proporcion",
        "herramient",
        "analisis",
        "objet",
        "esencial",
        "comprend",
        "mecan",
        "neurobiolog",
        "emocion",
        "identific",
        "emocion",
        "especif",
        "especi",
        "identific",
        "variacion",
        "individu",
        "escrib",
        "benoit",
        "girard",
        "camill",
        "bellon",
        "articul",
        "coment",
        "investig",
        "mecan",
        "nadin",
        "gogoll",
        "coautor",
        "estudi",
        "import",
        "requisit",
        "investig",
        "mund",
        "emocion",
        "posibl",
        "desorden",
        "form",
        "person",
        "proces",
        "ansied",
        "depresion",
        "investig",
        "utiliz",
        "algoritm",
        "inteligent",
        "artificial",
        "bas",
        "aprendizaj",
        "maquin",
        "analiz",
        "expresion",
        "facial",
        "raton",
        "somet",
        "situacion",
        "comport",
        "reaccion",
        "grab",
        "vide",
        "pas",
        "distint",
        "situacion",
        "ofrec",
        "estimul",
        "darl",
        "prob",
        "liqu",
        "distint",
        "sabor",
        "form",
        "identific",
        "reaccion",
        "sent",
        "plac",
        "gust",
        "caus",
        "malest",
        "tecnic",
        "denomin",
        "microscop",
        "excit",
        "foton",
        "identific",
        "neuron",
        "mostr",
        "activ",
        "situacion",
        "pud",
        "asoci",
        "determin",
        "emocion",
        "manifest",
        "human",
        "suel",
        "facil",
        "distingu",
        "emocion",
        "sient",
        "person",
        "expresion",
        "car",
        "gest",
        "facial",
        "comun",
        "content",
        "sent",
        "mied",
        "inger",
        "com",
        "amarg",
        "sal",
        "bebes",
        "recien",
        "nac",
        "reaccion",
        "distint",
        "gest",
        "content",
        "molest",
        "animal",
        "perr",
        "facil",
        "distingu",
        "content",
        "trist",
        "roedor",
        "algoritm",
        "pud",
        "distingu",
        "emocion",
        "raton",
        "asegur",
        "nadin",
        "gogoll",
        "experiment",
        "raton",
        "prob",
        "beb",
        "dulc",
        "mostr",
        "expresion",
        "content",
        "tom",
        "liqu",
        "sal",
        "cuy",
        "rostr",
        "reflej",
        "gust",
        "encontr",
        "diferent",
        "liqu",
        "sal",
        "sal",
        "sostien",
        "capac",
        "med",
        "intens",
        "emocion",
        "obstant",
        "autor",
        "subray",
        "emocion",
        "simplement",
        "reaccion",
        "estimul",
        "extern",
        "aliment",
        "apetec",
        "cre",
        "cerebr",
        "estudi",
        "activ",
        "neuronal",
        "distint",
        "region",
        "cerebr",
        "reflej",
        "expresion",
        "facial",
        "logr",
        "evoc",
        "distint",
        "gest",
        "activ",
        "zon",
        "cerebral",
        "concret",
        "jueg",
        "papel",
        "proces",
        "emocion",
        "sistem",
        "reconoc",
        "facial",
        "med",
        "intens",
        "naturalez",
        "emocion",
        "milisegund",
        "compar",
        "activ",
        "neuronal",
        "region",
        "cerebr",
        "cortez",
        "insul",
        "asoci",
        "comport",
        "emocional",
        "percepcion",
        "emocion",
        "human",
        "animal",
        "explic",
        "nejc",
        "dolensek",
        "autor",
        "principal",
        "estudi",
        "señal",
        "diari",
        "nadin",
        "gogoll",
        "equip",
        "plane",
        "ampli",
        "estudi",
        "animal",
        "consider",
        "tecnic",
        "usars",
        "laboratori",
        "utiliz",
        "especi"
    ]
}