{
    "title": "La superluna de las flores será la última de 2020",
    "subtitle": "Por cuarto mes consecutivo, pero también por última vez en 2020, la Luna llena de la noche del 7 al 8 de mayo será ligeramente más grande y brillante de lo normal. No habrá otra hasta abril de 2021",
    "author": "ÁNGEL DÍAZ",
    "date": "2020-05-07",
    "time": "08:43",
    "content": "Por cuarto mes consecutivo, pero también por última vez en 2020, la Luna llena de la noche del 7 al 8 de mayo será también una  superluna, ligeramente más grande y brillante de lo normal al encontrarse nuestro satélite más cerca de la Tierra. \nSin embargo, la Luna de las flores -expresión de origen norteamericano para referirse a Luna llena de mayo- no será tan brillante como la que tuvo lugar el 7 de abril, la cual coincidió con el perigeo, o punto más cercano entre ambos cuerpos planetarios. \nEn mayo, aunque el satélite terrestre ya ha comenzado a alejarse, aún se encuentra en el umbral del 90% del máximo acercamiento, por lo que, según la NASA, puede considerarse que habrá superluna. El término, acuñado por el astrólogo estadounidense Richard Nolle en 1979, no tiene mayor interés científico, al margen de señalar el ligero aumento de brillo y tamaño aparente del disco lunar sobre el firmamento. \nLa expresión Luna de las flores, que ha hecho fortuna en los últimos años, es originaria de las culturas nativas de Estados Unidos, y fue recogida por el popular Almanaque del Viejo Granjero (Old Farmer's Almanac). Sin embargo, tal y como indica esta fuente, la denominación varía de unas tribus a otras. Otros nombres son la Luna de la madre, de la leche o de la siembra de maíz, siempre en referencia a una época del año vinculada a la fertilidad y el florecimiento. \nEl leve aumento de brillo y tamaño provocado por la superluna tendrá una contrapartida para los aficionados a la astronomía que estén en condiciones de contemplar el cielo estos días. El motivo es que la lluvia de estrellas Eta Acuáridas está alcanzando su máxima actividad durante estas noches, justo cuando la luz de la Luna llena empeorará su visibilidad. \nEl momento exacto del plenilunio se producirá esta vez a pleno sol, concretamente a las 12.43 del día 7. En España, será la segunda superluna, de las cuatro de 2020, que vivamos en estado de alarma a causa de la pandemia de coronavirus. La siguiente no se dará hasta abril de 2021.\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "ciencia",
        "ciencia y salud",
        "luna",
        "superluna",
        "llena",
        "mayo",
        "brillante"
    ],
    "processed": [
        "cuart",
        "mes",
        "consecut",
        "lun",
        "llen",
        "noch",
        "may",
        "superlun",
        "liger",
        "grand",
        "brillant",
        "normal",
        "encontr",
        "satelit",
        "tierr",
        "lun",
        "flor",
        "expresion",
        "orig",
        "norteamerican",
        "refer",
        "lun",
        "llen",
        "may",
        "brillant",
        "abril",
        "coincid",
        "perige",
        "punt",
        "cercan",
        "cuerp",
        "planetari",
        "may",
        "satelit",
        "terrestr",
        "comenz",
        "alej",
        "umbral",
        "maxim",
        "acerc",
        "nas",
        "consider",
        "superlun",
        "termin",
        "acuñ",
        "astrolog",
        "estadounidens",
        "richard",
        "noll",
        "interes",
        "cientif",
        "marg",
        "señal",
        "liger",
        "aument",
        "brill",
        "tamañ",
        "aparent",
        "disc",
        "lun",
        "firmament",
        "expresion",
        "lun",
        "flor",
        "fortun",
        "años",
        "originari",
        "cultur",
        "nativ",
        "unid",
        "recog",
        "popul",
        "almanaqu",
        "viej",
        "granjer",
        "old",
        "farm",
        "almanac",
        "indic",
        "fuent",
        "denomin",
        "var",
        "tribus",
        "nombr",
        "lun",
        "madr",
        "lech",
        "siembr",
        "maiz",
        "referent",
        "epoc",
        "año",
        "vincul",
        "fertil",
        "florec",
        "lev",
        "aument",
        "brill",
        "tamañ",
        "provoc",
        "superlun",
        "contrapart",
        "aficion",
        "astronom",
        "condicion",
        "contempl",
        "ciel",
        "motiv",
        "lluvi",
        "estrell",
        "eta",
        "acuar",
        "alcanz",
        "maxim",
        "activ",
        "noch",
        "just",
        "luz",
        "lun",
        "llen",
        "empeor",
        "visibil",
        "exact",
        "pleniluni",
        "produc",
        "plen",
        "sol",
        "concret",
        "españ",
        "superlun",
        "viv",
        "alarm",
        "caus",
        "pandemi",
        "coronavirus",
        "dar",
        "abril"
    ]
}