{
    "title": "Coronavirus: la astronomía en tiempos de pandemia",
    "subtitle": "Aunque los observatorios astronómicos intentan desesperadamente mantener las observaciones, la prioridad es preservar la salud del personal y la seguridad de las instalaciones de alta tecnología",
    "author": "RAFAEL BACHILLER",
    "date": "2020-03-29",
    "time": "10:18",
    "content": "Aunque los observatorios astronómicos intentan desesperadamente mantener las observaciones, la prioridad es preservar la salud del personal y la seguridad de las instalaciones de alta tecnología. Poco a poco, los mayores observatorios del mundo van cerrando, pero los telescopios robóticos prosiguen su actividad.El fabuloso conjunto de radiotelescopios ALMA, del que tan a menudo hemos hablado en estas Crónicas del Cosmos, ha dejado de mirar al maravilloso cielo de Atacama el pasado jueves 19 de marzo. Hay que proteger al personal que trabaja en el observatorio, personal que habitualmente viaja grandes distancias, por avión o por autobús, desde las ciudades chilenas en las que reside hasta el remoto emplazamiento de Chajnantor, a 5.000 metros de altitud en pleno desierto. Un poco más al sur, en cerro Paranal, también sobre los Andes chilenos, el conjunto de cuatro telescopios ópticos VLT, otra de las instalaciones astronómicas de las más grandes del mundo pertenecientes a ESO, institución en la que participa España, la última noche de observaciones astronómicas ha sido la del 23 al 24 de marzo. En el otro observatorio de ESO, La Silla, las observaciones pararon la noche anterior.Cerca de Paranal, sobre el cerro de Armazones, ESO también se ha visto obligada a parar los trabajos de construcción del telescopio más grande del mundo, el ELT (Extremely Large Telescope). El pasado día 17, el observatorio estadounidense de Las Campanas (también en los Andes, a 27 kilómetros de La Silla), que alberga los dos telescopios gemelos Magallanes y donde se está construyendo el GMT (Giant Magellan Telescope) anunció la parada de las observaciones durante al menos dos semanas. La situación es similar en Cerro Tololo y en el cercano Cerro Pachón, donde se encuentra el gran telescopio GEMINI-Sur y donde se construye el Telescopio Vera Rubin (antes LSST).La pandemia también ha llegado a Hawái, donde se encuentra el potente Observatorio de Mauna Kea, con los grandes gemelos Keck, el GEMINI-Norte y el Telescopio Canadá-Francia-Hawái (CFHT). Los telescopios han pasado aquí a un modo de operaciones restringidas, en el que tan solo se permite el uso de algunos instrumentos y se favorece el control remoto de las instalaciones.En Canarias se encuentra el mayor telescopio óptico del mundo, el GTC (Gran Telescopio Canarias), concretamente sobre el Roque de los Muchachos en la isla de La Palma. En éste y algún otro telescopio del observatorio, se ha decidido operar con un número reducido de instrumentos y trabajar en modo remoto en la medida de lo posible. No se permite a los astrónomos que acudan a los telescopios a realizar las observaciones, pero se intenta mantener la actividad mediante operación a distancia. La batería de casi una docena de telescopios robóticos, acostumbrados a este tipo de funcionamiento, sigue operando con normalidad. El Telescopio Isaac Newton (INT), dotado con un espejo de 2,5 metros ha parado su actividad. Se da la circunstancia de que el Telescopio William Herschel (WHT), con su espejo de 4,2 metros, ya estaba parado por labores de mantenimiento técnico.En el Observatorio del Teide, en Tenerife, casi todos los telescopios son robóticos y están funcionando. Pero si hubiese averías, su reparación sería muy difícil. Al igual que en Canarias, todos los otros observatorios en España (Calar Alto, Pico Veleta, Yebes, Javalambre) han suspendido las visitas, pero tratan desesperadamente de mantener los telescopios en operación y, cuando es posible, de hacer observaciones en modo robótico o con equipos mínimos de personal.En este modo reducido de operaciones, la máxima prioridad es mantener la seguridad de los trabajadores, y a continuación de las instalaciones de alta tecnología. Se hacen observaciones científicas solo dentro de las posibilidades de este modo restringido de funcionamiento. Si un telescopio requiere una intervención técnica, el problema trata de resolverse con el desplazamiento al observatorio de una única persona. Cuando se produzca un problema en el que sea precisa la intervención de varias personas, incluso las observaciones remotas tendrán que parar.La pandemia también ha tenido su influencia en los proyectos espaciales. Tras unos casos de coronavirus en su Centro de Investigación Ames, en California, NASA mandó a casa a sus trabajadores el pasado 8 de marzo. Al menos tres misiones espaciales relacionadas con las ciencias de la Tierra han sido aplazadas sine die. El pasado 12 de marzo también se anunció que la misión ExoMars, que está siendo desarrollada por la Agencia Espacial Europea (ESA), junto a la rusa Roscosmos, retrasará su viaje un par de años, hasta 2022. ExoMars tiene entre sus objetivos el emplazamiento en el planeta rojo de un vehículo todoterreno bautizado con el nombre de la insigne científica británica Rosalind Franklin. La ESA, además, ha reducido al máximo el trabajo presencial en su centro de Darmstadt (Alemania), lo que ha obligado a suspender el funcionamiento de los instrumentos en cuatro misiones espaciales. Las preparaciones de las observaciones con el telescopio espacial JWST, el sucesor del Hubble en el que colaboran NASA y ESA, también se retrasan. Aunque su lanzamiento se mantiene para el 30 de marzo de 2021, la fecha límite para enviar propuestas de observación acaba de ser desplazada del 1 de mayo hasta, como pronto, el 27 de mayo de 2020. El programa de la agencia estadounidense para volver a enviar astronautas a la Luna también se encuentra detenido a causa de la pandemia. Tal y como ha requerido el gobierno español para todas las instituciones públicas, todos los centros de investigación en astronomía estamos haciendo uso de teletrabajo. Todas las actividades que requieran viajes han sido canceladas, todos los congresos científicos pospuestos o anulados. Se multiplican las videoconferencias. El pasado día 17, el uso del sistema de videoconferencias Webex era tan intenso que colapsó en Europa. La crisis ofrece una oportunidad para desarrollar todo el potencial del teletrabajo y de las reuniones virtuales. La Sociedad Americana de Astronomía (AAS) ha convertido su próximo congreso, que tendrá lugar entre los días 1 y 3 de junio, en una reunión totalmente virtual. Curiosamente, la organización de congresos virtuales era algo de lo que se venía hablando insistentemente en los últimos meses en el mundo de la astronomía.El objetivo hasta ahora era la disminución de los viajes para reducir la huella de carbono. Y es cierto que los astrónomos tenemos la mala fama de viajar demasiado, somos una comunidad muy global y muy interconectada. Estamos acostumbrados a trabajar en grandes colaboraciones internacionales que no conocen fronteras. De repente, la motivación para reducir los viajes es otra mucho más justificada y urgente.Esta crisis va a tener un impacto en nuestra manera de trabajar y de vivir. Obviamente nada será igual a poder verse cara a cara para discutir en persona, trabajar codo con codo ante el mismo ordenador, e incluso compartir esos ratos de ocio juntos en los que las 'tormentas de ideas' se desatan y la inspiración parece que llega más fácilmente. Pero quizás obtengamos algo positivo si conseguimos que una parte de las colaboraciones se desarrollen telemáticamente contribuyendo así a reducir la contaminación atmosférica a largo plazo.Los astrónomos profesionales maldecían por los numerosos aviones de línea que solían dejar sus trazas brillantes, creadas por sus luces y por la condensación, en las imágenes profundas del cielo que tanto trabajo cuesta conseguir. Resulta paradójico que ahora, cuando el tráfico aéreo ha disminuido radicalmente, apenas queden telescopios para aprovechar los cielos libres de esas trazas.Rafael Bachiller es director del Observatorio Astronómico Nacional (Instituto Geográfico Nacional) y académico de la Real Academia de Doctores de España.",
    "processed": null
}