{
    "title": "Los Superseis: el equipo de perros que están siendo entrenados para detectar el coronavirus por el olor",
    "subtitle": "El centro Medical Detection Dogs investiga si los perros son capaces de detectar la Covid-19 gracias a su desarrollado olfato, al igual que pueden identificar la diabetes, la malaria o algunos tipos de cáncer",
    "author": "TERESA GUERRERO",
    "date": "2020-05-20",
    "time": "09:59",
    "content": "Se llaman Norman, Digby, Storm, Star, Jasper y Asher y son conocidos como los Super Six (los Superseis). Esta pandilla de perros británicos -labradores y cocker spaniel- son unos hachas detectando enfermedades mediante el olor. Los investigadores del centro Medical Detection Dogs que los cuidan y entrenan están asombrados por su capacidad para detectar patologías en personas, por lo que desde hace una década trabajan con perros para aprovechar al máximo su desarrolladísimo sentido del olfato. \nY es que de la misma forma que estos animales se han convertido en imprescindibles compañeros de los policías para buscar explosivos o drogas y de los equipos de emergencia para encontrar a personas desaparecidas tras un terremoto, son también aliados de los médicos y quizás pronto podamos verlos en aeropuertos y otros lugares públicos olfateando a los pasajeros para averiguar si han contraído el temido coronavirus.\nLos científicos de Medical Detection Dogs, un centro situado en Milton Keynes dedicado a entrenar perros para detectar enfermedades, están invesrtigando si su plantilla canina es también capaz de determinar si una persona tiene la Covid-19 a través de su olor. \n\"Nuestros perros del programa de biodetección pueden detectar enfermedades, como distintos tipos de cáncer, malaria, Parkinson e infecciones por Pseudomonas, mientras que los del programa de asistencia de alerta médica trabajan con personas que padecen diabetes de tipo 1, la enfermedad de Addison (insuficiencia suprarrenal), síndrome de Taquicardia Postural Ortostática (POTS) y alergias graves\", enumera a este diario una portavoz de Medical Detection Dogs. \nEl proceso está siendo coordinado por investigadores de la Escuela de Higiene y Medicina Tropical de Londres. Estos científicos, en colaboración con otros investigadores de la Universidad de Durham, demostraron que los perros son capaces de detectar la malaria en un artículo publicado en la revista Lancet Infectious Diseases. Otros estudios revelaron que son capaces de detectar por el olfato cambios en los niveles de glucosa o infecciones bacterianas, lo que les llevó a pensar que muy probablemente también puedan detectar este nuevo coronavirus sin son entrenados para ello. \n\"Estos resultados respaldaron la creencia de que cada enfermedad tiene un olor único que los perros pueden detectar. Creemos que tienen el potencial para detectar el olor de la Covid-19 porque han demostrado ya que son capaces de identificar correctamente otras patologías e infecciones en personas. Aún no sabemos si la Covid-19 tiene un olor específico, pero pensamos que lo tiene, y si es así, confiamos en que ellos lo detecten\", señala la portavoz. \nEn la fase inicial de este proyecto de investigación que el Gobierno británico financia con medio millón de libras, los Superseis serán sometidos a un entrenamiento intensivo que durará entre ocho y diez semanas para averiguar si pueden detectar la Covid-19 de forma fiable a través del olor. Las muestras que olfatearán proceden de hospitales del NHS, el sistema nacional de salud de Reino Unido: \"Recogemos muestras de aliento y de olor corporal que pensamos que pueden contener el virus, como mascarillas. No vamos a utilizar tejidos humanos\". \nSi tras el entrenamiento confirman que detectan el coronavirus, pasarán a la segunda fase: \"Haremos pruebas en situaciones reales y esperamos poder trabajar con otras agencias para entrenar más perros y que comiencen a trabajar\", señala la portavoz. \"Los perros ya desempeñan una serie de tareas en los aeropuertos. Los animales entrenados para detectar la Covid-19 serían desplegados de una forma similar, para detectar pasivamente, es decir, sin contacto físico, pasajeros en puntos acordados en el aeropuerto\". Los investigadores creen que la detección sería rápida, y que un perro podría monitorizar a más de 200 personas en una hora.\n",
    "tags": [
        "Ciencia y Salud",
        "ciencia",
        "Covid 19",
        "Coronavirus"
    ],
    "processed_tags": [
        "ciencia y salud",
        "ciencia",
        "covid 19",
        "coronavirus",
        "detectar",
        "perros",
        "olor",
        "personas",
        "covid"
    ],
    "processed": [
        "llam",
        "norm",
        "digby",
        "storm",
        "star",
        "jasp",
        "asher",
        "conoc",
        "sup",
        "six",
        "superseis",
        "pandill",
        "perr",
        "britan",
        "labrador",
        "cock",
        "spaniel",
        "hach",
        "detect",
        "enfermedad",
        "olor",
        "investig",
        "centr",
        "medical",
        "detection",
        "dogs",
        "cuid",
        "entren",
        "asombr",
        "capac",
        "detect",
        "patolog",
        "person",
        "dec",
        "aprovech",
        "maxim",
        "desarrolladisim",
        "sent",
        "olfat",
        "form",
        "animal",
        "convert",
        "imprescind",
        "compañer",
        "polic",
        "busc",
        "explos",
        "drog",
        "equip",
        "emergent",
        "encontr",
        "desaparec",
        "terremot",
        "ali",
        "medic",
        "pod",
        "verl",
        "aeropuert",
        "lugar",
        "public",
        "olfat",
        "pasajer",
        "averigu",
        "contraid",
        "tem",
        "coronavirus",
        "cientif",
        "situ",
        "milton",
        "keyn",
        "dedic",
        "entren",
        "invesrtig",
        "plantill",
        "canin",
        "capaz",
        "determin",
        "person",
        "cov",
        "program",
        "biodeteccion",
        "distint",
        "tip",
        "canc",
        "malari",
        "parkinson",
        "infeccion",
        "pseudomon",
        "asistent",
        "alert",
        "medic",
        "padec",
        "diabet",
        "tip",
        "addison",
        "insuficient",
        "suprarrenal",
        "sindrom",
        "taquicardi",
        "postural",
        "ortostat",
        "pots",
        "alergi",
        "grav",
        "enumer",
        "diari",
        "portavoz",
        "proces",
        "coordin",
        "escuel",
        "higien",
        "medicin",
        "tropical",
        "londr",
        "colabor",
        "univers",
        "durham",
        "demostr",
        "capac",
        "articul",
        "public",
        "revist",
        "lancet",
        "infectious",
        "dis",
        "estudi",
        "revel",
        "cambi",
        "nivel",
        "glucos",
        "bacterian",
        "llev",
        "pens",
        "probabl",
        "pued",
        "entren",
        "result",
        "respald",
        "creenci",
        "unic",
        "cre",
        "potencial",
        "demostr",
        "identific",
        "correct",
        "especif",
        "pens",
        "confi",
        "detect",
        "señal",
        "fas",
        "inicial",
        "proyect",
        "investig",
        "gobiern",
        "britan",
        "financi",
        "millon",
        "libr",
        "somet",
        "entren",
        "intens",
        "dur",
        "diez",
        "seman",
        "fiabl",
        "muestr",
        "olfat",
        "proced",
        "hospital",
        "nhs",
        "sistem",
        "nacional",
        "salud",
        "rein",
        "unid",
        "recog",
        "alient",
        "corporal",
        "conten",
        "virus",
        "mascarill",
        "utiliz",
        "tej",
        "human",
        "confirm",
        "detect",
        "pas",
        "har",
        "prueb",
        "situacion",
        "real",
        "esper",
        "agenci",
        "comienc",
        "desempeñ",
        "seri",
        "tar",
        "despleg",
        "simil",
        "pasiv",
        "contact",
        "fisic",
        "punt",
        "acord",
        "aeropuert",
        "cre",
        "deteccion",
        "rap",
        "perr",
        "monitoriz",
        "hor"
    ]
}