{
    "title": "El coronavirus se extiende en el Zoo del Bronx: 5 tigres y 3 leones han dado positivo",
    "subtitle": "También en Nueva York, dos gatos domésticos han desarrollado la enfermedad del Covid-19, aunque se encuentran fuera de peligro",
    "author": "EFE",
    "date": "2020-04-23",
    "time": "07:27",
    "content": "El virus del Covid-19 se extiende en el Zoo del Bronx. Además de la tigresa Nadia, los funcionarios del centro de animales salvajes han certificado que otros cuatro tigres se han contagiado, así como tres leones africanos.\nEl pasado 5 de abril, la institución que gestiona el zoo neoyorquino, la Wildlife Conservation Society, informó de que una tigresa había dado positivo de coronavirus, en lo que fue la primera infección de Covid-19 conocida de un animal en Estados Unidos.\nSe trataba de una tigresa malaya de 4 años, si bien ya se explicó que su hermana Azul, dos tigres siberianos más y tres leones africanos habían desarrollado una persistente tos seca, a la espera de análisis.\nLos funcionarios del zoológico han informado este miércoles de que finalmente otros cuatro tigres y tres leones africanos han dado positivo en coronavirus. Esa prueba se ha realizado utilizando una muestra fecal para que los animales no tuvieran que ser sometidos a anestesia, como fue el caso de la tigresa malaya.\nLos ocho felinos están bien y los funcionarios del zoológico dicen que se comportan normalmente, comen bien y su tos se ha reducido considerablemente.\n\"Nos aseguraremos de que cualquier conocimiento que obtengamos sobre COVID-19 contribuirá a la comprensión continua del mundo sobre este nuevo coronavirus\", han dicho las autoridades del Zoo. \"Las pruebas de estos felinos se realizaron en laboratorios veterinarios y los recursos utilizados no se tomaron de los que se utilizan para las pruebas en humanos\".\nTodavía se cree que los animales fueron infectados por un miembro del personal que estaba infectado asintomáticamente o que tuvo contacto con los animales antes de desarrollar síntomas.\nPrecisamente hoy ha trascendido que otros dos felinos, en este caso dos gatos domésticos del estado de Nueva York, han dado positivo en coronavirus, convirtiéndose en los primeros casos de mascotas detectados en Estados Unidos.\nAmbos animales viven en zonas distintas del estado de Nueva York, epicentro actual de la pandemia no sólo en EEUU sino a nivel mundial; presentan problemas respiratorios leves, y se espera que se recuperen pronto, según un comunicado de los Centros de Control y Prevención de Enfermedades (CDC) y los Laboratorios de los Servicios Nacionales de Veterinaria del Departamento de Agricultura.\n",
    "tags": [
        "Coronavirus",
        "Covid 19",
        "ciencia",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "coronavirus",
        "covid 19",
        "ciencia",
        "ciencia y salud",
        "animales",
        "tigresa",
        "coronavirus",
        "covid",
        "zoo"
    ],
    "processed": [
        "virus",
        "cov",
        "extiend",
        "zoo",
        "bronx",
        "tigres",
        "nadi",
        "funcionari",
        "centr",
        "animal",
        "salvaj",
        "certific",
        "tigr",
        "contagi",
        "leon",
        "african",
        "abril",
        "institu",
        "gestion",
        "zoo",
        "neoyorquin",
        "wildlif",
        "conservation",
        "society",
        "tigres",
        "posit",
        "coronavirus",
        "infeccion",
        "cov",
        "conoc",
        "animal",
        "unid",
        "trat",
        "tigres",
        "malay",
        "años",
        "herman",
        "azul",
        "tigr",
        "siberian",
        "leon",
        "african",
        "desarroll",
        "persistent",
        "tos",
        "sec",
        "esper",
        "analisis",
        "funcionari",
        "zoolog",
        "inform",
        "miercol",
        "final",
        "tigr",
        "leon",
        "african",
        "posit",
        "coronavirus",
        "prueb",
        "utiliz",
        "muestr",
        "fecal",
        "animal",
        "somet",
        "anestesi",
        "cas",
        "tigres",
        "malay",
        "felin",
        "funcionari",
        "zoolog",
        "comport",
        "normal",
        "com",
        "tos",
        "reduc",
        "consider",
        "asegur",
        "conoc",
        "obteng",
        "cov",
        "contribu",
        "comprension",
        "continu",
        "mund",
        "coronavirus",
        "autor",
        "zoo",
        "prueb",
        "felin",
        "realiz",
        "laboratori",
        "veterinari",
        "recurs",
        "utiliz",
        "tom",
        "utiliz",
        "prueb",
        "human",
        "cre",
        "animal",
        "infect",
        "miembr",
        "personal",
        "infect",
        "asintomat",
        "contact",
        "animal",
        "desarroll",
        "sintom",
        "precis",
        "trascend",
        "felin",
        "cas",
        "gat",
        "domest",
        "york",
        "posit",
        "coronavirus",
        "convirt",
        "cas",
        "mascot",
        "detect",
        "unid",
        "animal",
        "viv",
        "zon",
        "distint",
        "york",
        "epicentr",
        "actual",
        "pandemi",
        "eeuu",
        "nivel",
        "mundial",
        "present",
        "problem",
        "respiratori",
        "lev",
        "esper",
        "recuper",
        "comunic",
        "centr",
        "control",
        "prevencion",
        "enfermedad",
        "cdc",
        "laboratori",
        "servici",
        "nacional",
        "veterinari",
        "departament",
        "agricultur"
    ]
}