{
    "title": "Nace en Picos de Europa el primer quebrantahuesos desde su extinción en ese territorio",
    "subtitle": "Aragón ha cedido 30 ejemplares al proyecto de reintroducción en los Picos de Europa. Este nacimiento en Picos de Europa, a 400 kilómetros de los Pirineos, supone un paso muy importante para la supervivencia de la especie en España",
    "author": "JAVIER ORTEGA",
    "date": "2020-03-17",
    "time": "17:55",
    "content": "El Parque Nacional de los Picos de Europa acaba de albergar el nacimiento de su primer quebrantahuesos desde la extinción de la especie en su territorio, hace aproximadamente siete décadas.\nAsí lo han constatado los técnicos de la Fundación para la Conservación del Quebrantahuesos (FCQ) y la Guardería del Parque Nacional, que llevan semanas haciendo seguimiento del proceso reproductivo.\nLos padres del nuevo pollo son dos ejemplares adultos, Deva y Casanova, que forman pareja desde 2014. Deva es una hembra de 10 años, de origen pirenaico, cedida por el Gobierno de Aragón cuando era solo un pollo en el marco del proyecto de recuperación de la especie.\nCasanova es un macho de más de 13 años, que llegó de manera natural desde los Pirineos y se estableció en Picos de Europa en 2013, atraído por los ejemplares que habían sido ya liberados en el Parque Nacional al amparo del mismo proyecto.\nTeniendo en cuenta que el éxito reproductor de los quebrantahuesos suele ser bajo, sobre todo en unidades primerizas como ésta, el equipo mantendrá a partir de ahora un seguimiento pormenorizado de la evolución de todo el proceso de crianza.\nEn el mejor de los escenarios, el cuidado del pollo en el nido se prolongará al menos hasta el mes de junio, momento en el que estaría preparado para volar. Se sumaría así a los quebrantahuesos que, gracias al proyecto de reintroducción, viven ya en libertad en la cordillera cantábrica.\n\nHasta el momento, Aragón ha cedido 30 ejemplares al proyecto de reintroducción en los Picos de Europa, a los que se sumarán los procedentes de la actual temporada de cría, aún en proceso.\nLa confirmación de este nacimiento en los Picos de Europa, a 400 kilómetros de los Pirineos, y en especial si culmina con éxito, supone un paso muy importante para la supervivencia de la especie en el territorio español.\n",
    "processed": [
        "parqu",
        "nacional",
        "pic",
        "europ",
        "acab",
        "alberg",
        "nacimient",
        "quebrantahues",
        "extincion",
        "especi",
        "territori",
        "dec",
        "constat",
        "tecnic",
        "fundacion",
        "conserv",
        "quebrantahues",
        "fcq",
        "guard",
        "parqu",
        "nacional",
        "llev",
        "seman",
        "seguimient",
        "proces",
        "reproduct",
        "padr",
        "poll",
        "ejemplar",
        "adult",
        "dev",
        "casanov",
        "form",
        "parej",
        "dev",
        "hembr",
        "años",
        "orig",
        "piren",
        "ced",
        "gobiern",
        "aragon",
        "poll",
        "marc",
        "proyect",
        "recuper",
        "especi",
        "casanov",
        "mach",
        "años",
        "natural",
        "pirine",
        "establec",
        "pic",
        "europ",
        "atraid",
        "ejemplar",
        "liber",
        "parqu",
        "nacional",
        "ampar",
        "proyect",
        "exit",
        "reproductor",
        "quebrantahues",
        "suel",
        "unidad",
        "primeriz",
        "equip",
        "mantendr",
        "seguimient",
        "pormenoriz",
        "evolu",
        "proces",
        "crianz",
        "escenari",
        "cuid",
        "poll",
        "nid",
        "prolong",
        "mes",
        "juni",
        "prepar",
        "vol",
        "sum",
        "quebrantahues",
        "graci",
        "proyect",
        "reintroduccion",
        "viv",
        "libert",
        "cordiller",
        "cantabr",
        "aragon",
        "ced",
        "ejemplar",
        "proyect",
        "reintroduccion",
        "pic",
        "europ",
        "sum",
        "procedent",
        "actual",
        "tempor",
        "cri",
        "proces",
        "confirm",
        "nacimient",
        "pic",
        "europ",
        "kilometr",
        "pirine",
        "especial",
        "culmin",
        "exit",
        "supon",
        "pas",
        "import",
        "supervivent",
        "especi",
        "territori",
        "español"
    ]
}