{
    "title": "Un estudio vincula la mortalidad del coronavirus con la contaminación en Madrid y el norte de Italia",
    "subtitle": "El 78% de las 4.443 muertes registradas en un solo día en Europa (19 de marzo) ocurrieron en cinco áreas específicas y altamente contaminadas: cuatro regiones del norte de Italia y Madrid",
    "author": "CARLOS FRESNEDA",
    "date": "2020-04-21",
    "time": "09:37",
    "content": "Una nueva investigación ha encontrado una relación directa entre la contaminación y la mortalidad causada por el coronavirus. El estudio, dirigido por Yaron Ogen, de la Universidad Halle-Wittenberg en Alemania y publicado en Science of the Total Environment, concluye que el 78% de las 4.443 muertes registradas en un solo día en Europa (19 de marzo) ocurrieron en cinco áreas específicas y altamente contaminadas: cuatro regiones del norte de Italia y Madrid.\n \"Estos resultados indican que la exposición larga a las partículas contaminantes puede ser uno de los factores que más contribuyan a la mortalidad del coronavirus, no sólo en estas regiones, sino en el resto del mundo\", aseguró Yaro Orgen. \"Envenenar el medio ambiente significa envenenar nuestro propio cuerpo y limitar su habilidad para defenderse ante infecciones en situaciones de estrés respiratorio crónico\".\n La contaminación inhibe el funcionamiento normal de los cilios, unas proyecciones similares a cabellos que están consideradas como la primera línea de protección de los pulmones frente a la invasión de patógenos. Con la efectividad de los cilios pulmonares disminuidas, la posibilidad desarrollar condiciones respiratorias crónicas es notablemente mayor.\nOtro estudio realizado por la Universidad de Harvard a partir de los datos de 3.000 condados norteamericanos reveló la semana pasada que la mortalidad del coronavirus aumenta en las zonas con una mayor concentración de partículas en suspensión de menos de 2,5 micras (PM2,5), provenientes sobre todo de las emisiones del tráfico y las calefacciones. El estudio concluyó que un aumento de tan sólo un miligramo por metro cúbico de PM2,5 se traduce en un aumento del 15% de la tasa de mortalidad del Covid-19.\n El estudio europeo establece, por su parte, una conexión entre la mortalidad del coronavirus y las regiones con más altos niveles de dióxido de nitrógeno, producido sobre todo por el diésel de los coches. Yaron Ogen advierte cómo tanto el valle del Po como Madrid están rodeados de montañas, lo que ayuda a atrapar la contaminación, al igual que ocurrió en la provincia de Hubei en China, donde arrancó la pandemia.\n\"La investigación es sólo una indicación inicial de que puede haber una correlación, aunque no un vínculo causal, entre los niveles de contaminación, los movimientos del aire y la gravedad de los casos de coronavirus\", advierte Ogen. \"Sería necesario examinar si la presencia de una inflamación inicial, causada por las partículas contaminantes, afecta a la respuesta del sistema inmunológico\".\n Aunque los científicos advierten de que harán falta más estudios para probar la correlación, la doctora Maria Neira, de la Organización Mundial de la Salud (OMS) declaró a la BBC que los países con altos niveles de contaminación en Latinoamérica, Asia y Africa deberían reforzar sus preparativos.\n La OMS considera la contaminación como el enemigo número uno de la salud pública en el mundo, responsable de más de siete millones de muertes prematuras por enfermedades respiratorias, cardiovasculares y cáncer. Más de la mitad de la población mundial vive en ciudades y el 80% está expuesta a niveles superiores de contaminación del aire a los máximos recomendados.\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "ciencia",
        "ciencia y salud",
        "contaminación",
        "mortalidad",
        "coronavirus",
        "estudio",
        "niveles"
    ],
    "processed": [
        "investig",
        "encontr",
        "relacion",
        "direct",
        "contamin",
        "mortal",
        "caus",
        "coronavirus",
        "estudi",
        "dirig",
        "yaron",
        "ogen",
        "univers",
        "hall",
        "wittenberg",
        "alemani",
        "public",
        "scienc",
        "of",
        "the",
        "environment",
        "conclu",
        "muert",
        "registr",
        "europ",
        "marz",
        "ocurr",
        "are",
        "especif",
        "alt",
        "contamin",
        "region",
        "nort",
        "itali",
        "madr",
        "result",
        "indic",
        "exposicion",
        "larg",
        "particul",
        "contamin",
        "factor",
        "contribu",
        "mortal",
        "coronavirus",
        "region",
        "rest",
        "mund",
        "yar",
        "orgen",
        "envenen",
        "ambient",
        "signif",
        "envenen",
        "cuerp",
        "limit",
        "habil",
        "defend",
        "infeccion",
        "situacion",
        "estres",
        "respiratori",
        "cronic",
        "contamin",
        "inhib",
        "funcion",
        "normal",
        "cili",
        "proyeccion",
        "similar",
        "cabell",
        "consider",
        "line",
        "proteccion",
        "pulmon",
        "frent",
        "invasion",
        "patogen",
        "efect",
        "cili",
        "pulmonar",
        "disminu",
        "posibil",
        "desarroll",
        "condicion",
        "respiratori",
        "cronic",
        "notabl",
        "estudi",
        "univers",
        "harvard",
        "dat",
        "cond",
        "norteamerican",
        "revel",
        "seman",
        "mortal",
        "coronavirus",
        "aument",
        "zon",
        "concentr",
        "particul",
        "suspension",
        "micr",
        "pm2",
        "provenient",
        "emision",
        "trafic",
        "calefaccion",
        "estudi",
        "conclu",
        "aument",
        "miligram",
        "metr",
        "cubic",
        "pm2",
        "traduc",
        "aument",
        "tas",
        "mortal",
        "cov",
        "estudi",
        "europe",
        "establec",
        "conexion",
        "mortal",
        "coronavirus",
        "region",
        "altos",
        "nivel",
        "diox",
        "nitrogen",
        "produc",
        "diesel",
        "coch",
        "yaron",
        "ogen",
        "adviert",
        "vall",
        "po",
        "madr",
        "rod",
        "montañ",
        "ayud",
        "atrap",
        "contamin",
        "ocurr",
        "provinci",
        "hubei",
        "chin",
        "arranc",
        "pandemi",
        "investig",
        "indic",
        "inicial",
        "correl",
        "vincul",
        "causal",
        "nivel",
        "contamin",
        "movimient",
        "air",
        "graved",
        "cas",
        "coronavirus",
        "adviert",
        "ogen",
        "necesari",
        "examin",
        "presenci",
        "inflam",
        "inicial",
        "caus",
        "particul",
        "contamin",
        "afect",
        "respuest",
        "sistem",
        "inmunolog",
        "cientif",
        "adviert",
        "haran",
        "falt",
        "estudi",
        "prob",
        "correl",
        "doctor",
        "mari",
        "neir",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "declar",
        "bbc",
        "pais",
        "altos",
        "nivel",
        "contamin",
        "latinoamer",
        "asi",
        "afric",
        "deb",
        "reforz",
        "prepar",
        "oms",
        "contamin",
        "enemig",
        "numer",
        "salud",
        "public",
        "mund",
        "respons",
        "millon",
        "muert",
        "prematur",
        "enfermedad",
        "respiratori",
        "cardiovascular",
        "canc",
        "mit",
        "poblacion",
        "mundial",
        "viv",
        "ciudad",
        "expuest",
        "nivel",
        "superior",
        "contamin",
        "air",
        "max",
        "recomend"
    ]
}