{
    "title": "Coronavirus: Así ha caído la contaminación en las ciudades de España",
    "subtitle": "En sólo cinco días de confinamiento, las emisiones de dióxido de nitrógeno (NO2) cayeron un 83% en Barcelona y un 73% en Madrid, según un estudio de la Universidad Politécnica de Valencia (UPV)",
    "author": "TERESA GUERRERO",
    "date": "2020-03-25",
    "time": "07:46",
    "content": "Las medidas de confinamiento y la reducción de la actividad económica en España por el coronavirus han tenido ya un gran impacto en la calidad del aire, como ocurrió también en China y en Italia.\n De media, los niveles de concentración de dióxido de nitrógeno (NO2) en las principales ciudades de nuestro país disminuyeron en un 64% en sólo cinco días: desde que el pasado 14 de marzo fue declarado el estado de alarma hasta el día 20.\nAsí lo asegura un estudio publicado ayer por Universidad Politécnica de Valencia (UPV) tras analizar los datos recogidos por el satélite Sentinel-5P del programa Copernicus, gestionado por la Agencia Espacial Europea (ESA) y la Comisión Europea. \nBarcelona, con una reducción del 83%, ha sido la ciudad en la que más disminuido este gas contaminante, según refleja este estudio que ha comparado dos periodos -del 10 al 14 de marzo y del 15 al 20 de marzo-. \nEn Madrid, la caída de los niveles de NO2 fue de un 73% mientras que en Castellón llegó al 76% y en Valencia, al 64%. Un descenso parecido se registró en ciudades como Alicante, donde bajó un 68%; Bilbao (66%); Gijón (65%); Málaga (55%) y Zaragoza (52%). Sevilla, con una reducción del 36%, fue la que menor variación experimentó entre las urbes analizadas. \n«Las condiciones atmosféricas en cada ciudad para cada uno de los periodos de tiempo evaluados también tiene un impacto en los resultados, sobre todo, si ha habido vientos fuertes o lluvias en un periodo u otro. Podemos afirmar que en Barcelona se ha producido el descenso relativo más fuerte en concentración de NO2 en el periodo y ciudades que hemos evaluado nosotros, pero condiciones atmosféricas particulares en la ciudad condal en esos periodos podrían también haber contribuido al gran descenso en NO2 que vemos», aclara a este diario Luis Guanter, investigador del Departamento de Física Aplicada en el Centro de Tecnologías Físicas de la UPV y coautor del estudio.\nEl dióxido de nitrógeno presente en las ciudades tiene su principal origen en la combustión de los vehículos de motor, sobre todo diésel. «Es un importante indicador de la calidad del aire. Altas concentraciones de este gas pueden afectar al sistema respiratorio y agravar ciertas patologías. Además, este gas está relacionado con la formación de lluvia ácida», señala. \nAdemás del dióxido de nitrógeno, los científicos están midiendo la evolución de otros gases contaminantes presentes en la atmósfera. «Hemos hecho ya unos primeros test con monóxido de carbono (CO) y dióxido de azufre (SO2), que son otros gases contaminantes también medidos por el satéliteSentinel-5P». \nNo obstante, Guanter señala que «los resultados no son tan claros como los de NO2. Esto se puede explicar por la relativa sencillez para medir el NO2 desde el espacio comparada con la de los otros dos gases. Necesitaríamos hacer el promedio de datos de periodos de tiempo más largos para obtener una señal tan clara como la que vemos en el NO2. Pensamos trabajar en esto en las próximas semanas», afirma.\nLa caída en los niveles de contaminación del aire comenzó pocos días después de que se pusieran en marcha las primeras medidas de contención de manera paralela a la reducción de desplazamientos. \nSegún los datos de la Dirección General de Tráfico (DGT), el lunes se registraron 402.130 desplazamientos de largo recorrido en carretera, lo que supone un 62% menos que en un día equivalente. En el caso de los vehículos pesados, se contabilizaron 192.536 desplazamientos, un 24'5% menos de lo habitual.\nPara Greenpeace, la reducción de alrededor del 60% del tráfico rodado en Madrid y Barcelona durante los primeros días hizo que ya el pasado 19 de marzo los valores medios de NO2 alcanzaran el 40% del límite de 40 microgramos/m3 fijado por la Organización Mundial de la Salud (OMS) y la UE. \nSegún Adrián Fernández, responsable de Movilidad de la organización ecologista, «estos registros confirman que el automóvil es el principal contaminante en las ciudades españolas» ya que «otras fuentes como las calefacciones de los hogares y el transporte público han seguido funcionando», señaló en un comunicado.\n Para Greenpeace, «la prioridad indiscutible en este momento ha de ser la lucha contra la pandemia» pero «las circunstancias excepcionales en las que ha inmerso al mundo pueden servir de aprendizaje para reducir las miles de muertes que la mala calidad del aire provoca cada año».\n",
    "processed": null
}