{
    "title": "Los habitantes del sur de Europa consumían menos leche que los del norte hace 7.000 años",
    "subtitle": "Los resultados de este estudio con importante participación española ayudará a entender por qué algunas poblaciones de Europa presentan meno intolerancia a la lactosa que otras",
    "author": "AMADO HERRERO",
    "date": "2020-04-27",
    "time": "10:15",
    "content": "Hace unos 10.000 años, en Oriente Medio, comenzó un cambio radical en la relación entre el ser humano y la naturaleza. Para entonces el perro ya se había convertido en compañero de viaje los sapiens, pero es a partir de ese momento crucial cuando comienza la domesticación de plantas y animales de granja, que permitirán a la humanidad encontrar un nuevo modo de vida, capaz de mantener de manera estable a poblaciones cada vez más numerosas. La agricultura y ganadería comenzaron entonces a sustituir a la caza y la recolección en la mayor parte del planeta.\nLos fósiles parecen indicar que muy poco después de la domesticación de cabras, vacas y ovejas, los primeros ganaderos encontraron también formas de aprovechar su leche, pese a que en un principio este producto no era digerible por los adultos. Aunque no todas las regiones adoptaron los derivados de la leche con el mismo entusiasmo. En Europa, por ejemplo, la industria láctea se desarrolló a dos velocidades, mucho más rápido en el norte que en el sur.\nAsí lo refleja un estudio publicado este lunes en Nature Communications, dirigido por la española Miriam Cubas, en el que un equipo internacional ha analizado los restos moleculares hallados en vasijas de barro utilizadas por los primeros agricultores y ganaderos por toda la costa atlántica de Europa, que vivieron hace entre 7.500 y 5.500 años.\nEn concreto los investigadores han hallado pruebas del consumo de lácteos en la mayoría de los fragmentos de cerámica en las islas británicas (80%) y en Normandía, mientras que en España y Portugal parece haber sido mucho menos significativo. \"Las diferencias entre el sur y el norte de la fachada atlántica se deben, en gran parte, al ganado disponible\", explica Cubas, investigadora con doble afiliación a las universidades de York y Oviedo. \"En la Península Ibérica había un predominio de la oveja y la cabra mientras que en Francia y las islas británicas hay más ganado vacuno\".\nPor otro lado, los primeros granjeros que se establecieron en el norte tuvieron que afrontar climas más duros, en los que los beneficios nutricionales de la leche presentaban ventajas importantes. \"El consumo de lácteos tiene un mayor aporte graso y de vitamina D, que podría haber sido especialmente importante para las poblaciones del norte, que recibían menos vitamina D por una reducida exposición a la luz solar\", señala la autora. Mientras, en las regiones del sur del continente la cocina reposaba en gran medida en la carne de los animales domésticos, que se introducen por primera vez en este periodo.\nLos científicos han utilizado una técnica llamada análisis de lípidos, con la que pueden analizar fragmentos de cerámica e identificar el tipo de grasas absorbidas por la arcilla hace miles de años. Más complicado resulta determinar qué técnicas se utilizaron para procesar esos lácteos y hacerlos digeribles. Porque la incorporación de este grupo de alimentos exigió un proceso de adaptación. \"Nos encontraríamos ante población que aún no habían desarrollado la mutación genética que permite a los humanos digerir la lactosa\", recuerda Cubas. \"El siguiente paso, sin ninguna duda, será abordar la correlación entre cambio dietético y diversidad genética\".\nLa leche fermentada, por ejemplo, descompone la lactosa en ácido láctico. El queso es bajo en lactosa porque implica separar el cuajo del suero, en el que permanecen la mayoría de los azúcares. \"Con la información que tenemos hoy podemos proponer que existió el consumo de lácteos, pero aún no podemos precisar cómo fueron consumidos (leche, requesón, yogur, queso...)\", explica Cubas. \"Es un aspecto que ya está siendo objeto de muchos proyectos\".\nLos investigadores han examinado residuos orgánicos de 24 sitios arqueológicos situados entre Portugal y Normandía, así como en el Báltico Occidental.\"Hoy en día, las mutaciones genéticas que permiten a los adultos digerir la lactosa presente en la leche tienen una mayor presencia en la zona noroeste de Europa que en las regiones del sur\", sostiene el profesor Oliver Craig, del Departamento de Arqueología de la Universidad de York. \"Estas diferencias en la aparición de productos lácteos podrían ser importantes para entender de la evolución de la tolerancia a la lactosa en los europeos\".\nEl análisis químico de los restos de grasas de animales, de aceites de pescado, de cera y de resinas ha permitido al equipo aportar nueva luz sobre la diversidad en la dieta de los antiguos europeos. Uno de los resultados más sorprendentes fue la ausencia de alimentos marinos, incluso en yacimientos arqueológicos situados en zonas costeras, donde estos recursos alimenticios están claramente disponibles. La única excepción fue la región del Báltico, donde lácteos y productos del mar se preparaban en las mismas cerámicas. \"Esto podría significar que muchos granjeros prehistóricos evitaron los alimentos marinos en favor de los lácteos, o tal vez que el pescado y los mariscos fueron simplemente procesados de otras maneras\", aclara Cubas.\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "ciencia",
        "ciencia y salud",
        "lácteos",
        "leche",
        "cubas",
        "lactosa",
        "norte"
    ],
    "processed": [
        "años",
        "orient",
        "comenz",
        "cambi",
        "radical",
        "relacion",
        "human",
        "naturalez",
        "perr",
        "convert",
        "compañer",
        "viaj",
        "sapiens",
        "crucial",
        "comienz",
        "domest",
        "plant",
        "animal",
        "granj",
        "permit",
        "human",
        "encontr",
        "vid",
        "capaz",
        "manten",
        "establ",
        "poblacion",
        "numer",
        "agricultur",
        "ganad",
        "comenz",
        "sustitu",
        "caz",
        "recoleccion",
        "planet",
        "fosil",
        "parec",
        "indic",
        "domest",
        "cabr",
        "vac",
        "ovej",
        "ganader",
        "encontr",
        "form",
        "aprovech",
        "lech",
        "pes",
        "principi",
        "product",
        "diger",
        "adult",
        "region",
        "adopt",
        "deriv",
        "lech",
        "entusiasm",
        "europ",
        "industri",
        "lacte",
        "desarroll",
        "veloc",
        "rap",
        "nort",
        "sur",
        "reflej",
        "estudi",
        "public",
        "lun",
        "natur",
        "communications",
        "dirig",
        "español",
        "miriam",
        "cub",
        "equip",
        "internacional",
        "analiz",
        "rest",
        "molecular",
        "hall",
        "vasij",
        "barr",
        "utiliz",
        "agricultor",
        "ganader",
        "cost",
        "atlant",
        "europ",
        "viv",
        "años",
        "concret",
        "investig",
        "hall",
        "prueb",
        "consum",
        "lacte",
        "mayor",
        "fragment",
        "ceram",
        "islas",
        "britan",
        "normand",
        "españ",
        "portugal",
        "signific",
        "diferent",
        "sur",
        "nort",
        "fach",
        "atlant",
        "gan",
        "dispon",
        "explic",
        "cub",
        "investig",
        "dobl",
        "afili",
        "univers",
        "york",
        "ovied",
        "peninsul",
        "iber",
        "predomini",
        "ovej",
        "cabr",
        "franci",
        "islas",
        "britan",
        "gan",
        "vacun",
        "granjer",
        "establec",
        "nort",
        "afront",
        "clim",
        "dur",
        "benefici",
        "nutricional",
        "lech",
        "present",
        "ventaj",
        "import",
        "consum",
        "lacte",
        "aport",
        "gras",
        "vitamin",
        "especial",
        "import",
        "poblacion",
        "nort",
        "recib",
        "vitamin",
        "reduc",
        "exposicion",
        "luz",
        "sol",
        "señal",
        "autor",
        "region",
        "sur",
        "continent",
        "cocin",
        "rep",
        "med",
        "carn",
        "animal",
        "domest",
        "introduc",
        "period",
        "cientif",
        "utiliz",
        "tecnic",
        "llam",
        "analisis",
        "lip",
        "analiz",
        "fragment",
        "ceram",
        "identific",
        "tip",
        "gras",
        "absorb",
        "arcill",
        "mil",
        "años",
        "complic",
        "result",
        "determin",
        "tecnic",
        "utiliz",
        "proces",
        "lacte",
        "hac",
        "diger",
        "incorpor",
        "grup",
        "aliment",
        "exig",
        "proces",
        "adapt",
        "encontr",
        "poblacion",
        "desarroll",
        "mutacion",
        "genet",
        "permit",
        "human",
        "diger",
        "lactos",
        "recuerd",
        "cub",
        "pas",
        "dud",
        "abord",
        "correl",
        "cambi",
        "dietet",
        "divers",
        "genet",
        "lech",
        "ferment",
        "descompon",
        "lactos",
        "acid",
        "lactic",
        "ques",
        "lactos",
        "implic",
        "separ",
        "cuaj",
        "suer",
        "permanec",
        "mayor",
        "azucar",
        "inform",
        "propon",
        "exist",
        "consum",
        "lacte",
        "precis",
        "consum",
        "lech",
        "requeson",
        "yogur",
        "ques",
        "explic",
        "cub",
        "aspect",
        "objet",
        "proyect",
        "investig",
        "examin",
        "residu",
        "organ",
        "siti",
        "arqueolog",
        "situ",
        "portugal",
        "normand",
        "baltic",
        "occidental",
        "mutacion",
        "genet",
        "permit",
        "adult",
        "diger",
        "lactos",
        "present",
        "lech",
        "presenci",
        "zon",
        "noroest",
        "europ",
        "region",
        "sur",
        "sostien",
        "profesor",
        "oliv",
        "craig",
        "departament",
        "arqueolog",
        "univers",
        "york",
        "diferent",
        "aparicion",
        "product",
        "lacte",
        "import",
        "entend",
        "evolu",
        "toler",
        "lactos",
        "europe",
        "analisis",
        "quimic",
        "rest",
        "gras",
        "animal",
        "aceit",
        "pesc",
        "cer",
        "resin",
        "permit",
        "equip",
        "aport",
        "luz",
        "divers",
        "diet",
        "antigu",
        "europe",
        "result",
        "sorprendent",
        "ausenci",
        "aliment",
        "marin",
        "yacimient",
        "arqueolog",
        "situ",
        "zon",
        "coster",
        "recurs",
        "alimentici",
        "clar",
        "dispon",
        "unic",
        "excepcion",
        "region",
        "baltic",
        "lacte",
        "product",
        "mar",
        "prepar",
        "ceram",
        "signific",
        "granjer",
        "prehistor",
        "evit",
        "aliment",
        "marin",
        "favor",
        "lacte",
        "pesc",
        "marisc",
        "simplement",
        "proces",
        "maner",
        "aclar",
        "cub"
    ]
}