{
    "title": "El milagro de las matemáticas en España",
    "subtitle": "La Unescp decidió el pasado año declarar el 14 de marzo como Día Internacional de las Matemáticas, que se celebra hoy por primera vez con este reconocimiento",
    "author": "JOSÉ MARÍA MARTELL",
    "date": "2020-03-14",
    "time": "01:22",
    "content": "La UNESCO decidió el pasado año declarar el 14 de marzo como Día Internacional de las Matemáticas, que se celebra hoy por primera vez con este reconocimiento, tras haberse celebrado en años anteriores oficiosamente como Día del número Pi (por la forma en que los países anglosajones escriben las fechas, en este caso, 3-14). Veinte años atrás, también la Unesco declaró el 2000 como Año Internacional de las Matemáticas, con la intención de acercar esta disciplina a la sociedad. Parece un buen momento, pues, para reflexionar sobre la evolución de la matemática en nuestro país. \nA pesar de la crisis que hemos vivido en los últimos años, la matemática española ha continuado aumentando su prestigio internacional con grupos de investigación que son referencia de la escena mundial. En número de publicaciones, España se ha convertido en la novena potencia mundial, tras EEUU, China, Francia, Alemania, Reino Unido, Italia, Rusia y Japón, países que ocupan varios puestos por encima de nosotros en capacidad económica teniendo en cuenta el PIB. Pero, si consideramos su impacto científico, es decir, incluyendo datos de valoración por las citas que reciben esas publicaciones, nuestro país se sitúa en el séptimo lugar.\nNo siempre fue así, claro. Si nos alejamos 40 años atrás, encontraríamos que la investigación de esta disciplina en nuestro país era casi irrelevante internacionalmente y apenas suponía, según datos de 1981, el 0,3% de las publicaciones mundiales. Según la Web of Science, en el periodo 2000-2017 ha sido del 4,27%. Y en número de publicaciones hemos pasado de 115 de media anual en el periodo 1978/1982 a 3.992 el pasado año; lo que supone que se ha multiplicado por más de 30.\nEn estas décadas, gracias al apoyo de las distintas administraciones, se han creado en nuestro país centros de investigación matemática que han alcanzado un gran prestigio internacional, como el Instituto de Ciencias Matemáticas (ICMAT), fundado en 2007, y el Basque Center for Applied Mathematics (BCAM), en 2008, por citar dos ejemplos. Su éxito es una consecuencia de políticas acertadas, como la creación del programa Ramón y Cajal en 2001, que ha permitido atraer talento internacional a nuestro país y también retener a investigadores mejor formados; y programas estatales dirigidos al fomento de la excelencia, como el Severo Ochoa, que han dotado de recursos humanos y materiales a los mejores centros de investigación de España, para ser competitivos en un contexto global. Esta apuesta por la excelencia ha permitido obtener sorprendentes resultados en un corto periodo de tiempo.\nBuen ejemplo de ello es que, en sus 13 años de existencia, los investigadores del ICMAT han conseguido 13 grants del Consejo Europeo de Investigación (ERC por sus siglas en ingles), las más prestigiosas convocatorias europeas de financiación de la investigación. Esto sitúa al Instituto en cabeza de Europa en el ámbito de las matemáticas, por delante de centros tan prestigiosos como la Universidad de Cambridge y los Institutos Max Planck y sólo por detrás de la Universidad de Oxford\nPor otro lado, el esfuerzo conjunto de la comunidad matemática española, representada por la Real Sociedad Matemática Española, ha conseguido situar a España como protagonista internacional por la celebración de grandes eventos. Entre ellos destaca el Congreso Internacional de Matemáticos (ICM), el mayor encuentro de la disciplina, en el que se entregan las Medallas Fields, celebrado en Madrid en 2006 y que congregó a más de 4000 matemáticos y acaparó titulares en todo el mundo. Antes, en el año 2000, tuvo lugar en Barcelona el Congreso Europeo de Matemáticas. Y el pasado julio, Valencia acogió el congreso ICIAM, el equivalente al ICM en el ámbito de la matemática industrial y aplicada, al que acudieron más de 3000 investigadores.\nEn su inauguración, el rey Felipe VI señaló que \"las matemáticas son hoy en día uno de los mayores activos de España en materia de ciencia e innovación. Esta disciplina produce una ciencia básica de gran calidad, pero también servirá como vector de desarrollo tecnológico e innovación en relación con los grandes retos en áreas básicas como la salud, el suministro de energía, la biodiversidad y la sostenibilidad medioambiental\". \nEfectivamente, las matemáticas cobran especial relevancia en los cambios tecnológicos que se avecinan en aspectos como la inteligencia artificial, la robótica, el aprendizaje automático... Para ello se emplean las teorías que se han construido a lo largo de la historia, en muchos casos sin buscar una aplicabilidad inmediata. Sin embargo, también se necesitarán nuevas herramientas, y por eso es crucial que sigamos defendiendo la importancia de la ciencia básica, que, aunque hoy no tenga una motivación práctica, puede que sea imprescindible para los retos del futuro.\nEn España las matemáticas generan el 10,1% de la actividad económica directa, según un informe realizado por la Red Estratégica de Matemáticas y la consultora Asesores Financieros Internacionales (Afi) en 2019. Es una cifra sorprendente, pero está aún lejos de países como Reino Unido, Países Bajos y Francia, con una tradición científica de siglos, donde esa cifra alcanza valores en torno al 15%. Además, las matemáticas dan lugar de forma directa al 6% del empleo total en España y el 19,4% de forma indirecta. Hoy, los matemáticos tienen las más bajas tasas de desempleo y la demanda para estudiar este grado universitario ha crecido espectacularmente.\nPor supuesto, todo esto no oculta que, en un sistema de ciencia todavía un poco frágil y con financiación por debajo de la de países de nuestro entorno, pueda haber cambios en el rumbo de la política científica que nos hagan perder la excelencia que hemos alcanzado. Como personal científico tenemos el deber de exigir a nuestros líderes que trabajen por ponernos a la cabeza de la investigación, tanto básica como aplicada. ¡Feliz Día Internacional de las Matemáticas! \nJosé María Martell es director del Instituto de Ciencias Matemáticas (CSIC-UAM-UC3M-UCM)\n",
    "processed": [
        "unesc",
        "decid",
        "año",
        "declar",
        "marz",
        "internacional",
        "matemat",
        "celebr",
        "reconoc",
        "hab",
        "celebr",
        "años",
        "anterior",
        "ofici",
        "numer",
        "pi",
        "form",
        "pais",
        "anglosajon",
        "escrib",
        "fech",
        "cas",
        "veint",
        "años",
        "atras",
        "unesc",
        "declar",
        "año",
        "internacional",
        "matemat",
        "intencion",
        "acerc",
        "disciplin",
        "socied",
        "reflexion",
        "evolu",
        "matemat",
        "pais",
        "crisis",
        "viv",
        "años",
        "matemat",
        "español",
        "continu",
        "aument",
        "prestigi",
        "internacional",
        "grup",
        "investig",
        "referent",
        "escen",
        "mundial",
        "numer",
        "public",
        "españ",
        "convert",
        "noven",
        "potenci",
        "mundial",
        "eeuu",
        "chin",
        "franci",
        "alemani",
        "rein",
        "unid",
        "itali",
        "rusi",
        "japon",
        "pais",
        "ocup",
        "puest",
        "capac",
        "econom",
        "pib",
        "consider",
        "impact",
        "cientif",
        "inclu",
        "dat",
        "valor",
        "cit",
        "recib",
        "public",
        "pais",
        "situ",
        "septim",
        "alej",
        "años",
        "atras",
        "encontr",
        "investig",
        "disciplin",
        "pais",
        "irrelev",
        "internacional",
        "supon",
        "dat",
        "public",
        "mundial",
        "web",
        "of",
        "scienc",
        "period",
        "numer",
        "public",
        "medi",
        "anual",
        "period",
        "año",
        "supon",
        "multiplic",
        "dec",
        "graci",
        "apoy",
        "distint",
        "administr",
        "cre",
        "pais",
        "centr",
        "investig",
        "matemat",
        "alcanz",
        "prestigi",
        "internacional",
        "institut",
        "cienci",
        "matemat",
        "icmat",
        "fund",
        "basqu",
        "cent",
        "for",
        "appli",
        "mathematics",
        "bcam",
        "cit",
        "ejempl",
        "exit",
        "consecuent",
        "polit",
        "acert",
        "creacion",
        "program",
        "ramon",
        "cajal",
        "permit",
        "atra",
        "talent",
        "internacional",
        "pais",
        "reten",
        "investig",
        "form",
        "program",
        "estatal",
        "dirig",
        "foment",
        "excelent",
        "sever",
        "ocho",
        "dot",
        "recurs",
        "human",
        "material",
        "mejor",
        "centr",
        "investig",
        "españ",
        "competit",
        "context",
        "global",
        "apuest",
        "excelent",
        "permit",
        "obten",
        "sorprendent",
        "result",
        "cort",
        "period",
        "años",
        "existent",
        "investig",
        "icmat",
        "consegu",
        "grants",
        "consej",
        "europe",
        "investig",
        "erc",
        "sigl",
        "ingles",
        "prestigi",
        "convocatori",
        "europ",
        "financi",
        "investig",
        "situ",
        "institut",
        "cabez",
        "europ",
        "ambit",
        "matemat",
        "centr",
        "prestigi",
        "univers",
        "cambridg",
        "institut",
        "max",
        "planck",
        "univers",
        "oxford",
        "esfuerz",
        "conjunt",
        "comun",
        "matemat",
        "español",
        "represent",
        "real",
        "socied",
        "matemat",
        "español",
        "consegu",
        "situ",
        "españ",
        "protagon",
        "internacional",
        "celebr",
        "event",
        "destac",
        "congres",
        "internacional",
        "matemat",
        "icm",
        "encuentr",
        "disciplin",
        "entreg",
        "medall",
        "fields",
        "celebr",
        "madr",
        "congreg",
        "matemat",
        "acapar",
        "titular",
        "mund",
        "año",
        "barcelon",
        "congres",
        "europe",
        "matemat",
        "juli",
        "valenci",
        "acog",
        "congres",
        "iciam",
        "equivalent",
        "icm",
        "ambit",
        "matemat",
        "industrial",
        "aplic",
        "acud",
        "investig",
        "inaugur",
        "rey",
        "felip",
        "vi",
        "matemat",
        "mayor",
        "activ",
        "españ",
        "materi",
        "cienci",
        "innov",
        "disciplin",
        "produc",
        "cienci",
        "basic",
        "calid",
        "serv",
        "vector",
        "desarroll",
        "tecnolog",
        "innov",
        "relacion",
        "ret",
        "are",
        "basic",
        "salud",
        "suministr",
        "energ",
        "biodivers",
        "sostenibil",
        "medioambiental",
        "efect",
        "matemat",
        "cobr",
        "especial",
        "relev",
        "cambi",
        "tecnolog",
        "avecin",
        "aspect",
        "inteligent",
        "artificial",
        "robot",
        "aprendizaj",
        "automat",
        "teor",
        "constru",
        "histori",
        "cas",
        "busc",
        "aplic",
        "inmediat",
        "necesit",
        "herramient",
        "crucial",
        "sig",
        "defend",
        "import",
        "cienci",
        "basic",
        "motiv",
        "practic",
        "imprescind",
        "ret",
        "futur",
        "españ",
        "matemat",
        "gener",
        "activ",
        "econom",
        "direct",
        "inform",
        "red",
        "estrateg",
        "matemat",
        "consultor",
        "asesor",
        "financier",
        "internacional",
        "afi",
        "cifr",
        "sorprendent",
        "pais",
        "rein",
        "unid",
        "pais",
        "baj",
        "franci",
        "tradicion",
        "cientif",
        "sigl",
        "cifr",
        "alcanz",
        "valor",
        "torn",
        "matemat",
        "form",
        "direct",
        "españ",
        "form",
        "indirect",
        "matemat",
        "baj",
        "tas",
        "desemple",
        "demand",
        "estudi",
        "grad",
        "universitari",
        "crec",
        "espectacular",
        "ocult",
        "sistem",
        "cienci",
        "fragil",
        "financi",
        "pais",
        "entorn",
        "cambi",
        "rumb",
        "polit",
        "cientif",
        "hag",
        "perd",
        "excelent",
        "alcanz",
        "personal",
        "cientif",
        "deb",
        "exig",
        "lider",
        "trabaj",
        "pon",
        "cabez",
        "investig",
        "basic",
        "aplic",
        "feliz",
        "internacional",
        "matemat",
        "jos",
        "mar",
        "martell",
        "director",
        "institut",
        "cienci",
        "matemat",
        "csic",
        "uam",
        "uc3m",
        "ucm"
    ]
}