{
    "title": "Fabrican implantes cerebrales blandos con una impresora 3D",
    "subtitle": "Los electrodos, probados de momento sólo en roedores, no tienen componentes metálicos. Esperan usarlos para monitorizar la actividad cerebral o tratar el Parkinson o la epilepsia",
    "author": "TERESA GUERRERO",
    "date": "2020-03-30",
    "time": "18:40",
    "content": "La tecnología de impresión 3D ha entrado de lleno en el campo de la medicina, con la posibilidad de fabricar prótesis, órganos o facilitar la investigación con células. Esta semana, un equipo del Instituto Tecnológico de Massachusetts (MIT) presenta una nueva aplicación basada en esta tecnología: implantes cerebrales obtenidos con una impresora 3D.\nLos electrodos en el cerebro permiten desde hace años tratar numerosos trastornos y monitorizar la actividad de este órgano tan vulnerable para comprender mejor su funcionamiento. Unas ventajas que compensan los posibles efectos secundarios, como la inflamación, que pueden causar en su delicado tejido los metales y otros materiales rígidos usados habitualmente para su fabricación. \nPara minimizar esos efectos adversos, ingenieros del MIT y de las universidades chinas de Jiangxi y Zheijiang se propusieron diseñar un implante cerebral blando que no tuviera elementos metálicos y que, por tanto, fuera menos invasivo para los pacientes. El resultado es un implante cerebral flexible gracias a que se ha fabricado utilizando un polímero plástico que conduce la electricidad. \nSegún asegura en la revista Nature Communications el equipo liderado por Xuanhe Zhao, este implante blando se adapta mejor al contorno del cerebro. El equipo de Zhao lo considera una alternativa a los electrodos metálicos actuales que monitorizan la actividad cerebral y que estimulan determinadas regiones del cerebro con el objetivo de reducir los síntomas de la epilepsia, de la enfermedad de Parkinson o de pacientes que sufren una depresión grave. \nAdemás, destacan que este tipo de tecnología permitirá fabricar dispositivos de larga duración. «En esta investigación hemos demostrado que un implante neuronal blando impreso puede medir la actividad de una neurona durante dos semanas, un periodo de tiempo comparable al de algunos implantes metálicos. Nuestro objetivo es que la siguiente generación de dispositivos blandos pueda funcionar durante meses o incluso años en ratas», explica a EL MUNDO Xuanhe Zhao.\nLos ingenieros transformaron una solución líquida de polímeros (sulfonato de poliestireno de sodio) en una sustancia más densa (con una textura parecida a la de la pasta de dientes) que pudieron introducir en una impresora 3D. \n Ese tipo de polímeros líquidos son una mezcla de agua y nanofibras de sulfonatos de poliestireno y se utilizan en la actualidad como revestimiento antiestático de superficies , en dispositivos como las pantallas táctiles. El reto fue conseguir transformarlo en un material que pudiera introducirse en una impresora 3D para fabricar objetos.\nCon este material que conduce la electricidad imprimieron varios dispositivos, entre ellos un pequeño electrodo flexible que, posteriormente, implantaron en el cerebro de un ratón. Ese electrodo monitorizaba la actividad de una neurona del roedor, que se movía libremento por un espacio controlado. \nLos test con humanos no han empezado todavía: «Antes de comenzar los ensayos clínicos con personas nos gustaría validar mejor la tecnología 3D para fabricar dispositivos neuronales en animales», dice Zhao, que no se atreve a dar una fecha en la que estos implantes estén a disposición de los médicos.\n",
    "processed": [
        "tecnolog",
        "impresion",
        "3d",
        "entrad",
        "llen",
        "camp",
        "medicin",
        "posibil",
        "fabric",
        "protesis",
        "organ",
        "facilit",
        "investig",
        "celul",
        "seman",
        "equip",
        "institut",
        "tecnolog",
        "massachusetts",
        "mit",
        "present",
        "aplic",
        "bas",
        "tecnolog",
        "implant",
        "cerebral",
        "obten",
        "impresor",
        "3d",
        "electrod",
        "cerebr",
        "permit",
        "años",
        "trat",
        "numer",
        "trastorn",
        "monitoriz",
        "activ",
        "organ",
        "vulner",
        "comprend",
        "funcion",
        "ventaj",
        "compens",
        "posibl",
        "efect",
        "secundari",
        "inflam",
        "caus",
        "delic",
        "tej",
        "metal",
        "material",
        "rig",
        "usad",
        "habitual",
        "fabric",
        "minimiz",
        "efect",
        "advers",
        "ingenier",
        "mit",
        "univers",
        "chin",
        "jiangxi",
        "zheijiang",
        "propus",
        "diseñ",
        "implant",
        "cerebral",
        "bland",
        "element",
        "metal",
        "invas",
        "pacient",
        "result",
        "implant",
        "cerebral",
        "flexibl",
        "graci",
        "fabric",
        "utiliz",
        "polimer",
        "plastic",
        "conduc",
        "electr",
        "asegur",
        "revist",
        "natur",
        "communications",
        "equip",
        "lider",
        "xuanh",
        "zha",
        "implant",
        "bland",
        "adapt",
        "contorn",
        "cerebr",
        "equip",
        "zha",
        "altern",
        "electrod",
        "metal",
        "actual",
        "monitoriz",
        "activ",
        "cerebral",
        "estimul",
        "determin",
        "region",
        "cerebr",
        "objet",
        "reduc",
        "sintom",
        "epilepsi",
        "enfermed",
        "parkinson",
        "pacient",
        "sufr",
        "depresion",
        "grav",
        "destac",
        "tip",
        "tecnolog",
        "permit",
        "fabric",
        "disposit",
        "larg",
        "duracion",
        "investig",
        "demostr",
        "implant",
        "neuronal",
        "bland",
        "impres",
        "med",
        "activ",
        "neuron",
        "seman",
        "period",
        "compar",
        "implant",
        "metal",
        "objet",
        "gener",
        "disposit",
        "bland",
        "funcion",
        "mes",
        "años",
        "rat",
        "explic",
        "mund",
        "xuanh",
        "zha",
        "ingenier",
        "transform",
        "solucion",
        "liqu",
        "polimer",
        "sulfonat",
        "poliestiren",
        "sodi",
        "sustanci",
        "dens",
        "textur",
        "parec",
        "past",
        "dient",
        "pud",
        "introduc",
        "impresor",
        "3d",
        "tip",
        "polimer",
        "liqu",
        "mezcl",
        "agu",
        "nanofibr",
        "sulfonat",
        "poliestiren",
        "utiliz",
        "actual",
        "revest",
        "antiestat",
        "superfici",
        "disposit",
        "pantall",
        "tactil",
        "ret",
        "transform",
        "material",
        "pud",
        "introduc",
        "impresor",
        "3d",
        "fabric",
        "objet",
        "material",
        "conduc",
        "electr",
        "imprim",
        "disposit",
        "pequeñ",
        "electrod",
        "flexibl",
        "posterior",
        "implant",
        "cerebr",
        "raton",
        "electrod",
        "monitoriz",
        "activ",
        "neuron",
        "roedor",
        "mov",
        "librement",
        "espaci",
        "control",
        "test",
        "human",
        "empez",
        "comenz",
        "ensay",
        "clinic",
        "person",
        "gust",
        "valid",
        "tecnolog",
        "3d",
        "fabric",
        "disposit",
        "neuronal",
        "animal",
        "zha",
        "atrev",
        "fech",
        "implant",
        "disposicion",
        "medic"
    ]
}