{
    "title": "Un estudio vincula las enfermedades infecciosas a los daños medioambientales",
    "subtitle": "Un trabajo realizado en la Universidad de California y divulgado por la Royal Society vincula la explotación y degradación de los hábitats naturales con un mayor riesgo de transmisión de virus",
    "author": "EFE",
    "date": "2020-04-08",
    "time": "13:47",
    "content": "Un estudio divulgado este martes por la entidad científica británica Royal Society establece un vínculo entre las enfermedades infecciosas y los cambios medioambientales, en plena pandemia global del COVID-19.\nLa explotación de la vida salvaje por parte de los humanos mediante actividades como la caza, el comercio, la degradación del hábitat o la urbanización afectan al contacto estrecho entre esta y los humanos.\nEsto, según la investigación elaborada por científicos del Instituto Sanitario Davis'One, de la universidad de California (Estados Unidos), incrementa el riesgo de desbordamiento (o 'spillover') de los virus. \nMuchas de esas mismas actividades también provocan un declive de la población y un riesgo de extinción, advierten los expertos. \nEl estudio subraya cómo estos procesos que crean el declive de la población de vida salvaje también posibilitan la transmisión de virus de animales a los humanos. \n\"El 'spillover' (desbordamiento) de virus de animales es un resultado directo de nuestras acciones que implican a la vida salvaje y a su hábitat\", señala la principal autora de la investigación, Christine Kreuder Johnson, directora del proyecto en el citado Instituto de la Universidad de California.\nLa experta agrega que \"la consecuencia es que (las especies) comparten sus virus con nosotros\" y esas acciones \"amenazan simultáneamente la supervivencia de las especies y aumentan el riesgo de 'spillover\". \n\"En una desafortunada convergencia de muchos factores, esto trae el tipo de desastre en el que estamos ahora\", apunta, en alusión a la propagación global del coronavirus. \nLos científicos emplearon una amplia base de datos de 142 virus conocidos, transmitidos de animales a humanos, y de especies que podrían haber actuado como potenciales portadoras.\nSirviéndose de una lista de especies amenazadas, el equipo investigador examinó patrones que existían en abundancia, otras en riesgo de extinción y analizó causas subyacentes que motivaron el declive de alguna de ellas. \nIdentificaron tendencias claras en el riesgo de \"spillover\" que subrayan cómo las personas han interactuado con los animales a través de la historia.\nEntre algunos de sus hallazgos figuraron que los animales domesticados, como el ganado, han compartido el mayor número de virus con los humanos, detectando ocho veces más zoonosis frente a las especies de mamíferos salvajes. \nEsto fue probablemente resultado de las frecuentes interacciones cercanas con esas especies durante siglos, indicaron. \nDetectaron asimismo que los animales salvajes que han aumentado y se han adaptado bien a los entornos dominados por humanos también comparten más virus con las personas. \nEntre ellos figuran algunos roedores, murciélagos y especies de primates que viven entre los humanos, cerca de nuestros hogares y alrededor de granjas y cosechas, haciendo que estos presenten un riesgo elevado de transmisión continua de virus a personas. \nLos científicos también analizaron especies amenazadas o en peligro de extinción. Estos eran animales cuyas poblaciones decrecían debido a actividades como la caza, el comercio de especies salvajes y el declive en la calidad de su hábitat. \nEn ese caso, observaron que esas especies eran portadoras del doble de virus de zoonosis frente a aquellas especies amenazadas cuyas poblaciones decrecían por otros motivos. \nEl estudio apunta que las especies amenazadas y en peligro también tienden a estar más gestionadas y supervisadas directamente por los humanos. \nEn el caso de los murciélagos, por ejemplo, estos han sido considerados origen de patógenos \"de altas consecuencias\", como el SARS, el virus Nipah, el Margurg y virus del Ébola, subrayan. \nJohnson remarca la necesidad de \"estar muy atento a cómo interactuamos con la vida salvaje\" y agrega que, \"obviamente, no queremos pandemias de esta magnitud\". \n\"Es necesario encontrar maneras de convivir de manera segura con la vida salvaje pues no les faltan virus que transmitirnos\", observa la experta\n",
    "processed": null
}