{
    "title": "Un astrofísico acaba con la nariz llena de imanes tras intentar crear un collar contra el coronavirus",
    "subtitle": "El científico austrialiano Daniel Reardon, de 27 años, trataba de fabricar un artilugio para reducir contagios, pero acabó en el hospital después de que las piezas se adhirieran a su tabique",
    "author": "EL MUNDO",
    "date": "2020-03-31",
    "time": "17:08",
    "content": "El aislamiento puede conducir al aburrimiento y, en algunos casos, a accidentes domésticos que, como en el de la presente historia, acaban en una breve visita al hospital. El astrofísico australiano Daniel Reardon, de la Universidad de Melbourne, tuvo que ser ingresado tras probar, sin éxito, la construcción de un artilugio para prevenir el coronavirus, que acabó con varios imanes industriales adheridos a su nariz. El científico, de 27 años, narró su accidente, que acabó afortunadamente bien, al diario británico The Guardian. Su propósito era diseñar un collar que pitara cuando se acercara las manos a la cara, para evitar así una forma común de contagio. La idea era llevar unos imanes en las muñecas y otros en el cuello, y que se disparara la alarma cuando unos se acercaban a otros. La invención podría servir, en teoría, para reducir la extensión de la pandemia que tiene al mundo en vilo. Pero pronto surgieron los problemas: \"Involuntariamente, cree un collar que pita todo el tiempo, excepto cuando mueves la mano hacia la cara\". Es decir, lo contrario de lo que pretendía, el astrofísico, quien reconoce no tener conocimientos avanzados de electrónico y que fue \"un poco de aburrimiento durante el aislamiento lo que me hizo tener la idea\". Aunque fue después de abandonar la idea, y al ponerse a juguetear con los potentes imanes industriales que había empleado, cuando llegaron las verdaderas complicaciones: \"Los enganché a mis lóbulos y después los enganché a mi nariz, y las cosas se pusieron cuesta abajo bastante deprisa cuando enganché los imanes a mi otro agujero de la nariz\". Las piezas se adhirieron fuertemente entre sí, formando dos pinzas, una a cada lado de la nariz. Cuando el investigador trató de quitarse los imanes de fuera de la nariz, éstos quedaron atrapados junto a los de dentro. La persona que se encontraba con él \"comenzó a reírse\", admite Reardon a la citada publicación. Un último intento, tras buscar en Google la solución, fue usar nuevos imanes para atraerlos a todos hacia fuera de la nariz. Pero el astrofísico perdió el agarre y acabaron todos dentro. \"En este punto, me quedé sin imanes\". Un último intento de extraer todos los imanes con unas tenazas falló también, pues esta herramienta quedaba igualmente imantada. \"Fue un poco doloroso\", recuerda Reardon. Al final, dos médicos le aplicaron anestesia en el hospital y le extrajeron los imanes. \"Mi compañera me llevó al hospital porque quería que todos sus colegas se rieran de mí. Los médicos pensaron que era bastante divertido, y comentaron: 'Esta es una herida provocada por el austoaislamiento y el aburrimiento\". El astrofísico se encuentra ya en casa y teletrabajando con normalidad. \"Trabajar a distancia no es tan malo\", señala. Eso sí, ya ha dejado de lado los experimentos electromagnéticos: \"Realmente, no tengo experiencia ni soy experto en construir circuitos\".",
    "processed": null
}