{
    "title": "Descubren un gran agujero en la capa de ozono sobre el Ártico",
    "subtitle": "El agujero de ozono de la Antártida, descubierto en los 70, se está recuperando gracias a la prohibición de los CFC. Creen que el agujero observado ahora en el Ártico se reducirá en pocas semanas y no supondrá un problema para la salud",
    "author": "TERESA GUERRERO",
    "date": "2020-04-06",
    "time": "18:19",
    "content": "Un agujero de gran tamaño ha sido detectado en la capa de ozono sobre el Ártico. Se trata del más grande que se observa en el hemisferio norte y ha sorprendido a los científicos, habituados a monitorizar el agujero en la capa de ozono de la Antártida cuyo descubrimiento en los años 70 causó una gran preocupación en la comunidad internacional. Sin embargo, gracias a las medidas tomadas, ese agujero en el polo sur se ha ido recuperando. El ozono es el componente de la atmósfera que protege a la vida en la Tierra de la dañina radiación ultravioleta que emite el Sol. Este gas forma una especie de manta protectora en la estratosfera, a una altitud de entre 10 y 50 kilómetros.En 1974 los químicos Frank Sherwood Rowland y Mario Molina descubrieron que el uso de espráis y aerosoles como los utilizados en la fabricación las lacas, desodorantes y sistemas de refrigeración estaban destruyendo el ozono. Para evitar que esta capa protectora siguiera debilitándose, la comunidad internacional firmó en 1987 el histórico Acuerdo de Montreal por el que se prohibieron los gases clorofluorocarbonos (CFC), responsables de la destrucción de ese escudo.Han pasado más de 30 años de aquella decisión y el agujero sobre la Antártida es cada vez más pequeño. El año pasado alcanzó su mínima extensión aunque, como recuerda Paul Newman, científico atmosférico del Centro Espacial Goddard de la NASA, los compuestos químicos no desaparecerán completamente hasta dentro de varias décadas. Frank Sherwood Rowland y Mario Molina, por cierto, ganaron el Nobel de Química por su hallazgo. Ahora, el nuevo agujero detectado en la capa de ozono del Ártico cubre una extensión que triplica el tamaño de Groenlandia. Según señalan sus descubridores en la revista Nature, no creen que este agujero suponga una amenaza directa para la salud de las personas aunque la destrucción de ese filtro natural que es la capa de ozono se asocie con mayor riesgo de sufrir cáncer de piel. Los científicos creen que probablemente se disipará en las próximas semanas pero lo consideran una fenómeno atmosférico extraordinario que figurará en los registros históricos. \"Desde mi punto de vista, es la primera vez que podemos hablar de un verdadero agujero en la capa de ozono en el Ártico\", ha declarado Martin Dameris, científico atmosférico del Centro Alemán Aeroespacial de Oberpfaffenhofen.Cada año las bajas temperaturas del invierno antártico propician la acumulación en las capas altas de la atmósfera de compuestos químicos como el cloro o el bromo que proceden de las actividades industriales. Así que debido a la formación de estas nubes con compuestos químicos, anualmente se forma un agujero en la capa de ozono que hay sobre la Antártida. Esas circunstancias se dan a veces pero, con menos frecuencia, en el Ártico. Sin embargo, los fuertes vientos del oeste que han azotado el polo Norte y las masas de aire particularmente frías que ha habido en esta región este año -las más frías desde 1979- han hecho que se forman nubes a gran altitud que han comenzado a destruir el manto de ozono y causar el agujero ártico que ahora ha sido observado. Los niveles de ozono de la atmósfera se miden con globos meteorológicos en distintas estaciones de observación del Ártico, como la que hay en el rompehielos Polarstern. Se trata de un buque de investigación científica que queda anclado en el hielo durante un año para hacer ciencia polar. A finales de marzo, los globos midieron una caída del 90% en el ozono que había a 18 kilómetros de altitud.  En una región del cielo en la que los globos habitualmente miden 3,5 partes por millón de ozono, en esa fecha registraron sólo 0,3 partes por millón. Un registro que según Markus Rex, investigador del Instituto Alfred Wegener de Potsdam (Alemania), \" bate cualquier medida de ozono tomada en el pasado\". En 1997 y 2011 se registraron pérdidas significativas de ozono que han sido superadas en 2020Según Rex, hay una pequeña posibilidad de que en las próximas semanas, el agujero en la capa de ozono se desplace hacia latitudes más bajas y más densamente pobladas. Si eso ocurre, la población debería utilizar mayor protección solar para protegerse de la radiación, por lo que no considera que habrá mayores problemas. Los científicos creen que a medida que las temperaturas aumenten los niveles de ozono irán subiendo también agujero se irá cerrando aunque de momento siguen pendientes para ver cómo evoluciona en los próximos días.",
    "processed": [
        "agujer",
        "tamañ",
        "detect",
        "cap",
        "ozon",
        "artic",
        "grand",
        "observ",
        "hemisferi",
        "nort",
        "sorprend",
        "cientif",
        "habitu",
        "monitoriz",
        "agujer",
        "cap",
        "ozon",
        "antart",
        "cuy",
        "descubr",
        "años",
        "caus",
        "preocup",
        "comun",
        "internacional",
        "graci",
        "med",
        "tom",
        "agujer",
        "pol",
        "sur",
        "ido",
        "recuper",
        "ozon",
        "component",
        "atmosfer",
        "proteg",
        "vid",
        "tierr",
        "dañin",
        "radiacion",
        "ultraviolet",
        "emit",
        "sol",
        "gas",
        "form",
        "especi",
        "mant",
        "protector",
        "estratosfer",
        "altitud",
        "kilometr",
        "quimic",
        "frank",
        "sherwood",
        "rowland",
        "mari",
        "molin",
        "descubr",
        "esprais",
        "aerosol",
        "utiliz",
        "fabric",
        "lac",
        "desodor",
        "sistem",
        "refriger",
        "destru",
        "ozon",
        "evit",
        "cap",
        "protector",
        "sigu",
        "debilit",
        "comun",
        "internacional",
        "firm",
        "histor",
        "montreal",
        "prohib",
        "gas",
        "clorofluorocarbon",
        "cfc",
        "respons",
        "destruccion",
        "escud",
        "años",
        "decision",
        "agujer",
        "antart",
        "pequeñ",
        "año",
        "alcanz",
        "minim",
        "extension",
        "recuerd",
        "paul",
        "newm",
        "cientif",
        "atmosfer",
        "centr",
        "espacial",
        "goddard",
        "nas",
        "compuest",
        "quimic",
        "desaparec",
        "complet",
        "dec",
        "frank",
        "sherwood",
        "rowland",
        "mari",
        "molin",
        "gan",
        "nobel",
        "quimic",
        "hallazg",
        "agujer",
        "detect",
        "cap",
        "ozon",
        "artic",
        "cubr",
        "extension",
        "triplic",
        "tamañ",
        "groenlandi",
        "señal",
        "descubridor",
        "revist",
        "natur",
        "cre",
        "agujer",
        "supong",
        "amenaz",
        "direct",
        "salud",
        "person",
        "destruccion",
        "filtr",
        "natural",
        "cap",
        "ozon",
        "asoci",
        "riesg",
        "sufr",
        "canc",
        "piel",
        "cientif",
        "cre",
        "probabl",
        "disip",
        "proxim",
        "seman",
        "consider",
        "fenomen",
        "atmosfer",
        "extraordinari",
        "figur",
        "registr",
        "histor",
        "punt",
        "vist",
        "habl",
        "agujer",
        "cap",
        "ozon",
        "artic",
        "declar",
        "martin",
        "dameris",
        "cientif",
        "atmosfer",
        "centr",
        "aleman",
        "aeroespacial",
        "oberpfaffenhof",
        "año",
        "baj",
        "temperatur",
        "inviern",
        "antart",
        "propici",
        "acumul",
        "cap",
        "altas",
        "atmosfer",
        "compuest",
        "quimic",
        "clor",
        "brom",
        "proced",
        "activ",
        "industrial",
        "formacion",
        "nub",
        "compuest",
        "quimic",
        "anual",
        "form",
        "agujer",
        "cap",
        "ozon",
        "antart",
        "circunst",
        "frecuenci",
        "artic",
        "fuert",
        "vient",
        "oest",
        "azot",
        "pol",
        "nort",
        "mas",
        "air",
        "particular",
        "fri",
        "region",
        "año",
        "fri",
        "form",
        "nub",
        "altitud",
        "comenz",
        "destru",
        "mant",
        "ozon",
        "caus",
        "agujer",
        "artic",
        "observ",
        "nivel",
        "ozon",
        "atmosfer",
        "mid",
        "glob",
        "meteorolog",
        "distint",
        "estacion",
        "observ",
        "artic",
        "rompehiel",
        "polarstern",
        "buqu",
        "investig",
        "cientif",
        "qued",
        "anclad",
        "hiel",
        "año",
        "cienci",
        "pol",
        "final",
        "marz",
        "glob",
        "mid",
        "caid",
        "ozon",
        "kilometr",
        "altitud",
        "region",
        "ciel",
        "glob",
        "habitual",
        "mid",
        "part",
        "millon",
        "ozon",
        "fech",
        "registr",
        "part",
        "millon",
        "registr",
        "markus",
        "rex",
        "investig",
        "institut",
        "alfred",
        "wegen",
        "potsdam",
        "alemani",
        "bat",
        "med",
        "ozon",
        "tom",
        "registr",
        "perd",
        "signific",
        "ozon",
        "super",
        "2020segun",
        "rex",
        "pequeñ",
        "posibil",
        "proxim",
        "seman",
        "agujer",
        "cap",
        "ozon",
        "desplac",
        "latitud",
        "baj",
        "dens",
        "pobl",
        "ocurr",
        "poblacion",
        "deb",
        "utiliz",
        "proteccion",
        "sol",
        "proteg",
        "radiacion",
        "mayor",
        "problem",
        "cientif",
        "cre",
        "med",
        "temperatur",
        "aument",
        "nivel",
        "ozon",
        "iran",
        "sub",
        "agujer",
        "ira",
        "cerr",
        "sig",
        "pendient",
        "evolucion"
    ]
}