{
    "title": "La lejana galaxia masiva que cuestiona las teorías de formación del universo",
    "subtitle": "Descubren una galaxia de disco rotante muy masiva que se formó tan sólo 1.500 millones de años después del Big Bang. Hasta ahora se pensaba que este tipo de discos habría surgido más tarde",
    "author": "TERESA GUERRERO",
    "date": "2020-05-20",
    "time": "16:19",
    "content": "El relato cosmológico sobre cómo se formó el universo va cambiando gracias a las observaciones de los cada vez más sofisticados telescopios, que permiten retroceder más y más en el tiempo. Un equipo de científicos ofrece hoy otro ejemplo. Han descubierto una galaxia con disco rotante muy masiva que se formó tan sólo 1.500 millones de años después de que tuviera lugar el Big Bang (o lo que es lo mismo, cuando el universo era muy joven y tenía un 10% de su edad actual).\nSe trata de una etapa mucho más temprana de lo que el modelo de formación de galaxias estimaba hasta ahora, lo que cuestiona las teorías existentes sobre cómo y cuándo se formaron estas galaxias con disco, entre las que se encuentra la nuestra, la Vía Láctea. \n\nEl universo nació hace unos 13.800 millones de años y los cosmólogos creen que la mayoría de las galaxias que son como la nuestra se formaron gradualmente, creciendo poco a poco hasta alcanzar un gran tamaño. Por eso ha resultado tan sorprendente el hallazgo que un equipo de astrofísicos presenta en la revista Nature. Utilizando el radiotelescopio ALMA, situado en Chile, han encontrado una galaxia con disco rotante muy masiva (equivalente a 72.000 soles como el nuestro) que, contra todo pronóstico, nació hace unos 12.500 millones de años, en una etapa demasiada temprana como para estar tan desarrollada, de acuerdo a las teorías existentes hasta ahora.\nLa galaxia DLA0817g, apodada Disco de Wolfe en homenaje al astrónomo Arthur M. Wolfe y captada por primera vez por el radiotelescopio ALMA en 2017, rota a 272 kilómetros por segundo, una velocidad parecida a la de la Vía Láctea. \nLas observaciones realizadas hasta ahora sugerían que este tipo de galaxias muy masivas se originaron 2.500 millones años más tarde del momento en que se originó DLA0817g, que fue descubierta mientras los científicos examinaban la luz proveniente de un cuásar muy lejano. La luz del cuásar era absorbida cuando pasaba por el gran cúmulo de hidrógeno que rodeaba esta galaxia, y que permitió conocer su existencia.\n\"Las nuevas observaciones de esta galaxia nos revelan ahora que, a pesar de su juventud, contiene un disco rotante muy bien construido. Sus características y su velocidad de rotación no son muy diferentes de los de la actual Vía Láctea. Esto resulta sorprendente, pues la nuestra es una galaxia muy evolucionada, que ya ha tenido tiempo suficiente para formar un disco bien ordenado\", explica a este diario Rafael Bachiller, director del Observatorio Astronómico Nacional (IGN).\n\"Nos hemos dado cuenta de que las galaxias de disco rotantes no son tan raras como pensábamos y debe haber muchas más\", apunta por su parte Marcel Neeleman, científico del Instituto de Astronomía Max Planck de Alemania y líder de la investigación, en un comunicado. \nTal y como explica Bachiller, \"se piensa que, en la evolución temprana del universo, las colisiones entre galaxias menores debieron de jugar un papel muy importante en la formación de galaxias mayores como la nuestra. Por ello, en los momentos iniciales de su formación, deberían aparecer como varias galaxias menores amalgamadas, sin haber terminado de fusionarse completamente. Al observar un disco tan bien estructurado tan sólo 1.500 millones de años tras el Big Bang, nuestras teorías de colisiones se ven puestas en entredicho\", señala Bachiller. \nComo posible explicación, apunta a que \"quizás los procesos de acreción son mucho más rápidos y eficaces sobre escalas relativamente grandes, lo que permitiría formar galaxias bien estructuradas, como ésta, en períodos de tiempo cósmico relativamente cortos\". \n\"Cada vez hay más indicios de que tras el Big Bang todo sucedió muy rápidamente. Es decir, que los procesos físicos que tuvieron lugar en el universo temprano determinaron, de manera relativamente rápida, las características de estrellas y galaxias tal y como las vemos hoy en el universo local\", reflexiona el astrónomo. Parece que el universo hizo casi todo su trabajo deprisa en aquellos instantes primeros y que, desde entonces, la evolución cósmica transcurre sin grandes sobresaltos\".\n",
    "tags": [
        "Ciencia y Salud",
        "ciencia"
    ],
    "processed_tags": [
        "ciencia y salud",
        "ciencia",
        "g",
        "a",
        "l",
        "a",
        "x",
        "i",
        "a",
        "s",
        "d",
        "i",
        "s",
        "c",
        "o",
        "u",
        "n",
        "i",
        "v",
        "e",
        "r",
        "s",
        "o",
        "g",
        "a",
        "l",
        "a",
        "x",
        "i",
        "a",
        "m",
        "i",
        "l",
        "l",
        "o",
        "n",
        "e",
        "s"
    ],
    "processed": [
        "relat",
        "cosmolog",
        "form",
        "univers",
        "cambi",
        "graci",
        "observ",
        "sofistic",
        "telescopi",
        "permit",
        "retroced",
        "equip",
        "cientif",
        "ofrec",
        "descubiert",
        "galaxi",
        "disc",
        "rotant",
        "masiv",
        "millon",
        "años",
        "big",
        "bang",
        "jov",
        "edad",
        "actual",
        "etap",
        "tempran",
        "model",
        "formacion",
        "galaxi",
        "estim",
        "cuestion",
        "teor",
        "existent",
        "form",
        "via",
        "lacte",
        "nac",
        "cosmolog",
        "cre",
        "mayor",
        "gradual",
        "crec",
        "alcanz",
        "tamañ",
        "result",
        "sorprendent",
        "hallazg",
        "astrofis",
        "present",
        "revist",
        "natur",
        "utiliz",
        "radiotelescopi",
        "alma",
        "situ",
        "chil",
        "encontr",
        "equivalent",
        "sol",
        "pronost",
        "demasi",
        "desarroll",
        "dla0817g",
        "apod",
        "wolf",
        "homenaj",
        "astronom",
        "arthur",
        "capt",
        "rot",
        "kilometr",
        "veloc",
        "parec",
        "realiz",
        "sug",
        "tip",
        "masiv",
        "origin",
        "origin",
        "descubiert",
        "examin",
        "luz",
        "provenient",
        "cuas",
        "lejan",
        "absorb",
        "pas",
        "cumul",
        "hidrogen",
        "rod",
        "permit",
        "existent",
        "revel",
        "juventud",
        "contien",
        "constru",
        "caracterist",
        "rotacion",
        "result",
        "evolucion",
        "suficient",
        "form",
        "orden",
        "explic",
        "diari",
        "rafael",
        "bachill",
        "director",
        "observatori",
        "astronom",
        "nacional",
        "ign",
        "rotant",
        "pens",
        "apunt",
        "marcel",
        "neelem",
        "cientif",
        "institut",
        "astronom",
        "max",
        "planck",
        "alemani",
        "lid",
        "investig",
        "comunic",
        "piens",
        "evolu",
        "colision",
        "menor",
        "deb",
        "jug",
        "papel",
        "import",
        "mayor",
        "moment",
        "inicial",
        "deb",
        "aparec",
        "amalgam",
        "termin",
        "fusion",
        "complet",
        "observ",
        "estructur",
        "ven",
        "puest",
        "entredich",
        "señal",
        "explic",
        "proces",
        "acrecion",
        "rap",
        "eficac",
        "escal",
        "relat",
        "permit",
        "estructur",
        "period",
        "cosmic",
        "cort",
        "indici",
        "suced",
        "rapid",
        "fisic",
        "determin",
        "rap",
        "estrell",
        "vem",
        "local",
        "reflexion",
        "instant",
        "cosmic",
        "transcurr",
        "sobresalt"
    ]
}