{
    "title": "El último refugio del mundo sin coronavirus: la Antártida, sin casos aún, se blinda para el invierno austral",
    "subtitle": "Las bases chinas han reducido al máximo su actividad este año y otras, entre ellas las dos españolas, han cerrado con dos semanas de antelación. 37 científicos y militares españoles intentan ahora volver a casa. Sin embargo, algunas bases permanecen habitadas en invierno, aisladas durante meses y sin posibilidad de hacer evacuaciones",
    "author": "TERESA GUERRERO",
    "date": "2020-03-21",
    "time": "19:25",
    "content": "En los mapas del mundo que muestran la vertiginosa propagación del coronavirus hay un único continente que todavía no está en rojo. La remota Antártida no ha registrado ningún caso de COVID-19, a pesar de que la pandemia ha coincidido con el verano austral, que es la época del año que reúne a más científicos, técnicos y militares en este gélido laboratorio de la naturaleza. Las aproximadamente 80 bases construidas en este inmenso continente de hielo en el que cabrían 26 penínsulas ibéricas acogen en verano a unas 5.000 personas que se reducen a alrededor de 800 o 1.000 en invierno. España cuenta con dos bases, ambas operativas durante los meses de verano: la base científica Juan Carlos I, en Livingston, y la militar Gabriel de Castilla, en Isla Decepción. \"Algunos países, como EEUU, Argentina, Chile o Reino Unido, tienen bases abiertas en invierno, incluso hay personas que llegan a estar dos años seguidos en la Antártida\", cuenta Antonio Quesada, secretario técnico del Comité Polar Español. La más grande es la estadounidense  McMurdo, con capacidad para más de 1.200 personas mientras que China, muy interesada en expandir sus actividades en la Antártida, está construyendo su quinta base en este territorio.A los científicos y militares que van a trabajar cada año se suman los turistas, a los que se le permite pasar unas horas en el territorio más virgen del planeta. \"Este año se esperaban 80.000 turistas en la Antártida pero al final se ha reducido a unos 65.000 o 70.000\", señala Quesada en conversación telefónica. Hay países como China que incluso les dejan entrar en algunas de sus instalaciones y visitar su Gran Muralla antártica (Great Wall) -la más antigua de sus bases y en la que en verano trabajan unas 40 personas-. Pero el coronovirus ha cambiado las rutinas de este año.Que no haya habido ningún caso positivo de COVID-19 no significa que la Antártida se esté librando del impacto en el resto del mundo. El gigante asiático redujo la actividad prevista en sus bases en cuanto se supo de la epidemia en Wuhan: \"No han permitido intercambios de personal, desde el 31 de diciembre sólo dejan que salga gente y no se permite la visita de turistas\", dice Quesada. Las campañas de los otros países se estaban desarrollando con normalidad, pero la rápida propagación del virus por Europa ha afectado también a otras bases, entre ellas a las dos españolas, que han reducido la duración de sus campañas de verano: \"Hemos tenido que cerrar antes de lo previsto (entre el 14 y el 15 de marzo) para intentar llegar cuanto antes a Ushuaia para poder volver a España\", explica Jordi Felipe, jefe de la base Juan Carlos I. Escribe a bordo del buque español de investigación oceanográfico Hespérides, justo después de pasar el agitado paso del  Drake y pocas horas antes de su llegada a la ciudad argentina el 18 de marzo. En el Hespérides viajan ahora un centenar de españoles, entre los  científicos y militares que estaban en las dos bases cuando se cerraron de manera anticipada y los miembros de la tripulación de este barco, que cada año viaja desde Cartagena a Ushuia o Punta Arenas y desde ahí a la Antártida. Ya durante la travesía supieron que debido al coronavirus, las autoridades argentinas sólo les permitirían hacer acopio de víveres y combustible pero no desembarcar dado que no habían pasado 14 días desde la última vez que el Hespérides estuvo en el mismo puerto. \"Bastante han hecho con dejarnos atracar en el muelle, otros barcos están sencillamente fondeados\", dice el capitán médico Andrés Villoria López, responsable de Sanidad de la base Gabriel de Castilla.Su plan era que los 37 militares y científicos que estaban en las bases antárticas Juan Carlos I y Gabriel de Castilla regresaran a España en avión, como es habitual, mientras que los 58 tripulantes del Hespérides harían su travesía a Cartagena, que dura alrededor de un mes -el buque se encarga de llevar a la Antártida todo el material que los españoles necesitarán para los aproximadamente cuatro meses que pasan trabajando-. Pero Villoria reconoce que aún no saben si podrán regresar a España en avión. \"Somos conscientes de que, como nosotros, hay decenas de miles de españoles repartidos por todo el mundo que desean volver a sus casas con sus seres queridos\", señala. Ante la imposibilidad de volar desde Argentina, van a probar suerte en Brasil en las próximas horas: \"Tras salir de Ushuaia, hemos recorrido los canales magallánicos y ahora estamos fondeados cerca del estrecho de Le Maire esperando a que el tiempo amaine y se haga navegable para coger rumbo al norte de Brasil\", relataba durante la madrugada del sábado. Después, irán por por tierra de Santos a Sao Paulo con la esperanza de coger un vuelo allí que les traiga a España. La mayoría de los militares y científicos españoles que han participado en la campaña de este año partieron hacia la Antártida cuando no se sabía de la existencia del coronavirus y regresarán a un país en estado de alarma y blindado. En menos de tres meses, el mundo ha cambiado y sufre la mayor crisis desde la II Guerra Mundial.  ¿Cómo se vive desde un lugar tan lejano y aislado algo así? \"Inicialmente, con inquietud  y nerviosismo por los familiares y amigos. Tras esto, sólo queda intentar mantener la calma y ver los diferentes escenarios de cara a la vuelta\", dice el biólogo Jordi Felipe, uno de los veteranos españoles en la Antártida. \"Se ha vivido, por lo general con cierta ansiedad, especialmente entre los miembros de la dotación que tienen pareja e hijos. Al principio todo parecía fruto de una exageración, y los brotes de histeria colectiva se vivían con perplejidad. Por lo pronto, pensé que no podía ser tan grave y, por supuesto, jamás imaginé que llegaríamos a esta situación\", admite el capitán médico Villoria.Para que  siga siendo un territorio libre de coronavirus, el Consejo de los administradores de los programas antárticos nacionales (COMNAP)  ha enviado a los comités polares de los países presentes en el continente helado un documento con recomendaciones de seguridad que va actualizando periódicamente -la última versión es del 16 de marzo- porque, como destaca este organismo internacional, \"la situación cambia constantemente\". Entre ellas figura que los turistas no puedan visitar los centros de investigación. Ellos son la población más sensible pues además del riesgo de que contagien porque no se someten a las cuarentenas que sí cumple el personal que trabaja en la Antártida,  muchos de los que se embarcan en esos caros cruceros polares son personas de avanzada edad. Por eso, antes de este coronavirus, muchos programas antárticos ya habían suspendido la interacción entre los turistas y la tripulación de los barcos con los miembros de sus campañas. Aunque la mayoría de las personas que participa en las expediciones es joven y tiene un buen estado de salud, el COMNAP subraya que también ellos pueden sufrir síntomas moderados que pueden tener un gran impacto en la capacidad operativa de las bases. El COMNAP también pida que se suspendan todos los viajes que no sean imprescindibles y las visitas a las distintas bases, que debe revisar y mejorar sus condiciones de seguridad e higiene, su capacidad para hacer diagnósticos y para la telemedicina. Además, se dan instrucciones para evitar que, si se da un caso positivo en alguna base, el coronavirus se propague por el continente. \"En nuestro caso, al no tener mas entradas de gente [en la base Juan Carlos I] no hemos tenido que cambiar nada en nuestro día a día pero sí informarnos para la vuelta para poder adaptarnos. La información la hemos \"filtrado\" mediante la médico que teníamos en ese momento en la base\", cuenta Jordi Felipe, el máximo responsable de la base Juan Carlos I (CSIC). Tampoco han tomado medidas especiales en la Gabriel de Castilla, salvo las  recomendaciones generales que se han hecho en España y, en términos generales, la Organización Mundial de la Salud y de los Centros para el Control y la Prevención de Enfermedades (CDC): \"Teniendo en cuenta el aislamiento que existe en nuestra base, no ha hecho falta ningún protocolo especial COVID-19\", dice Villoria.Otras bases, las menos, están abiertas todo el año, y como señala Antonio Quesada, las del interior de la península quedan totalmente aisladas. La Antártida es un continente muy hostil en su conjunto pero hay zonas mucho más inhóspitas que otras, y si evacuar a una persona enferma o herida no es nada fácil en muchas zonas, en otras resulta imposible durante el invierno. \"Hay dos áreas diferenciadas. La Península antártica, donde están las dos bases españolas,  tiene un acceso más sencillo a Sudamérica -está a dos o tres de vuelo- y aunque las condiciones son muy duras (en invierno suele haber unos -25ºC con sensación térmica de -40ºC) , hay más posibilidades de evacuación, incluso en invierno. El último avión suele volar en abril o mayo, y el primero entra en octubre o principios de noviembre. Además, Chile suele hacer un vuelo al mes en aviones pequeños con capacidad para 16 o 18 personas\", cuenta este experto antártico. Pero el continente antártico, añade, es muchísimo más duro: las temperaturas típicas del invierno rondan los -50ºC y en lugares como la base rusa Vostok, por ejemplo, se llegan a alcanzar nada menos que  -70ºC: \"En marzo sale el último vuelo y no suele haber otro hasta octubre. Se pasan seis meses aislados porque las temperaturas son tan bajas que los aviones no pueden aterrizar porque si pararan se congelarían\", dice el científico, que recuerda que la temperatura mínima medida de la Tierra, -92ºC,  se registró en la Antártida y que el CO2 que exhalamos se congela a -56ºC. No obstante, Andrés Villoria no cree que la gravedad de del brote obligue a que tengan que cerrar las bases abiertas durante el invierno austral como medida de precaución. \"De hecho, pienso que si alguien está seguro ahora mismo en algún rincón del globo son las bases permanentes de la Antártida; ellos disponen de medios para aguantar allí todo el año totalmente aislados de la pandemia. Seguramente deberían restringir las visitas que no demuestren estar libres de virus. No obstante, no puedo imaginar la angustia de los que allí se quedan por sus familiares\", reconoce.Otro escenario que barajan los epidemiólogos es que el actual brote se controle en unos meses y repunte el próximo otoño, pero Villoria considera que es la actual pandemia  la que va a tener efectos en la próxima temporada de investigación: \"Una campaña antártica es algo que requiere mucha preparación y programación previa. El coronavirus está teniendo ya consecuencias en la preparación de la siguiente campaña (dificultad para trasladar los componentes, para hacer reuniones, etc). Aunque la resolución que caracteriza a las Fuerzas Armadas hará que, sin duda, si se puede hacer, se haga\", dice Villoria, que actualmente está destinado en la Unidad Médica de Aeroevacuación (UMAER) del Ejército del Aire, en la Base Aérea de Torrejón de Ardoz.Este responsable médico es de la opinión \"de que el coronavirus ha venido para quedarse y, en el siguiente brote la cosa será más tranquila, pues no habrá contagio en oleada y será más como la gripe estacional. Estoy casi seguro de que habrá un segundo brote, y un tercero; veo que es una enfermedad muy difícil de erradicar\". En la práctica, ¿cómo se prepararán las bases antárticas para hacer frente a los futuros brotes de SARS-CoV-2? \"En mi opinión, no es una cuestión de incorporar equipo técnico ni instalaciones concretas, dado que, si se elige ese camino, el de un \"módulo de aislamiento\", el equipo material y personal que precisa es tan técnicamente avanzado y costoso a nivel económico y logístico que no está justificado. La Antártida es un continente que apenas tiene enfermedades por su natural ausencia de vectores contagiosos y lo hostil del entorno\",  relata. Desde su punto de vista, \"el peligro más grande que existe de contagio son las visitas humanas que uno recibe cuando está allí y, normalmente estas vienen de muy lejos y han pasado sus cuarentenas a bordo de los barcos. Como medida, se pueden establecer protocolos más estrictos previos a las visitas que contemplen medidas de desinfección, como ya se hace para la preservación del medio ambiente, por ejemplo\", propone.\"Creo que esd un virus que se va a incorporar a la batería de enfermedades que tenemos de afrontar anualmente los humanos dada su alta tasa de infectividad y su baja tasa de mortalidad. Y no tardarán en aparecer mutaciones de manera anual y habrá que combatirla como la gripe estacional una vez pasado este brote inicial\", reflexiona Villoria. \"No obstante es una de las fragilidades de nuestro mundo en el siglo XXI, un día por la mañana alguien se infecta de coronavirus en Pekín y por la tarde está tosiendo sobre un empleado de una cafetería de Nueva York\".",
    "processed": null
}