{
    "title": "Vibrante controversia sobre la materia oscura",
    "subtitle": "Una vehemente polémica mantiene enfrascados a los expertos: la señal de rayos X que parecía indicar que la materia oscura estaba hecha de neutrinos estériles no aparece en nuevas observaciones",
    "author": "RAFAEL BACHILLER",
    "date": "2020-04-11",
    "time": "11:33",
    "content": "Una vehemente polémica mantiene enfrascados a físicos y astrónomos: la señal de rayos X que parecía indicar que la materia oscura estaba constituida por neutrinos estériles no aparece en nuevas observaciones.\nCinco veces más abundante que la materia ordinaria, la materia oscura es un ingrediente esencial del universo. Es indispensable para explicar los rápidos movimientos de las estrellas en la periferia de las galaxias y para explicar los movimientos relativos de las galaxias en los cúmulos. La materia oscura jugó un papel crucial en la formación y evolución de galaxias y cúmulos de galaxias y tiene efectos que pueden ser medidos en el fondo cósmico de microondas (tal y como hizo el satélite Planck).\nMás del 80% de la masa de una galaxia es materia oscura, pero ¿de qué está hecha esta misteriosa materia? Los insistentes intentos de los astrónomos por detectarla directamente en el espacio vienen siendo tan infructuosos como los de los físicos de partículas que intentan ponerla de manifiesto en grandes aceleradores como el LHC del CERN.\nEn 2014, unos estudios realizados por Esra Bulbul (Center for Astrophysics, Harvard) y por Alexey Boyarsky (Universidad de Leiden), de manera independiente, encontraron una pista que podría dar la ansiada respuesta a los interrogantes sobre la materia oscura. Estos autores, al examinar los rayos X emitidos por decenas de cúmulos de galaxias, encontraron que las regiones centrales de los cúmulos emitían una señal debilísima centrada en energías de 3,5 kiloelectronvoltios (keV), uno de ellos era el famoso cúmulo de Perseo.\nLa señal, recogida por el telescopio espacial XMM-Newton de la ESA, era tan débil que, para detectarla claramente (con más de 3 ó 4 sigmas, en el argot científico), había que adicionar las emisiones de varios de estos cúmulos, mediante una técnica conocida en astronomía como 'stacking'.\nLa señal a 3,5 keV no encontraba ninguna explicación dentro de la física conocida de plasmas. Uno podría pensar en una línea espectral, por ejemplo: la de un elemento como el argón. Pero una explicación así resultaba imposible, el argón debía emitir una señal 30 veces menor a la observada. Había que pensar en explicaciones más heterodoxas y los físicos teóricos se volcaron sobre el tema. En pocos meses se publicó un centenar de artículos proponiendo explicaciones alternativas.\nDe entre las hipótesis propuestas, la que más prosperó fue la que explicaba la señal a 3,5 keV como el resultado de la desintegración de un tipo de neutrinos denominados 'estériles'. Los neutrinos, que invaden el universo en cantidades ingentes, se barajaron en un principio como posibles constituyentes de la materia oscura, pero esta explicación debió ser abandonada pues la masa de todos esos neutrinos resultaba insuficiente. Los neutrinos estériles serían partículas más masivas que los neutrinos conocidos hasta la fecha. Un neutrino estéril de 7 keV de energía, al desintegrarse podría producir un neutrino ordinario y un fotón X de 3,5 keV, lo que explicaría el origen de la misteriosa señal procedente de los cúmulos de galaxias.\nPero esta explicación adoleció de varios problemas desde el principio. El primero de todos es que tales neutrinos estériles no son más que partículas hipotéticas que no han sido detectadas hasta ahora de manera directa.\nAdemás, la misteriosa señal a 3,5 keV fue buscada, pero no detectada en lugares donde debía ser particularmente intensa, como la propia Vía Láctea o el cúmulo de galaxias en Virgo, una enorme agrupación de 2000 galaxias diez veces más cercana que el cúmulo de Perseo. Varios grupos de astrónomos pusieron en duda los trabajos de Bulbul y de Boyarsky. Ni el telescopio Chandra de la NASA, ni el japonés Hitomi (que, desgraciadamente, tan solo funcionó durante siete horas) tampoco detectaron la señal en el cúmulo de Perseo. \nTratando de zanjar el problema, un equipo encabezado por Christopher Dessert (Universidad de Michigan) ha analizado ahora cientos de observaciones realizadas, también por el telescopio XMM-Newton, sobre campos vacíos del halo de la Vía Láctea. En estos campos hay menos posibilidades de contaminación por otros astros, y el halo de nuestra galaxia debía mostrar inequívocamente la escurridiza señal a 3,5 keV. El tiempo de exposición acumulado por estos autores fue de un año, pero según se informa en la publicación reciente de Dessert en la prestigiosa revista Science, no hay ni rastro de la señal.\nAsí que ¿asunto concluido? Por supuesto que no. Boyarsky ha vuelto a la carga con sus detecciones. De hecho, este investigador había intentado publicar un artículo basado en los mismos datos utilizados por Dessert en el que presenta un análisis alternativo y una detección en la Vía Láctea. Aunque este manuscrito, que data de febrero de 2019, no ha pasado los filtros de revisión habituales, puede ser consultado en el servidor de documentos arXiv.\nLa polémica tiene su origen en las dificultades inherentes al análisis de señales tan débiles. Una de las mayores dificultades en la reducción de estos datos es la 'substracción del fondo', es decir, la eliminación de la señal residual que existe en el cielo para dejar aparecer la emisión propia del halo de la galaxia, o la de un cúmulo de galaxias. En rayos X, ese fondo tiene varias componentes: la emisión de otros astros en el campo de observación, los rayos cósmicos galácticos, el viento solar, etc.\nNo hay una única técnica para la substracción del fondo. Dessert pretende haber utilizado una nueva técnica estadística similar a la que se usa en aceleradores como el LHC. Boyarsky argumenta que esa técnica utiliza una ventana espectral de tan solo 0,5 keV de anchura (centrada en los 3,5 keV) y que es insuficiente, mientras que su grupo utiliza una ventana que va desde 2 hasta 6 keV.\nEl problema real es que nos encontramos en el límite de lo que es medible con los telescopios actuales de rayos X y, en este punto, no es posible concluir sobre la existencia (o no) de esa supuesta debilísima señal procedente de unos hipotéticos neutrinos estériles.\nPara llegar a concluir se necesitan telescopios de mayor sensibilidad, que sean capaces de medir en este rango de energías con mayor precisión. Afortunadamente, un telescopio de estas características, el denominado eROSITA, ha sido construido por el Instituto Max Planck de Física Extraterrestre (Múnich) y ha sido lanzado al espacio el 13 de julio del año pasado desde el cosmódromo de Baikonur (Kazajistán). Y, a este, seguirá el japonés XRISM que debería ser lanzado en 2022.\nGracias a estos nuevos telescopios, al menos podremos, en tan solo unos meses, aislar mejor la señal de 3,5 keV, si es que existe realmente, y medir su intensidad. En paralelo, los físicos de partículas seguirán afanándose por poner de manifiesto los neutrinos estériles en los aceleradores de partículas más potentes, como el mencionado LHC del CERN.\nRafael Bachiller es director del Observatorio Astronómico Nacional (Instituto Geográfico Nacional) y académico de la Real Academia de Doctores de España.\n",
    "processed": null
}