{
    "title": "La otra cara del confinamiento: los osos pardos vuelven a la montaña española",
    "subtitle": "Las cámaras de una película gallega captan por primera vez un oso pardo en el Macizo Central Ourensán",
    "author": "EUROPA PRESS",
    "date": "2020-05-04",
    "time": "06:15",
    "content": "Las cámaras de la película Montaña ou Morte, producida por Felipe Lage para Zeitun Films y dirigida por el cineasta Pela del Álamo, han registrado por primera vez un oso pardo en el Macizo Central Ourensán, según informa la productora. \nAl respecto, indica que las citadas cámaras registraron, reiteradamente, la presencia de un oso pardo en diversas localizaciones del Parque Natural dos Montes do Invernadeiro, en Ourense. Las imágenes corresponden a las cámaras de fototrampeo que la producción tiene repartidas por varias localizaciones de la zona desde hace dos años con el fin de registrar fauna salvaje. \nEstas imágenes serán parte de dicha película que ahora se encuentra en fase de desarrollo y para la que cuenta con financiación de la Axencia Galega das Industrias Culturais (Agadic), en colaboración con el Servizo de Conservación da Natureza da Xunta de Galicia en Ourense. \nPara el registro de las imágenes, el equipo de Zeitun Films contó con el asesoramiento de los agentes ambientales de la Xunta en O Invernadeiro, Ricardo Prieto y Tomás Pérez Hernández, \"los dos expertos conocedores de la comarca\", apunta. \n\"El ejemplar, un macho de entre 3 y 5 años, es el primero en ser filmado en la zona y, probablemente, el primero que transita esta comarca en los últimos 150 años\", apunta la productora. Además, explica que, según los agentes ambientales del parque, \"el animal pasó con toda seguridad el invierno\" en la zona y no se descarta, según explica, que proceda \"de la zona occidental, probablemente de O Courel\". \nEl oso pardo es una especie protegida en España desde el año 1973 y en Galicia mantuvo una presencia histórica, aunque intermitente, en la zona de los Ancares lucenses. \nTambién desde el Pirineo llegan buenas noticias para el oso pardo. El Grupo de Seguimiento Transfronterizo confirmó hace unos días que el número de ejemplares en la cordillera se eleva ya a 52 y que los nacimientos en 2019 fueron de 10 nuevas crías.\nSe trata del mejor dato en décadas, ya que hace 25 años apenas quedaba media docena de ejemplares y la especie estaba gravemente amenazada.\nSin embargo, sólo el oso Canelito, nacido en 2004, hijo de una hembra autóctona, que fue abatida por un cazador, y de un macho esloveno, conserva los genes originales. El resto proceden del programa de reintroducción Pyros Life, apoyado por Francia y Cataluña, al que se oponen Aragón y Navarra.\nLas nuevas cifras reflejan los altos índices de natalidad registrados y suponen un incremento de 12 ejemplares respecto a 2018, momento en el que se identificaron 40 individuos.\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "cienci",
        "cienci",
        "salud"
    ],
    "processed": [
        "cam",
        "pelicul",
        "montañ",
        "ou",
        "mort",
        "produc",
        "felip",
        "lag",
        "zeitun",
        "films",
        "dirig",
        "cineast",
        "pel",
        "alam",
        "registr",
        "oso",
        "pard",
        "maciz",
        "central",
        "ourensan",
        "inform",
        "productor",
        "indic",
        "cit",
        "cam",
        "registr",
        "reiter",
        "presenci",
        "oso",
        "pard",
        "divers",
        "localiz",
        "parqu",
        "natural",
        "mont",
        "do",
        "invernadeir",
        "ourens",
        "imagen",
        "correspond",
        "cam",
        "fototrampe",
        "produccion",
        "repart",
        "localiz",
        "zon",
        "años",
        "registr",
        "faun",
        "salvaj",
        "imagen",
        "dich",
        "pelicul",
        "fas",
        "desarroll",
        "financi",
        "axenci",
        "galeg",
        "das",
        "industri",
        "culturais",
        "agadic",
        "colabor",
        "serviz",
        "conserv",
        "naturez",
        "xunt",
        "galici",
        "ourens",
        "registr",
        "imagen",
        "equip",
        "zeitun",
        "films",
        "cont",
        "asesor",
        "agent",
        "ambiental",
        "xunt",
        "invernadeir",
        "ricard",
        "priet",
        "tomas",
        "perez",
        "hernandez",
        "expert",
        "conocedor",
        "comarc",
        "apunt",
        "ejempl",
        "mach",
        "años",
        "film",
        "zon",
        "probabl",
        "transit",
        "comarc",
        "años",
        "apunt",
        "productor",
        "explic",
        "agent",
        "ambiental",
        "parqu",
        "animal",
        "pas",
        "segur",
        "inviern",
        "zon",
        "descart",
        "explic",
        "proced",
        "zon",
        "occidental",
        "probabl",
        "courel",
        "oso",
        "pard",
        "especi",
        "proteg",
        "españ",
        "año",
        "galici",
        "mantuv",
        "presenci",
        "histor",
        "intermitent",
        "zon",
        "ancar",
        "lucens",
        "pirine",
        "lleg",
        "notici",
        "oso",
        "pard",
        "grup",
        "seguimient",
        "transfronteriz",
        "confirm",
        "numer",
        "ejemplar",
        "cordiller",
        "elev",
        "nacimient",
        "cri",
        "dat",
        "dec",
        "años",
        "qued",
        "medi",
        "docen",
        "ejemplar",
        "especi",
        "gravement",
        "amenaz",
        "oso",
        "canelit",
        "nac",
        "hij",
        "hembr",
        "autocton",
        "abat",
        "cazador",
        "mach",
        "esloven",
        "conserv",
        "gen",
        "original",
        "rest",
        "proced",
        "program",
        "reintroduccion",
        "pyros",
        "lif",
        "apoy",
        "franci",
        "cataluñ",
        "opon",
        "aragon",
        "navarr",
        "cifr",
        "reflej",
        "altos",
        "indic",
        "natal",
        "registr",
        "supon",
        "increment",
        "ejemplar",
        "identific",
        "individu"
    ]
}