{
    "title": "Los primeros astronautas que viajan al espacio durante la pandemia extreman las medidas de seguridad",
    "subtitle": "Han despegado este jueves desde Baikonur rumbo a la ISS sin invitados ni familiares. La cuarentena fue más larga de lo habitual y también la siguieron los trabajadores que les asisten en la misión",
    "author": "TERESA GUERRERO",
    "date": "2020-04-09",
    "time": "13:47",
    "content": "La pandemia de coronavirus nos ha obligado a acostumbrarnos a las cuarentenas. Los astronautas ya estaban habituados a ellas pues son una parte obligatoria de su preparación antes de viajar al espacio. Aislándolos durante dos semanas se evitan situaciones de riesgo como las vividas al inicio de la carrera espacial, cuando en 1968, un catarro que sufrió Walter Schirra, del Apolo 7, provocó una gran tensión entre los tripulantes y el centro de control de Houston que llegó a poner en peligro la misión. Schirra contagió el resfriado a su compañero Donn Eisele, que presentó síntomas más leves.Cuando regresaron de la Luna, Neil Armstrong, Buzz Aldrin y Michael Collins también tuvieron que hacer cuarentena antes de que se les permitiera ir a casa, en ese caso para asegurarse de que no habían traído consigo algún organismo peligroso a la Tierra.Los tres primeros astronautas que viajan a la Estación Espacial Internacional (ISS) desde que el coronavirus se propagó fuera de China han despegado este jueves desde el cosmódromo de Baikonur, en Kazajistán. El estadounidense Chris Cassidy y los rusos Anatoli Ivanishin e Ivan Vagner se unirán hoy mismo a sus colegas de la ISS sin rastro de coronavirus en sus organismos ni en los componentes y provisiones que llevan. O ese ha sido al menos el objetivo que se han marcado los responsables de esta misión, obsesionados con evitar que el virus llegue a la plataforma orbital. Por ello, durante el último mes se han extremado las medidas de seguridad y se han implantado otras nuevas que han alterado la misión. Los astronautas siempre tienen que hacer dos semanas de cuarentena pero por primera vez los tres tripulantes han tenido que estar dos semanas extra aislado antes de viajar a Baikonur. Así que en este caso no han podido hacer sus salidas habituales para comer en restaurantes de Moscú y también se han tenido que saltar los tradicionales actos de homenaje a Yuri Gagarin en Baikonur. No se ha querido correr ningún riesgo. Los técnicos y científicos que les atienden en Baikonur han sido reducidos al mínimo y también han estado en cuarentena. Y por primera vez en la historia reciente, sus familiares no han podido acompañarles al lanzamiento. La nave rusa Soyuz ha despegado en esta ocasión sin invitados en el cosmódromo. Cuando lleguen a la ISS, los tres tripulantes que han despegado hoy se unirán al comandante ruso Oleg Skripochka y a los estadounidenses Andrew Morgan y Jessica Meir. Está previsto que estos tres astronautas finalizan su misión y regresen a la Tierra el próximo 17 de abril en la nave Soyuz MS-15. Morgan se fue de la Tierra el 20 de julio de 2019 y Meir y Skripochka están en el espacio desde el 25 de septiembre así que son los únicos seres humanos que han vivido la crisis sanitaria fuera de nuestro planeta.Durante unos días estos seis astronautas convivirán estrechamente en las instalaciones de la ISS, con el riesgo que supondría que uno de los nuevos tripulantes hubiera contraído el coronavirus. En la plataforma orbital hay medicinas y equipos de reanimación y cuentan con la asistencia remota y permanente de médicos, que monitorizan su estado de salud. Pero lo síntomas de la Covid-19 , aunque fueran leves, serían mucho más molestos en el espacio por la ausencia de gravedad, como narró el mencionado Schirra en 1968, que tuvo que pasar su catarro en una pequeña nave espacial y que tuvo un gran malestar que le llevó a, enfrentándose a los responsables dela NASA, a hacer la reentrada a la Tierra sin el casco. Si un astronauta sufriera coronavirus en el espacio y su situación se agravara, una evacuación a la Tierra sería muy complicada.Desde el mes de marzo, la detección de casos de coronavirus en las agencias espaciales ha alterado el desarrollo de algunas misiones. El 8 de marzo, un trabajador del Centro de Investigación Ames de Silicon Valley de la NASA fue el primero que se detectó en la agencia espacial de EEUU, lo que llevó a que sólo el personal imprescindible se quedara en el centro. Desde el 16 de marzo, la mayoría de los empleados de todos los centros de la NASA trabajan de forma remota y sólo permanece en sus instalaciones el personal imprescindible para operar las naves y mantener la seguridad. El desarrollo de la nave Orión con la que los estadounidenses irán a la Luna y del telescopio espacial James Webb, que desarrolla conjuntamente con la Agencia Espacial Europea (ESA) también han sido temporalmente interrumpidos. Por su parte, la Agencia Espacial Europea (ESA) reanudó a principios de abril las operaciones de las misiones científicas paralizadas desde el pasado 24 de marzo, cuando uno de sus trabajadores dio positivo en Covid-19. Las operaciones se retomaron tras la limpieza de las instalaciones del Centro Europeo de Operaciones Espaciales de la ESA, en Darmstadt (Alemania), y las personas que estuvieron en contacto con la persona infectada fueran puestas en cuarentena. Las naves afectadas fueron la Solar Orbiter, que explora el Sol; la Mars Express y el satélite TGO, que se encuentran en Marte, y los cuatro satélites de la misión Cluster que orbita la Tierra.",
    "processed": null
}