{
    "title": "En el reino animal, ellas también viven más",
    "subtitle": "En el 60% de las poblaciones analizadas, la esperanza de vida en las hembras de especies de mamíferos salvajes es, de media, un 18,6% mayor que la de los machos. En las mujeres, es un 7,8% superior a la de los hombres.",
    "author": "TERESA GUERRERO",
    "date": "2020-03-23",
    "time": "19:04",
    "content": "En el (otro) reino animal, ellas también viven más. Que las hembras sean más longevas no es algo único de los seres humanos, según demuestra esta semana un equipo de investigadores que quería averiguar si, como se sospechaba, en otras especies de mamíferos ocurría lo mismo. El estudio se ha publicado en la revista Proceedings of the National Academy of Sciences (PNAS). \nDesde mediados del siglo XVIII, cuando empezaron a registrarse este tipo de datos, se sabe que las mujeres viven, de media, más tiempo que los hombres. Es algo que ocurre en todo el mundo y que explicaría por qué aproximadamente el 90% de los supercentenarios (las personas de 110 años o más) son féminas. Aunque hay factores sociales que contribuyen a que esto sea así, se ha comprobado que incluso cuando tienen los mismos hábitos sociales, ellas suelen vivir más tiempo por lo que la biología parece ser un factor más determinante en la esperanza de vida. \nSe pensaba también que entre los mamíferos de otras especies animales las hembras eran más longevas, aunque hasta ahora se habían hecho pocos estudios al respecto y la mayoría de ellos, con individuos en cautividad en los que la esperanza de vida y los patrones de envejecimiento no son, con frecuencia, los mismos que en animales salvajes que se encuentran en libertad. \nEl nuevo estudio, liderado por Jean-François Lemaître, del Centro Nacional para la Investigación Científica de Francia (CNRS), examinó cómo el sexo influye en la esperanza de vida y en el índice de envejecimiento de 134 poblaciones de 101 especies de mamíferos, entre llos murciélagos, leones, elefantes marinos o gorilas. La mortalidad juvenil no se incluyó en el análisis.\nLos científicos comprobaron que las hembras vivían más tiempo en el 60% de las poblaciones analizadas. \n\"Nos ha sorprendido que sean tan grandes la diferencias en la longevidad entre machos y hembras de muchas especies. Es mucho mayor que la observada en poblaciones humanas, pero también variable\", señala a EL MUNDO Jean-François Lemaître.\nY es que mientras que en los seres humanos la esperanza de vida de las mujeres es un 7,8% superior que la de los hombres, en la mayoría de especies de mamíferos salvajes era, de media, un 18,6% mayor que la de los machos. Hay excepciones: \"No son muchas las especies en las que los machos viven más que las hembras -hay algunas especies de murciélagos-. En otras, como algunas especies de caballos, no hay diferencia entre los machos y las hembras\", detalla Lemaître.\nEntre las especies en las que más tiempo viven las hembras, Lemaître destaca las leonas, las orcas o el gran kudú (un antílope africano). \nSin embargo, los autores no encontraron diferencias significativas en el índice de envejecimiento. Aproximadamente en la mitad de las poblaciones estudiadas, el incremento de la mortalidad con la edad era incluso más pronunciada entre las hembras. \n¿Se dan también estas diferencias en la longevidad por sexos en animales que no son mamíferos? \"Lo que sabemos de ellos es mucho más limitado\", admite el investigador. \"En lo que respecta a las aves, aunque no hay muchos estudios a gran escala parece que son los machos los que suelen vivir más que las hembras, al contrario de lo que hemos observado en mamíferos\".\n",
    "processed": [
        "rein",
        "animal",
        "viv",
        "hembr",
        "longev",
        "unic",
        "ser",
        "human",
        "demuestr",
        "seman",
        "equip",
        "investig",
        "quer",
        "averigu",
        "sospech",
        "especi",
        "mamifer",
        "ocurr",
        "estudi",
        "public",
        "revist",
        "proceedings",
        "of",
        "the",
        "national",
        "academy",
        "of",
        "scienc",
        "pnas",
        "medi",
        "sigl",
        "xviii",
        "empez",
        "registr",
        "tip",
        "dat",
        "mujer",
        "viv",
        "medi",
        "hombr",
        "ocurr",
        "mund",
        "explic",
        "supercentenari",
        "person",
        "años",
        "femin",
        "factor",
        "social",
        "contribu",
        "comprob",
        "habit",
        "social",
        "suel",
        "viv",
        "biolog",
        "factor",
        "determin",
        "esper",
        "vid",
        "pens",
        "mamifer",
        "especi",
        "animal",
        "hembr",
        "longev",
        "estudi",
        "mayor",
        "individu",
        "cautiv",
        "esper",
        "vid",
        "patron",
        "envejec",
        "frecuenci",
        "animal",
        "salvaj",
        "encuentr",
        "libert",
        "estudi",
        "lider",
        "jean",
        "françois",
        "lemaîtr",
        "centr",
        "nacional",
        "investig",
        "cientif",
        "franci",
        "cnrs",
        "examin",
        "sex",
        "influ",
        "esper",
        "vid",
        "indic",
        "envejec",
        "poblacion",
        "especi",
        "mamifer",
        "llos",
        "murcielag",
        "leon",
        "elef",
        "marin",
        "goril",
        "mortal",
        "juvenil",
        "inclu",
        "analisis",
        "cientif",
        "comprob",
        "hembr",
        "viv",
        "poblacion",
        "analiz",
        "sorprend",
        "diferent",
        "longev",
        "mach",
        "hembr",
        "especi",
        "observ",
        "poblacion",
        "human",
        "variabl",
        "señal",
        "mund",
        "jean",
        "françois",
        "lemaîtr",
        "ser",
        "human",
        "esper",
        "vid",
        "mujer",
        "superior",
        "hombr",
        "mayor",
        "especi",
        "mamifer",
        "salvaj",
        "medi",
        "mach",
        "excepcion",
        "especi",
        "mach",
        "viv",
        "hembr",
        "especi",
        "murcielag",
        "especi",
        "caball",
        "diferent",
        "mach",
        "hembr",
        "detall",
        "lemaîtr",
        "especi",
        "viv",
        "hembr",
        "lemaîtr",
        "destac",
        "leon",
        "orcas",
        "kudu",
        "antilop",
        "african",
        "autor",
        "encontr",
        "diferent",
        "signific",
        "indic",
        "envejec",
        "mit",
        "poblacion",
        "estudi",
        "increment",
        "mortal",
        "edad",
        "pronunci",
        "hembr",
        "diferent",
        "longev",
        "sex",
        "animal",
        "mamifer",
        "limit",
        "admit",
        "investig",
        "respect",
        "aves",
        "estudi",
        "escal",
        "mach",
        "suel",
        "viv",
        "hembr",
        "contrari",
        "observ",
        "mamifer"
    ]
}