{
    "title": "Apaga la luz: La hora del planeta se ha celebrado este año en los balcones",
    "subtitle": "El coronavirus impidió salir a la calle pero la celebración fue virtual y se trasladó a las casas de ciudadanos de 180 países. Con el lema 'Apaga la luz. Todo irá bien', la pandemia fue la protagonista",
    "author": "TERESA GUERRERO",
    "date": "2020-03-28",
    "time": "14:42",
    "content": "Todo empezó en Australia en 2007. La propuesta de apagar la luz un día al año durante una hora para, de forma simbólica, recordar la importancia de ahorrar energía y cuidar a nuestro ya malherido planeta se extendió rápidamente por otros países. Rápidamente, esta iniciativa de la organización conservacionista WWF se convirtió en una cita imprescindible que se celebra el último sábado de marzo con un amplio programa de actividades en la calle para concienciarnos sobre la fragilidad de la Tierra. Y si 2019 fue un año histórico en la lucha contra el cambio climático, con la publicación de numerosos estudios científicos alertando del punto crítico en el que se encuentra la Tierra y con la celebración de multitudinarias manifestaciones en todo el mundo exigiendo a los gobernantes que tomen medidas para combatir el cambio climático, 2020 va a ser un año crucial. Tras el débil acuerdo conseguido en la Cumbre del Clima de Madrid del pasado diciembre, a finales de año se celebrará en Glasgow una nueva Cumbre en la que los países deben aumentar sus compromisos de reducción de emisiones contaminantes para frenar el aumento de las temperaturas.Hoy no hemos podido salir a la calle por culpa del coronavirus, pero la Hora del Planeta se ha trasladado a los balcones y ventanas de todo el mundo con un llamamiento a los ciudadanos: que a las 20.30, apagaran la luz y salieran con sus móviles o linternas para transmitir un mensaje en código morse (aquí se explicaba cómo hacerlo).La pandemia que ha enfermado nuestro planeta ha obligado a más de un tercio de la población mundial a estar confinada en casa para evitar la propagación de la Covid-19, así que los 180 países que se han unido a esta iniciativa de WWF han celebrado la Hora del Planeta de forma virtual con una programación que en España ha contado con la participación de la cantante Amaral, el músico Blas Cantó, la actriz Clara Lago y Pocoyó, embajador infantil de la campaña La Hora del Planeta. El lema de este año,  'Apaga la luz. Todo irá bien', recoge el mensaje popularizado en Italia para animar a los ciudadanos en la lucha contra el coronavirus, Andrà tutto bene. En España, donde este año se han unido 280 ayuntamientos y más de 200 empresas e instituciones, las luces han permanecido apagadas de 20.30 a 21.30 horas. Fiji fue la primera que celebró este acto simbólico (a las 7.30, hora peninsular española) y las Islas Cook serán las últimas. \"Este año queremos recordar más que nunca que la salud de la humanidad depende de la del planeta. Si queremos respirar aire puro, agua limpia o alimentos saludables tenemos que frenar cuanto antes el cambio climático y proteger la naturaleza\", ha declarado Juan Carlos del Olmo, secretario general de WWF España, en un vídeo difundido por su organización. Muchos de los edificios más emblemáticos de España se han apagado partir de las 20.30, como la catedral de Burgos; el Teatro Real y el Real Jardín Botánico de Madrid; la Torre de Hércules de La Coruña; el Museo Guggenheim de Bilbao, el Parlamento de Cataluña o la Torre del Oro de Sevilla. Otros no han podido ser apagados este año debido a las restricciones en los movimientos por el estado de alarma.",
    "processed": [
        "empez",
        "australi",
        "propuest",
        "apag",
        "luz",
        "año",
        "hor",
        "form",
        "simbol",
        "record",
        "import",
        "ahorr",
        "energ",
        "cuid",
        "malher",
        "planet",
        "extend",
        "rapid",
        "pais",
        "rapid",
        "inici",
        "organiz",
        "conservacion",
        "wwf",
        "convirt",
        "cit",
        "imprescind",
        "celebr",
        "sab",
        "marz",
        "ampli",
        "program",
        "activ",
        "call",
        "concienci",
        "fragil",
        "tierr",
        "año",
        "histor",
        "luch",
        "cambi",
        "climat",
        "public",
        "numer",
        "estudi",
        "cientif",
        "alert",
        "punt",
        "critic",
        "tierr",
        "celebr",
        "multitudinari",
        "manifest",
        "mund",
        "exig",
        "gobern",
        "tom",
        "med",
        "combat",
        "cambi",
        "climat",
        "año",
        "crucial",
        "debil",
        "consegu",
        "cumbr",
        "clim",
        "madr",
        "diciembr",
        "final",
        "año",
        "celebr",
        "glasgow",
        "cumbr",
        "pais",
        "aument",
        "compromis",
        "reduccion",
        "emision",
        "contamin",
        "fren",
        "aument",
        "temperatur",
        "pod",
        "sal",
        "call",
        "culp",
        "coronavirus",
        "hor",
        "planet",
        "traslad",
        "balcon",
        "ventan",
        "mund",
        "llamamient",
        "ciudadan",
        "apag",
        "luz",
        "sal",
        "movil",
        "lintern",
        "transmit",
        "mensaj",
        "codig",
        "mors",
        "explic",
        "pandemi",
        "enferm",
        "planet",
        "oblig",
        "terci",
        "poblacion",
        "mundial",
        "confin",
        "cas",
        "evit",
        "propag",
        "cov",
        "pais",
        "unid",
        "inici",
        "wwf",
        "celebr",
        "hor",
        "planet",
        "form",
        "virtual",
        "program",
        "españ",
        "cont",
        "particip",
        "cantant",
        "amaral",
        "music",
        "blas",
        "cant",
        "actriz",
        "clar",
        "lag",
        "pocoy",
        "embaj",
        "infantil",
        "campañ",
        "hor",
        "planet",
        "lem",
        "año",
        "apag",
        "luz",
        "ira",
        "recog",
        "mensaj",
        "populariz",
        "itali",
        "anim",
        "ciudadan",
        "luch",
        "coronavirus",
        "andrà",
        "tutt",
        "ben",
        "españ",
        "año",
        "unid",
        "ayunt",
        "empres",
        "institu",
        "luc",
        "permanec",
        "apag",
        "fiji",
        "celebr",
        "acto",
        "simbol",
        "hor",
        "peninsul",
        "español",
        "islas",
        "cook",
        "año",
        "record",
        "salud",
        "human",
        "depend",
        "planet",
        "respir",
        "air",
        "pur",
        "agu",
        "limpi",
        "aliment",
        "salud",
        "fren",
        "cambi",
        "climat",
        "proteg",
        "naturalez",
        "declar",
        "juan",
        "carl",
        "olmo",
        "secretari",
        "wwf",
        "españ",
        "vide",
        "difund",
        "organiz",
        "edifici",
        "emblemat",
        "españ",
        "apag",
        "catedral",
        "burg",
        "teatr",
        "real",
        "real",
        "jardin",
        "botan",
        "madr",
        "torr",
        "hercul",
        "coruñ",
        "muse",
        "guggenheim",
        "bilba",
        "parlament",
        "cataluñ",
        "torr",
        "oro",
        "sevill",
        "pod",
        "apag",
        "año",
        "restriccion",
        "movimient",
        "alarm"
    ]
}