{
    "title": "La variada 'caja de herramientas' que usaba el 'Homo erectus' hace más de un millón de años",
    "subtitle": "El hallazgo en Etiopía de dos cráneos y de diferentes herramientas de piedra demuestra que esta especie era capaz de heredar conocimiento de otros homínidos, además de desarrollar tecnología propia",
    "author": "AMADO HERRERO",
    "date": "2020-03-09",
    "time": "11:09",
    "content": "En cierto sentido, el Homo erectus ha sido el homínido con más éxito desde un punto de vista evolutivo. Esta especie extinta que surgió hace aproximadamente 1,8 millones de años sobrevivió más tiempo que cualquier otra especie conocida, resistiendo y adaptándose a todo tipo de cambios ambientales.Fue el primero en cocinar alimentos y el primero que, partiendo desde África, se extendió por el Cáucaso, Oriente Medio, China o Indonesia. Ahora, los cráneos de dos individuos que vivieron hace más de un millón de años en Etiopía pueden ayudar a los investigadores a iluminar el pasado de esta misteriosa especie, extinta desde hace 100.000 años. Un equipo internacional de científicos, en el que participa el Centro Nacional de Investigación y Evolución Humana (CENIEH), ha analizado estos fósiles, hallados junto con herramientas de piedra de diferentes tipos. Los resultados se han publicado en la revista Science Advances.Los cráneos (conocidos simplemente como DAN-5 y BSN-12) fueron desenterrados en el yacimiento de Gona, en la región de Afar, en un radio de apenas seis kilómetros. Un hombre y una mujer cercanos geográficamente, pero lejanos en el tiempo: DAN-5 vivió hace 1,26 millones de años, BSN-12 hace entre 1,6 y 1,5 millones. Sin embargo, ambos parecen haber compartido las mismas capacidades tecnológicas, ya qué junto a sus restos se encontraron herramientas de dos tipos claramente diferenciados. Por un lado, piezas rudimentarias para hacer bordes afilados, por otro artefactos mucho más refinados, en concreto bifaces con forma de pera. La teoría más aceptada dice que las especies arcaicas del género Homo (como el Homo habilis) crearon los primeros utensilios de piedra (industria olduvayense). Después, la aparición del Homo erectus marcaría la aparición de una nueva tecnología lítica (achelense), aunque el momento y el contexto en el que se produjo esa revolución técnica aún son objetos de debate. \"La mayoría de los investigadores creen que achelense sustituyó a olduvayense hace 1,75 millones de años\", relata Sileshi Semhaw, arqueólogo del CENIEH y primer autor del estudio. \"Sin embargo, nuestro trabajo demuestra que Homo erectus continuó usando olduvayense durante más de un millón de años\".Que la tecnología heredada por Homo erectus de otras especies perdurase en su repertorio tras la aparición de instrumentos achelenses indica una flexibilidad en el comportamiento y una historia evolutiva más compleja de lo que se pensaba. Aunque conocer hasta qué punto llegaba esta sofisticación es complicado; los vestigios de esta especie son muy escasos y los científicos se ven obligados a hacer mucho con muy poco. \"Todo lo que tenemos en el registro arqueológico son herramientas de piedra y fósiles, e inferimos el comportamiento en base a ello\", explica el investigador, \"pero con eso no podemos decir mucho sobre su conducta social o cómo interactuaban. Por ejemplo, podemos especular que pudieron haber usado alguna forma rudimentaria de lenguaje, pero no estamos seguros de si era como el que conocemos hoy\".El cráneo más reciente -BSN-12- es también el más grande y sólido. El equipo cree que corresponde a un hombre, mientras que el más antiguo, ligero y estrecho -DAN-5- es, probablemente, una mujer. Eso significaría que Homo erectus ya mostraba un claro dimorfismo sexual: esto es, que los machos eran más grandes y musculosos que las hembras. Aunque, en este punto, los autores reconocen que no es la única explicación, dada la distancia temporal entre ambos individuos.En cualquier caso, BSN-12 es similar a otro cráneo hallado en la Garganta de Olduvai, en Tanzania, mientras que DAN-5 muestra similitudes con otros ejemplares que se encontraron en Dmanisi (Georgia) con una antigüedad de 1,8 millones de años. \"Los fósiles de Gona son prueba de un grado de diversidad biológica en África que no se había visto hasta ahora, sobre todo por la reducida talla del cráneo de DAN-5\" indica Scott Simpson, del Museo de Historia Natural de Cleveland, coautor del estudio. \"Y BSN-12 también presenta una relación con fósiles africanos y del este de Asia\".Estas relaciones con otros fósiles podrían indicar un regreso a África por parte de descendientes de poblaciones que habían migrado fuera del continente. Una hipótesis que derribaría la concepción clásica de que la dispersión era unidireccional. Algunos científicos venían defendiendo que, una vez se abren rutas que comunican dos territorios, la expansión de poblaciones puede ser de ida y vuelta.Por otro lado, la datación de los isótopos del yacimiento apunta a que ambos individuos llevaban una dieta variada, con plantas, huevos, insectos y animales herbívoros. Aunque los autores matizan que necesitan más datos para confirmarlo. \"Los grupos de ambos yacimientos habitaban cerca de ríos, en entornos con bosques de ribera adyacentes a espacios abiertos\", dice Semhaw. \"Junto a DAN-5 se desenterró una falange de elefante con marcas provocadas por herramientas de piedra, y un hueso de la pata de un antílope pequeño que presentaba una incisión, lo que significa que descuartizaban a grandes y pequeños mamíferos. Pero, de momento, no sabemos si cazaban a sus presas o eran carroñeros\".",
    "processed": [
        "sent",
        "hom",
        "erectus",
        "homin",
        "exit",
        "punt",
        "vist",
        "evolut",
        "especi",
        "extint",
        "surg",
        "millon",
        "años",
        "sobreviv",
        "especi",
        "conoc",
        "resist",
        "adapt",
        "tip",
        "cambi",
        "ambiental",
        "cocin",
        "aliment",
        "part",
        "afric",
        "extend",
        "caucas",
        "orient",
        "chin",
        "indonesi",
        "crane",
        "individu",
        "viv",
        "millon",
        "años",
        "etiop",
        "ayud",
        "investig",
        "ilumin",
        "misteri",
        "especi",
        "extint",
        "años",
        "equip",
        "internacional",
        "cientif",
        "particip",
        "centr",
        "nacional",
        "investig",
        "evolu",
        "human",
        "cenieh",
        "analiz",
        "fosil",
        "hall",
        "herramient",
        "piedr",
        "tip",
        "result",
        "public",
        "revist",
        "scienc",
        "advanc",
        "crane",
        "conoc",
        "simplement",
        "bsn",
        "desenterr",
        "yacimient",
        "gon",
        "region",
        "afar",
        "radi",
        "kilometr",
        "hombr",
        "muj",
        "cercan",
        "geograf",
        "lejan",
        "viv",
        "millon",
        "años",
        "bsn",
        "millon",
        "parec",
        "compart",
        "capac",
        "tecnolog",
        "rest",
        "encontr",
        "herramient",
        "tip",
        "clar",
        "diferenci",
        "piez",
        "rudimentari",
        "bord",
        "afil",
        "artefact",
        "refin",
        "concret",
        "bifac",
        "form",
        "per",
        "teor",
        "acept",
        "especi",
        "arcaic",
        "gener",
        "hom",
        "hom",
        "habilis",
        "cre",
        "utensili",
        "piedr",
        "industri",
        "olduvayens",
        "aparicion",
        "hom",
        "erectus",
        "marc",
        "aparicion",
        "tecnolog",
        "litic",
        "achelens",
        "context",
        "produj",
        "revolu",
        "tecnic",
        "objet",
        "debat",
        "mayor",
        "investig",
        "cre",
        "achelens",
        "sustitu",
        "olduvayens",
        "millon",
        "años",
        "relat",
        "sileshi",
        "semhaw",
        "arqueolog",
        "cenieh",
        "autor",
        "estudi",
        "demuestr",
        "hom",
        "erectus",
        "continu",
        "usand",
        "olduvayens",
        "millon",
        "años",
        "tecnolog",
        "hered",
        "hom",
        "erectus",
        "especi",
        "perdur",
        "repertori",
        "aparicion",
        "instrument",
        "achelens",
        "indic",
        "flexibil",
        "comport",
        "histori",
        "evolut",
        "complej",
        "pens",
        "punt",
        "lleg",
        "sofist",
        "complic",
        "vestigi",
        "especi",
        "escas",
        "cientif",
        "ven",
        "oblig",
        "registr",
        "arqueolog",
        "herramient",
        "piedr",
        "fosil",
        "infer",
        "comport",
        "bas",
        "explic",
        "investig",
        "conduct",
        "social",
        "interactu",
        "especul",
        "pud",
        "usad",
        "form",
        "rudimentari",
        "lenguaj",
        "segur",
        "conoc",
        "crane",
        "recient",
        "bsn",
        "grand",
        "sol",
        "equip",
        "cre",
        "correspond",
        "hombr",
        "antigu",
        "liger",
        "estrech",
        "probabl",
        "muj",
        "signific",
        "hom",
        "erectus",
        "mostr",
        "dimorf",
        "sexual",
        "mach",
        "muscul",
        "hembr",
        "punt",
        "autor",
        "reconoc",
        "unic",
        "explic",
        "dad",
        "distanci",
        "temporal",
        "individu",
        "cas",
        "bsn",
        "simil",
        "crane",
        "hall",
        "gargant",
        "olduvai",
        "tanzani",
        "muestr",
        "similitud",
        "ejemplar",
        "encontr",
        "dmanisi",
        "georgi",
        "antigüed",
        "millon",
        "años",
        "fosil",
        "gon",
        "prueb",
        "grad",
        "divers",
        "biolog",
        "afric",
        "vist",
        "reduc",
        "tall",
        "crane",
        "indic",
        "scott",
        "simpson",
        "muse",
        "histori",
        "natural",
        "cleveland",
        "coautor",
        "estudi",
        "bsn",
        "present",
        "relacion",
        "fosil",
        "african",
        "asi",
        "relacion",
        "fosil",
        "indic",
        "regres",
        "afric",
        "descendient",
        "poblacion",
        "migr",
        "continent",
        "hipotesis",
        "derrib",
        "concepcion",
        "clasic",
        "dispersion",
        "unidireccional",
        "cientif",
        "ven",
        "defend",
        "abren",
        "rut",
        "comunic",
        "territori",
        "expansion",
        "poblacion",
        "ida",
        "vuelt",
        "datacion",
        "isotop",
        "yacimient",
        "apunt",
        "individu",
        "llev",
        "diet",
        "vari",
        "plant",
        "huev",
        "insect",
        "animal",
        "herbivor",
        "autor",
        "matiz",
        "necesit",
        "dat",
        "confirm",
        "grup",
        "yacimient",
        "habit",
        "rios",
        "entorn",
        "bosqu",
        "riber",
        "adyacent",
        "espaci",
        "abiert",
        "semhaw",
        "desenterr",
        "falang",
        "elef",
        "marc",
        "provoc",
        "herramient",
        "piedr",
        "hues",
        "pat",
        "antilop",
        "pequeñ",
        "present",
        "incision",
        "signif",
        "descuartiz",
        "pequeñ",
        "mamifer",
        "caz",
        "pres",
        "carroñer"
    ]
}