{
    "title": "Nadia, una tigresa del zoo de Nueva York, da positivo en coronavirus",
    "subtitle": "La tigresa de cuatro años del zoo del Bronx, en Nueva York, se convierte en el primer animal infectado en EEUU",
    "author": "EFE",
    "date": "2020-04-06",
    "time": "15:31",
    "content": "Una tigresa del zoo del Bronx, en Nueva York, ha dado positivo en coronavirus, en lo que podría ser la primera infección de Covid-19 conocida de un animal en Estados Unidos, según ha informado esta institución que gestiona la Wildlife Conservation Society, y que atribuye el contagio a un cuidador del recinto que en ese momento aún no presentaba síntomas. \nNadia, una tigresa malaya de 4 años, es el único animal que por el momento ha dado positivo, si bien su hermana Azul, dos tigres siberianos más y tres leones africanos han desarrollado una persistente tos seca, y se encuentran a la espera de más análisis.\nLa prueba positiva de Covid-19 para la tigresa la ha confirmado el Laboratorio Nacional de Servicios Veterinarios de Estados Unidos, con sede en Ames (Iowa).\n\"Aunque han experimentado una disminución en el apetito, los felinos del Zoo del Bronx se encuentran bien bajo cuidado veterinario y responden bien a sus cuidadores. No sabemos cómo se desarrollará esta enfermedad en los grandes felinos, ya que diferentes especies pueden reaccionar de manera diferente a las nuevas infecciones, pero continuaremos monitorizándolos de cerca y anticipando recuperaciones completas\", explican desde el zoo neoyorquino en un comunicado.\nEl zoo, cerrado desde el 16 de marzo como toda aquella actividad no esencial en Nueva York, ha informado de que ningún animal más sufre síntomas: \"Nuestro felino se infectó por una persona que los cuidaba y que estaba infectada, pero que en ese momento no presentaba síntomas\".\n\"Ahora se han implementado medidas preventivas apropiadas para todo el personal que cuida a los felinos en nuestros cuatro zoológicos de la Wildlife Conservation Society para evitar una mayor exposición de cualquier otro animal\", asegura el zoo de el Bronx. Los responsables del parque también recuerdan que no hay evidencia de que los animales puedan transmitir el Covid-19 a las personas.\n",
    "processed": null
}