{
    "title": "Europa pospone hasta 2022 su misión ExoMars a Marte por un retraso en los test y por el coronavirus",
    "subtitle": "\"Es una decisión muy difícil pero es la adecuada\", ha asegurado Jan Wörner, director de la ESA, ante el segundo retraso del despegue del robot Rosalind Franklin, que debería haber despegado en 2018.",
    "author": "TERESA GUERRERO",
    "date": "2020-03-12",
    "time": "16:29",
    "content": "No habrá misión europea a Marte este año. Las previsiones más negativas se han cumplido y la Agencia Espacial Europea (ESA) y la agencia rusa (Roscosmos) no enviarán el próximo julio el sofisticado vehículo robótico Rosalind Franklin, el componente estrella de la misión ExoMars, para explorar el planeta rojo. Los ingenieros no han podido completar con éxito todas las pruebas necesarias de los componentes. Según han anunciado esta mañana en rueda de prensa el director de la ESA, Jan Wörner, y el director de Roscosmos, Dmitry Rogozin, el despegue se aplaza a 2022 (entre agosto y octubre), cuando se abrirá de nuevo la ventana de lanzamiento, es decir, cuando la distancia que separa a Marte de la Tierra sea la menor posible y, por tanto, el viaje sea más corto: \"Es una decisión muy difícil pero es la adecuada\", ha asegurado Wörner. El máximo mandatario de la ESA ha dicho, no obstante, que la misión podría haberse lanzado pero no han querido arriesgarse debido a que no se habían podido hacer todos los test. \"No podemos permitirnos ningún margen de error\", ha asegurado. Wörner ha afirmado además que, aunque el coronavirus no ha sido la razón principal para posponer la misión, ha contribuido pues está impidiendo que sus ingenieros puedan viajar a los países donde se están desarrollando las pruebas. En la reunión mantenida hoy, los responsables de la misión han coincidido en que hacen falta más ensayos de la nave con el hardware y software definitivos. El problema con los paracaídas que el vehículo robótico usará para amartizar se remonta al pasado verano como informó EL MUNDO. Desde entonces, los ingenieros de la ESA han realizado nuevos ensayos con éxito en el laboratorio JPL de la NASA, y el próximo marzo harán los dos últimos test a los paracaídas principales en Oregón. Pero ante la incertidumbre sobre cómo responderían los componentes durante la crucial fase de aterrizaje se ha decidido posponer el lanzamiento de este rover, que cuenta con un potente taladro que, por primera vez, permitirá obtener muestras del suelo marciano a dos metros de profundidad. El objetivo de ExoMars es investigar si hubo vida en Marte o incluso si la hubiera en la actualidad. Se trata de la segunda ocasión en la que es pospuesto el despegue del rover ExoMars, que debería haber sido lanzado en 2018. Sin embargo, problemas técnicos obligaron también entonces a retrasarlo dos años. La primera parte de esta misión, ExoMars2016, fue lanzada con éxito ese año desde el cosmódromo ruso de Baikonur. En esa nave viajaban la sonda orbitadora TGO, que se encuentra estudiando los gases traza y la composición de Marte desde la órbita del planeta roja, y una plataforma, llamada Schiaparelli, que debía amartizar para ensayar la llegada del vehículo robótico. Sin embargo, Schiaparelli se estrelló, lo que supuso el primer revés de la misión.Aunque los responsables de la agencia restaron importancia al fallo subrayando que precisamente se mandó ese componente para ensayar el amartizaje del rover, ese accidente complicó la misión. Posponer su lanzamiento de 2018 a 2020 encareció además su coste de los 1.300 millones a los 1.500 millones de euros. Wörner ha destacado que \"la buena noticia es que el TGO sigue haciendo ciencia y enviando datos desde la órbita marciana. Trabaja bien y hace ciencia excelente\". \"Hemos esperado siglos para saber si Marte se parecía a la Tierra y ahora vamos a tener que tener un poco más de paciencia\", ha dicho el director de la ESA.",
    "processed": null
}