{
    "title": "Detectan una bola de fuego sobrevolando España a 82.000 km/hora",
    "subtitle": "La bola de fuego se inició a una altitud de unos 89 kilómetros sobre el centro de la provincia de Cáceres",
    "author": "EFE",
    "date": "2020-05-05",
    "time": "21:45",
    "content": "Los detectores del proyecto SMART desde los observatorios astronómicos de Huelva, Sevilla y La Hita (Toledo) han registrado el paso de una bola de fuego sobre España a 82.000 kilómetros por hora, que ha podido ser vista desde Andalucía, Extremadura y Castilla-La Mancha.\nSegún ha informado el investigador principal del proyecto SMART, José María Madiedo, del Instituto de Astrofísica de Andalucía (IAA-CSIC), la bola de fuego ha sido grabada a las 3:43 horas de la pasada madrugada.\nEl fenómeno se ha producido al entrar en la atmósfera terrestre una roca procedente de un asteroide a una velocidad de unos 82 mil kilómetros por hora.\nLa bola de fuego se inició a una altitud de unos 89 kilómetros sobre el centro de la provincia de Cáceres y desde allí avanzó en dirección noreste, extinguiéndose a una altitud de unos 34 kilómetros sobre el nivel del suelo.\nDebido a su gran luminosidad pudo verse desde más de 400 kilómetros de distancia.\nLos detectores del proyecto SMART operan en el marco de la Red de Bólidos y Meteoros del Suroeste de Europa (SWEMN), que tiene como objetivo monitorizar continuamente el cielo con el fin de registrar y estudiar el impacto contra la atmósfera terrestre de rocas procedentes de distintos objetos del Sistema Solar.\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "ciencia",
        "ciencia y salud",
        "kilómetros",
        "proyecto",
        "smart",
        "bola",
        "fuego"
    ],
    "processed": [
        "detector",
        "proyect",
        "smart",
        "observatori",
        "astronom",
        "huelv",
        "sevill",
        "hit",
        "toled",
        "registr",
        "pas",
        "bol",
        "fueg",
        "españ",
        "kilometr",
        "hor",
        "pod",
        "vist",
        "andaluc",
        "extremadur",
        "castill",
        "manch",
        "inform",
        "investig",
        "principal",
        "proyect",
        "smart",
        "jos",
        "mar",
        "madied",
        "institut",
        "astrofis",
        "andaluc",
        "iaa",
        "csic",
        "bol",
        "fueg",
        "grab",
        "madrug",
        "fenomen",
        "produc",
        "entrar",
        "atmosfer",
        "terrestr",
        "roc",
        "procedent",
        "asteroid",
        "veloc",
        "mil",
        "kilometr",
        "hor",
        "bol",
        "fueg",
        "inic",
        "altitud",
        "kilometr",
        "centr",
        "provinci",
        "cacer",
        "avanz",
        "direccion",
        "norest",
        "extingu",
        "altitud",
        "kilometr",
        "nivel",
        "suel",
        "lumin",
        "vers",
        "kilometr",
        "distanci",
        "detector",
        "proyect",
        "smart",
        "oper",
        "marc",
        "red",
        "bol",
        "meteor",
        "suroest",
        "europ",
        "swemn",
        "objet",
        "monitoriz",
        "continu",
        "ciel",
        "registr",
        "estudi",
        "impact",
        "atmosfer",
        "terrestr",
        "roc",
        "procedent",
        "distint",
        "objet",
        "sistem",
        "sol"
    ]
}