{
    "title": "La esperada apertura del Gran Museo Egipcio prevista para este otoño, otra víctima del coronavirus",
    "subtitle": "El faraónico museo que exhibirá por vez primera el ajuar completo de Tutankamón y que ya sufrió retrasos por la falta de fondos y la crisis política de 2011, no abrirá hasta 2021",
    "author": "FRANCISCO CARRIÓN",
    "date": "2020-04-07",
    "time": "12:43",
    "content": "Debía ser uno de los grandes acontecimientos de la arqueología de este año pero la crisis global del coronavirus ha desbaratado los planes. La inauguración del Gran Museo Egipcio, que se construye a un tiro de piedra de las pirámides de Giza, sumará el enésimo aplazamiento en la ya extensa historia de reveses que ha jalonado la creación de este costoso proyecto científico y cultural.La orden de retrasar hasta 2021 la apertura de la nueva institución, prevista inicialmente para este próximo otoño, procede del presidente egipcio, el ex jefe del ejército Abdelfatah al Sisi, \"a la luz del desarrollo del coronavirus\", según detalla un comunicado de su oficina remitido a EL MUNDO. \"Al Sisi ha dictado posponer el lanzamiento de todos los megaproyectos nacionales previstos para 2020\", esboza la nota. El Gran Museo Egipcio es un espacio de 92.000 metros cuadrados que, entre otros tesoros del antiguo Egipto, exhibirá por vez primera el ajuar completo de Tutankamón. En total, más de 5.000 objetos hallados por el arqueólogo británico Howard Carter en noviembre de 1922 en la antecámara, la cámara funeraria, la cámara del tesoro y un anexo de la tumba del faraón niño, la KV62, en la actual Luxor, a unos 600 kilómetros al sur de El Cairo.\"Cuando abra sus puertas, los visitantes entrarán en un mundo único. Descubrirán la era de los faraones desde el 3.000 a.C. hasta la época de los griegos y los romanos en Egipto. Será un viaje a través del tiempo y la joya será, sin lugar a dudas, Tutankamón, con 3.500 años de antigüedad\", pronosticó en conversación con EL MUNDO el arqueólogo Tarek Taufik, supervisor general del nuevo centro meses antes de que fuera defenestrado del cargo para ser sustituido por un general del ejército egipcio.La pandemia no es la única calamidad que se ha cruzado en su camino. El proyecto, diseñado por el estudio Heneghan Peng, nació en 2002 bajo el auspicio del mediático Zahi Hawass y la UNESCO y sufrió la falta de fondos y el parón que desataron el ocaso de Hosni Mubarak en 2011 y la agitación política que le sucedió. Su coste total, más de 1.000 millones de dólares, está financiado parcialmente por Japón. Tras el golpe de Estado de 2013, Al Sisi lo añadió a su lista de proyectos de proporciones faraónicas, que incluye también la nueva capital del país cuya puesta en marcha inicial también ha sido retrasada al próximo año. Más de 5.000 obreros han trabajado en los últimos años a contrarreloj en las inmediaciones del nuevo museo, entre sucesivos aplazamientos de su inauguración. En abril de 2018 un incendio -que tuvo consecuencias limitadas sobre su armazón- amagó con frustrar su inicio de andadura.Ni siquiera la implicación directa del cuerpo de ingenieros del ejército ha logrado limar los tiempos. Los progresos, no obstante, son perceptibles para quienes atraviesan la carretera aneja, camino de la necrópolis de Giza. Su fachada, compuesta de icónicas formas piramidales, ha ido tomando forma a unos metros de una de las carreteras que conducen hasta la necrópolis de Giza entre grúas. Desde enero de 2018 un coloso de Ramsés II -12 metros de altura y 83 toneladas- emerge desde el atrio de acceso del museo.La orden de Al Sisi, alegando la crisis sanitaria que atenaza al planeta y que ha dejado en Egipto 1.173 contagios y 78 fallecimientos, también se ha llevado por delante la inauguración definitiva del Museo Nacional de la Civilización Egipcia, abierto parcialmente desde 2017. El centro mostrará en sus estancias unos 50.000 objetos con el propósito de trazar un recorrido por la civilización que creció junto al Nilo desde la prehistoria hasta la actualidad.Una cifra de piezas similar a la que exhibirá en total el Gran Museo Egipcio. El centro desplegará vídeos y recreaciones, firmadas por la multinacional española Acciona, y recurrirá al uso de tecnología interactiva pero \"manteniendo el equilibrio para que las piezas sigan siendo las estrellas\", según sus responsables.El recinto cuenta, además, con un laboratorio de conservación y restauración que desde hace una década funciona recibiendo y curando las joyas del antiguo Egipto que terminarán exhibiéndose en sus salas. El complejo albergará también pequeños hoteles, tiendas y restaurantes. La eficacia de la gestión, una vez abiertas sus puertas, es una de las incógnitas. La puesta de largo, un hito llamado a incrementar el turismo y renovar el furor por la Egiptología, tendrá que esperar al próximo año, en una nueva fecha aún por determinar. Si las maldiciones lo permiten.",
    "processed": null
}