{
    "title": "La Cumbre del Clima, aplazada hasta 2021 por la pandemia de coronavirus",
    "subtitle": "El Reino Unido, anfitrión de la próxima cita, y la ONU han decidido posponer la COP26, que iba a celebrarse durante el próximo otoño, a causa de la crisis sanitaria",
    "author": "CARLOS FRESNEDA",
    "date": "2020-04-01",
    "time": "19:04",
    "content": "Las crisis del coronavirus ha forzado al Gobierno británico y al organismo climático de la ONU a posponer la próxima Cumbre del Clima (COP26), prevista incicialmente del 9 al 18 de noviembre en Glasgow, hasta una fecha aún sin concretar en el 2021. \nLa decisión fue tomada este miércoles en una videoconferencia celebrada por la jefe de la ONU para el clima, Patricia Espinosa, con representantes de los bloques regionales.\nEl anuncio ha sido recibido con división de opiniones por parte de los expertos y de los grupos ecologistas. El economista Nicholas Stern, autor del informe sobre la economía del cambio climático, había pedido al premier Boris Johnson que resistiera a las presiones, alegando que aplazamiento supondría inevitablemente la pérdida del \"impulso\" de los últimos meses y la demora indefinida de los compromisos adquiridos en el Acuerdo de París.\n En parecidos términos se expresó Janine Felson, subdirectora de la Alianza de las Pequeñas Islas, que recalcó la importancia de los planes climáticos que deberían haber puesto al día los países signatarios del acuerdo, \"para mantener el aumento de las temperaturas en no más de 1,5 grados\".\n El director ejecutivo de Greenpeace, John Sauven, había escrito, sin embargo, al presidente de la COP26, Alok Sharma, pidiendo expresamente el aplazamiento de la cumbre, ante la imposibilidad material de realizar los esfuerzos bilaterales necesarios en plena crisis del coronavirus. \"Posponer es diferente a cancelar\", recalcó Sauven en declaraciones a The Guardian, recordando al mismo tiempo la grave situación que vive Italia, co-anfitriona de la COP26.\n Greenpeace ha advertido, sin embargo, que la respuesta a la epidemia tiene que ser \"resistente para nuestra salud y el clima\", y ha puesto el énfasis en la necesidad de \"una acción mundial colectiva\" comparable a la que se ha producido ante la epidemia.\n \"Posponer es la decisión correcta: la salud pública y la seguridad deben ser lo primero ahora\", declaró, por su parte, Laurence Tubiana, directora general de la Fundación Europea del Clima. \"La presidencia del Reino Unido y todos los gobiernos deben aprovechar este tiempo para diseñar planes de recuperación y transición resistentes que consideren el clima, la biodiversidad, el desarrollo y la justicia social de manera integrada\".\n \"Se pueden posponer las reuniones diplomáticas, pero no la urgente necesidad de tomar medidas climáticas en el 2020\", advirtió, por su parte, Christiana Figueres, máxima responsable de cambio climático de la ONU . \"La ciencia nos dice que las emisiones deben alcanzar su punto máximo este año si queremos limitar el calentamiento a 1,5 grados, y el Acuerdo de París estableció la COP26 como el momento en que todos los países aumentarían su objetivo para la próxima década\".\n La COP26 había arrancado ya con mal pie con la destitución de la primera presidenta Claire O'Neill. La coincidencia con el último tramo de las negociaciones del Brexit y el forcejeo interno entre el premier Boris Johnson y la ministra principal de Escocia, Nicola Sturgeon, amenazaban también con frustrar las posibilidades de un relativo éxito. \nJohson había amenazado, incluso, con trasladar la cumbre de Glasgow al ExCeL de Londres, habilitado ahora como hospital de campaña ante la crisis del coronavirus que se ha cobrado 44,264 vidas en todo el mundo (con casi 900.000 casos confirmados).\n",
    "processed": null
}