{
    "title": "Los incendios forestales evidencian la vulnerabilidad de Chernóbil",
    "subtitle": "Inmensas estructuras de metal y hormigón protegen el reactor nuclear y el material contaminado, pero las partículas radiactivas absorbidas por el suelo y la vegetación pueden ser transportadas por las nubes de humo.",
    "author": "AMADO HERRERO",
    "date": "2020-04-15",
    "time": "18:26",
    "content": "La zona de exclusión alrededor de Chernóbil es un paisaje de aldeas abandonadas, campos vacíos y densos bosques de pinos y abedules, aislados para siempre como barrera para mitigar los efectos del desastre nuclear. El acceso está limitado a los trabajadores del complejo -equipados con dosímetros para monitorizar su exposición- y a los turistas que realizan excursiones guiadas, numerosas en los últimos años gracias al éxito de la miniserie de la HBO. Los científicos estiman que actualmente la radiación en la zona es una cuarta parte de los niveles considerados de riesgo.\nDesde principios de mes, la zona de exclusión es además el escenario de grandes incendios forestales. Los bomberos se han esforzado para que las llamas no alcancen la infraestructura crítica del complejo: la propia planta nuclear y las llamadas tumbas, que sepultan los camiones abandonados y los vehículos semioruga utilizados en los primeros trabajos de desescombro tras el accidente. Y aunque las autoridades ucranianas anunciaron este martes que el incendio estaba controlado y que dos personas habían sido detenidas, este episodio ha vuelto a levantar las alarmas sobre la vulnerabilidad de esta zona. \nLas autoridades ucranianas han tratado de tranquilizar a la población recordando que, tanto la estructura que cubre el reactor Nº4 como las tumbas que cubren el material, fueron construidas para soportar desastres naturales. Ese reactor Nº 4 y el sarcófago original que lo cubre -construido en 1986- están hoy rodeados por otro sistema de contención masivo, conocido como el arca: una inmensa estructura metálica concebida para albergar el reactor durante los próximos cien años.\nSin embargo, los científicos creen que el riesgo puede ser otro. Desde 1986, parte de la radiación se ha asentado en el bosque, donde las partículas radiactivas prosiguen su largo periodo de semidesintegración. \"Seguramente habrá radionúclidos de vida larga asimilados por la vegetación: Cesio-137 y Estroncio-90\", explica Catalina Gascó Leonarte, miembro del Grupo de Radiactividad Ambiental y Vigilancia Radiológica del Centro de Investigaciones Energéticas, Medioambientales y Tecnológicas (Ciemat). Esas pequeñas partículas radiactivas lanzadas hace casi 35 años por el reactor de Chernóbil pueden ser elevadas por las llamas y adherirse después a las nubes de humo. \"No sólo las plantas y árboles son una posible fuente Cs-137, también puede volatilizarse desde el suelo por las altas temperaturas\".\nEse humo cargado de radiación puede moverse rápidamente dependiendo de la dirección del viento. \"Se sabe que los incendios transportan partículas radiactivas a largas distancias\", apunta Anders Pape Møller, investigador del Laboratorio de Ecología de la Universidad Paris-Sud (CNRS). Un fenómeno que ha provocado picos de radiactividad en zonas cercanas al incendio, y que llevó a las autoridades a evacuar a ciudadanos durante los últimos días.\nEl pasado fin de semana se registró un aumento en las lecturas de radiación en Kiev, a 150 km de distancia de la central y los incendios, aunque las autoridades han aclarado que los niveles siguen lejos de ser alarmantes. No obstante, monitorizar la influencia de esas nubes de humo es complejo. Algunas pueden, por ejemplo, aterrizar en los jardines o campos y luego ser consumidas en los alimentos. \"Mi grupo de investigación ha demostrado que los casos adicionales de cáncer pueden aumentar por un factor de 500 bajo las direcciones de viento adversas\", señala Møller.\nEl investigador no cree que en este caso la situación pueda deteriorarse hasta el punto de hacer necesarias evacuaciones de grandes ciudades como Minsk y Kiev. Aunque sí señala la falta de vigilancia sobre las consecuencias a largo plazo que podrían provocar incendios masivos como éste, combinados con vientos desfavorables. \"Nuestro investigador de postdoctorado Nikos Evangeliou ha estimado que, en el peor de los escenarios, podría provocar un aumento de la mortalidad de varios cientos de muertes\", advierte. \"Es una patata caliente que las autoridades no quieren ni tocar \".\nPor eso monitorizar las condiciones meteorológicas y el desplazamiento de la nube de humo es importante. La red Ring of Five, conjunto de expertos de organismos nacionales europeos, ya están compartiendo datos para monitorizar la situación y anticipar las posibles trayectorias. \"Y hace unos días el Organismo Internacional de Energía Atómica nos ha pedido a los laboratorios que pertenecemos a la red ALMERA información sobre nuestra actual situación\" explica Gascó.\n\"Aunque en este caso no creo que otros países cercanos reciban dosis por irradiación o por ingestión que superen los límites admitidos, otra cosa es el interés que puede despertar para saber cómo se comporta. De momento es una buena oportunidad de verificar los modelos de previsión: medir la cantidad que hay en aire y en otros componentes de las cadenas alimentarias, para calcular dosis que recibe la población y mejorar los modelos de previsión en caso de accidentes\", apunta.\nGreenpeace Rusia fue una de las primeras organizaciones en dar la voz de alarma sobre estos incendios que, avivados por el viento, han podido dispersar radionucleidos. Aunque los incendios forestales son frecuentes en la zona, este año el invierno ha sido especialmente cálido y seco, así que las llamas que se han abierto paso a través de la hierba seca y los pinares esta primavera son más importantes que los habituales fuegos que afectan sobre todo al sotobosque.\n",
    "tags": [
        "Ciencia y Salud",
        "ciencia"
    ],
    "processed_tags": [
        "ciencia y salud",
        "ciencia",
        "incendios",
        "zona",
        "autoridades",
        "monitorizar",
        "radiación"
    ],
    "processed": [
        "zon",
        "exclusion",
        "chernobil",
        "paisaj",
        "alde",
        "abandon",
        "camp",
        "vaci",
        "dens",
        "bosqu",
        "pin",
        "abedul",
        "aisl",
        "barrer",
        "mitig",
        "efect",
        "desastr",
        "nucl",
        "acces",
        "limit",
        "trabaj",
        "complej",
        "equip",
        "dosimetr",
        "monitoriz",
        "exposicion",
        "turist",
        "realiz",
        "excursion",
        "gui",
        "numer",
        "años",
        "graci",
        "exit",
        "miniseri",
        "hbo",
        "cientif",
        "estim",
        "radiacion",
        "zon",
        "cuart",
        "nivel",
        "consider",
        "riesg",
        "principi",
        "mes",
        "zon",
        "exclusion",
        "escenari",
        "incendi",
        "forestal",
        "bomber",
        "esforz",
        "llam",
        "alcanc",
        "infraestructur",
        "critic",
        "complej",
        "plant",
        "nucl",
        "llam",
        "tumb",
        "sepult",
        "camion",
        "abandon",
        "vehicul",
        "semiorug",
        "utiliz",
        "trabaj",
        "desescombr",
        "accident",
        "autor",
        "ucranian",
        "anunci",
        "mart",
        "incendi",
        "control",
        "person",
        "deten",
        "episodi",
        "vuelt",
        "levant",
        "alarm",
        "vulner",
        "zon",
        "autor",
        "ucranian",
        "trat",
        "tranquiliz",
        "poblacion",
        "record",
        "estructur",
        "cubr",
        "reactor",
        "nº4",
        "tumb",
        "cubr",
        "material",
        "constru",
        "soport",
        "desastr",
        "natural",
        "reactor",
        "nº",
        "sarcofag",
        "original",
        "cubr",
        "constru",
        "rod",
        "sistem",
        "contencion",
        "masiv",
        "conoc",
        "arca",
        "inmens",
        "estructur",
        "metal",
        "conceb",
        "alberg",
        "reactor",
        "cien",
        "años",
        "cientif",
        "cre",
        "riesg",
        "radiacion",
        "asent",
        "bosqu",
        "particul",
        "radiact",
        "prosig",
        "period",
        "semidesintegr",
        "segur",
        "radionucl",
        "vid",
        "larg",
        "asimil",
        "veget",
        "cesi",
        "estronci",
        "explic",
        "catalin",
        "gasc",
        "leonart",
        "miembr",
        "grup",
        "radiact",
        "ambiental",
        "vigil",
        "radiolog",
        "centr",
        "investig",
        "energet",
        "medioambiental",
        "tecnolog",
        "ciemat",
        "pequeñ",
        "particul",
        "radiact",
        "lanz",
        "años",
        "reactor",
        "chernobil",
        "elev",
        "llam",
        "adher",
        "nub",
        "hum",
        "plant",
        "arbol",
        "fuent",
        "cs",
        "volatiliz",
        "suel",
        "altas",
        "temperatur",
        "hum",
        "carg",
        "radiacion",
        "mov",
        "rapid",
        "depend",
        "direccion",
        "vient",
        "incendi",
        "transport",
        "particul",
        "radiact",
        "larg",
        "distanci",
        "apunt",
        "anders",
        "pap",
        "møller",
        "investig",
        "laboratori",
        "ecolog",
        "univers",
        "paris",
        "sud",
        "cnrs",
        "fenomen",
        "provoc",
        "pic",
        "radiact",
        "zon",
        "cercan",
        "incendi",
        "llev",
        "autor",
        "evacu",
        "ciudadan",
        "seman",
        "registr",
        "aument",
        "lectur",
        "radiacion",
        "kiev",
        "km",
        "distanci",
        "central",
        "incendi",
        "autor",
        "aclar",
        "nivel",
        "sig",
        "alarm",
        "obstant",
        "monitoriz",
        "influenci",
        "nub",
        "hum",
        "complej",
        "aterriz",
        "jardin",
        "camp",
        "consum",
        "aliment",
        "grup",
        "investig",
        "demostr",
        "cas",
        "adicional",
        "canc",
        "aument",
        "factor",
        "direccion",
        "vient",
        "advers",
        "señal",
        "møller",
        "investig",
        "cre",
        "cas",
        "situacion",
        "deterior",
        "punt",
        "necesari",
        "evacu",
        "ciudad",
        "minsk",
        "kiev",
        "señal",
        "falt",
        "vigil",
        "consecuent",
        "plaz",
        "provoc",
        "incendi",
        "masiv",
        "combin",
        "vient",
        "desfavor",
        "investig",
        "postdoctor",
        "nik",
        "evangeliou",
        "estim",
        "escenari",
        "provoc",
        "aument",
        "mortal",
        "cient",
        "muert",
        "adviert",
        "patat",
        "calient",
        "autor",
        "quier",
        "toc",
        "monitoriz",
        "condicion",
        "meteorolog",
        "desplaz",
        "nub",
        "hum",
        "import",
        "red",
        "ring",
        "of",
        "fiv",
        "conjunt",
        "expert",
        "organ",
        "nacional",
        "europe",
        "compart",
        "dat",
        "monitoriz",
        "situacion",
        "anticip",
        "posibl",
        "trayectori",
        "organ",
        "internacional",
        "energ",
        "atom",
        "ped",
        "laboratori",
        "pertenec",
        "red",
        "almer",
        "inform",
        "actual",
        "situacion",
        "explic",
        "gasc",
        "cas",
        "pais",
        "cercan",
        "recib",
        "dosis",
        "irradi",
        "ingestion",
        "super",
        "limit",
        "admit",
        "cos",
        "interes",
        "despert",
        "comport",
        "oportun",
        "verific",
        "model",
        "prevision",
        "med",
        "cantid",
        "air",
        "component",
        "caden",
        "alimentari",
        "calcul",
        "dosis",
        "recib",
        "poblacion",
        "mejor",
        "model",
        "prevision",
        "cas",
        "accident",
        "apunt",
        "greenpeac",
        "rusi",
        "primer",
        "organiz",
        "voz",
        "alarm",
        "incendi",
        "aviv",
        "vient",
        "pod",
        "dispers",
        "radionucl",
        "incendi",
        "forestal",
        "frecuent",
        "zon",
        "año",
        "inviern",
        "especial",
        "cal",
        "sec",
        "llam",
        "abiert",
        "pas",
        "hierb",
        "sec",
        "pinar",
        "primaver",
        "import",
        "habitual",
        "fueg",
        "afect",
        "sotobosqu"
    ]
}