{
    "title": "Extraen material biológico de un fósil humano de hace 800.000 años, el más antiguo del que se obtiene",
    "subtitle": "El análisis de proteínas obtenidas de un fósil de 'Homo antecessor' hallado en Burgos en 1994 respalda la teoría de que esta especie estaba relacionada con los ancestros de los humanos modernos",
    "author": "TERESA GUERRERO",
    "date": "2020-04-01",
    "time": "18:23",
    "content": "El avance de las técnicas de análisis forense ha permitido a los paleontólogos seguir retrocediendo en el tiempo y obtener material biológico de un fósil de nada menos que 800.000 años de antigüedad. Se trata de los restos dentales de un individuo de la especie Homo antecessor encontrado en el yacimiento de Atapuerca, en Burgos. \nTodo un logro porque el ADN se degrada y hasta ahora, los restos biológicos humanos más antiguos analizados tenían unos 400.000 años de antigüedad, según recuerda Enrico Cappellini, investigador de la Universidad de Copenhague y líder de esta investigación publicada en la revista Nature  y en la que participan científicos españoles del Centro Nacional de Investigación sobre la Evolución Humana (CENIEH). \n\"El ADN y el ARN más antiguo conocido hasta el momento se había obtenido en restos humanos del yacimiento de la Sima de los Huesos de la sierra de Atapuerca. Ese era, hasta este miércoles, el material biológico más antiguo obtenido en fósiles humanos. En animales se ha encontrado material biológico más antiguo. Sin ir más lejos, del diente de rinoceronte del yacimiento de Dmanisi (1,8 millones de años) se han obtenido proteínas\", explica a EL MUNDO José María Bermúdez de Castro, codirector de Atapuerca.\nFue Bermúdez de Castro y su equipo quienes en 1994 encontraron en el yacimiento Gran Dolina de Burgos el fósil de 'Homo antecessor' de hace 800.000 años que protagoniza la investigación publicada este miércoles en Nature.\nSegún detallan en su artículo, han conseguido extraer de un molar proteínas tan antiguas mediante una técnica llamada espectrometría de masas, que ha permitido secuenciar proteínas del esmalte dental. Una información que a su vez, ha permitido a los científicos determinar la evolución de esta especie en el árbol familiar de homínidos y respaldar la teoría que la vincula estrechamente con los ancestros de los humanos modernos.\n\"El análisis de antiguas proteínas muestra la relación cercana que había entre las especies Homo antecessor, nosotros (los Homo sapiens), los neandertales y los denisovanos. Nuestros resultados apoyan la idea de que Homo antecessor era un grupo hermano al grupo en el que estaban los sapiens, neandertales y denisovanos\", ha declarado en un comunicado Frido Welker, investigador de la Universidad de Copenhague y primer autor de este estudio. \nLos linajes de los humanos y los chimpancés se separaron hace entre nueve y siete millones de años. Mediante la investigación paleontológica de los restos hallados en los yacimientos, los científicos tratan de entender cómo evolucionaron las distintas especies de homínidos que han ido existiendo a lo largo de la historia y las relaciones que había entre ellos. Obtienen pistas sobre todo de tres fuentes: la forma y características de los fósiles, del ADN cuando lo consiguen, y del terreno en el que lo encuentran. \nAhora, el estudio de estas proteínas tan antiguas suponen una prueba de esa proximidad entre especies. También ha revelado que el sujeto estudiado era un varón. \"Se obtuvo la proteína AMEL Y (o AMELY), que se codifica en el cromosoma Y, por lo que el diente perteneció a un individuo masculino. Está técnica es común en anatomía forense, cuando solo quedan dientes\", detalla Bermúdez de Castro a través de un correo electrónico.\nEn el estudio también se analizó otro fósil importante y más antiguo, el de un Homo erectus de Dmanisi (Georgia) datado hace 1,77 millones de años. Sin embargo, el material biológico obtenido fue insuficiente para la investigación. \nLas primeras hipótesis que se propusieron al observar los fósiles de Homo antecessor  hallados en Atapuerca en los años 90 fue que era el último ancestro común entre los humanos y los neandertales. Pero en los años siguientes, la relación entre H. antecessor y otros grupos humanos, como sapiens y neandertales, fue objeto de debate científico. \n \"En Homo antecessor habíamos encontrado caracteres neandertales (en realidad, heredados por los neandertales), además de la cara moderna. Así que aunque pensáramos que H. antecessor no era el ancestro común de neandertales y humanos modernos, estaba en la base de esa humanidad formada por nosotros y los neandertales, a los que se añadieron los denisovanos. Esto es muy interesante, porque confirma que la muestra de fósiles es muy numerosa (como es el caso de la Sima de los Huesos y de H. antecessor) y la morfología y la anatomía son un buen reflejo del ADN\", explica Bermúdez de Castro.\nLa ventaja de los análisis moleculares, añade, es que un solo individuo puede dar mucha información: \"De ahí que nos esperan muchas más buenas noticias sobre la evolución humana en estos próximos años\", adelanta.\n",
    "processed": [
        "avanc",
        "tecnic",
        "analisis",
        "forens",
        "permit",
        "paleontolog",
        "segu",
        "retroced",
        "obten",
        "material",
        "biolog",
        "fosil",
        "años",
        "antigüed",
        "rest",
        "dental",
        "individu",
        "especi",
        "hom",
        "antecessor",
        "encontr",
        "yacimient",
        "atapuerc",
        "burg",
        "logr",
        "adn",
        "degr",
        "rest",
        "biolog",
        "human",
        "antigu",
        "analiz",
        "años",
        "antigüed",
        "recuerd",
        "enric",
        "cappellini",
        "investig",
        "univers",
        "copenhag",
        "lid",
        "investig",
        "public",
        "revist",
        "natur",
        "particip",
        "cientif",
        "español",
        "centr",
        "nacional",
        "investig",
        "evolu",
        "human",
        "cenieh",
        "adn",
        "arn",
        "antigu",
        "conoc",
        "obten",
        "rest",
        "human",
        "yacimient",
        "sim",
        "hues",
        "sierr",
        "atapuerc",
        "miercol",
        "material",
        "biolog",
        "antigu",
        "obten",
        "fosil",
        "human",
        "animal",
        "encontr",
        "material",
        "biolog",
        "antigu",
        "dient",
        "rinoceront",
        "yacimient",
        "dmanisi",
        "millon",
        "años",
        "obten",
        "protein",
        "explic",
        "mund",
        "jos",
        "mar",
        "bermudez",
        "castr",
        "codirector",
        "atapuerc",
        "bermudez",
        "castr",
        "equip",
        "encontr",
        "yacimient",
        "dolin",
        "burg",
        "fosil",
        "hom",
        "antecessor",
        "años",
        "protagoniz",
        "investig",
        "public",
        "miercol",
        "natur",
        "detall",
        "articul",
        "consegu",
        "extra",
        "mol",
        "protein",
        "antigu",
        "tecnic",
        "llam",
        "espectrometr",
        "mas",
        "permit",
        "secuenci",
        "protein",
        "esmalt",
        "dental",
        "inform",
        "permit",
        "cientif",
        "determin",
        "evolu",
        "especi",
        "arbol",
        "famili",
        "homin",
        "respald",
        "teor",
        "vincul",
        "estrech",
        "ancestr",
        "human",
        "mod",
        "analisis",
        "antigu",
        "protein",
        "muestr",
        "relacion",
        "cercan",
        "especi",
        "hom",
        "antecessor",
        "hom",
        "sapiens",
        "neandertal",
        "denisovan",
        "result",
        "apoy",
        "ide",
        "hom",
        "antecessor",
        "grup",
        "herman",
        "grup",
        "sapiens",
        "neandertal",
        "denisovan",
        "declar",
        "comunic",
        "frid",
        "welk",
        "investig",
        "univers",
        "copenhag",
        "autor",
        "estudi",
        "linaj",
        "human",
        "chimpances",
        "separ",
        "nuev",
        "millon",
        "años",
        "investig",
        "paleontolog",
        "rest",
        "hall",
        "yacimient",
        "cientif",
        "trat",
        "entend",
        "evolucion",
        "distint",
        "especi",
        "homin",
        "ido",
        "exist",
        "histori",
        "relacion",
        "obtien",
        "pist",
        "fuent",
        "form",
        "caracterist",
        "fosil",
        "adn",
        "terren",
        "encuentr",
        "estudi",
        "protein",
        "antigu",
        "supon",
        "prueb",
        "proxim",
        "especi",
        "revel",
        "sujet",
        "estudi",
        "varon",
        "obtuv",
        "protein",
        "amel",
        "amely",
        "codif",
        "cromosom",
        "dient",
        "pertenec",
        "individu",
        "masculin",
        "tecnic",
        "comun",
        "anatom",
        "forens",
        "qued",
        "dient",
        "detall",
        "bermudez",
        "castr",
        "corre",
        "electron",
        "estudi",
        "analiz",
        "fosil",
        "import",
        "antigu",
        "hom",
        "erectus",
        "dmanisi",
        "georgi",
        "dat",
        "millon",
        "años",
        "material",
        "biolog",
        "obten",
        "insuficient",
        "investig",
        "primer",
        "hipotesis",
        "propus",
        "observ",
        "fosil",
        "hom",
        "antecessor",
        "hall",
        "atapuerc",
        "años",
        "ancestr",
        "comun",
        "human",
        "neandertal",
        "años",
        "siguient",
        "relacion",
        "antecessor",
        "grup",
        "human",
        "sapiens",
        "neandertal",
        "objet",
        "debat",
        "cientif",
        "hom",
        "antecessor",
        "encontr",
        "caracter",
        "neandertal",
        "realid",
        "hered",
        "neandertal",
        "car",
        "modern",
        "pens",
        "antecessor",
        "ancestr",
        "comun",
        "neandertal",
        "human",
        "mod",
        "bas",
        "human",
        "form",
        "neandertal",
        "añad",
        "denisovan",
        "interes",
        "confirm",
        "muestr",
        "fosil",
        "numer",
        "cas",
        "sim",
        "hues",
        "antecessor",
        "morfolog",
        "anatom",
        "reflej",
        "adn",
        "explic",
        "bermudez",
        "castr",
        "ventaj",
        "analisis",
        "molecular",
        "añad",
        "individu",
        "inform",
        "esper",
        "notici",
        "evolu",
        "human",
        "años",
        "adelant"
    ]
}