{
    "title": "Wuhan prohíbe la cría y el consumo de animales salvajes, posible origen del coronavirus, durante cinco años",
    "subtitle": "Como parte de la prohibición, la ciudad ha introducido controles estrictos sobre la cría de todos los animales salvajes, según informó la cadena CBS. Además, Wuhan formará parte de un plan más amplio en todo el país que comprará los animales a los ganaderos que crían especies salvajes.",
    "author": "EL MUNDO",
    "date": "2020-05-20",
    "time": "21:20",
    "content": "Las autoridades en Wuhan, el origen de la pandemia de coronavirus, han prohibido oficialmente el consumo de todos los animales salvajes.\nLa administración local de la ciudad china ha asegurado este miércoles que, junto con la prohibición del consumo, Wuhan se convertiría en un \"santuario de vida silvestre\" donde prácticamente se prohíbe la caza de animales salvajes, con la excepción de medidas para \"investigación científica, regulación de la población, monitorización de epidemias, enfermedades y otras circunstancias especiales \".\nComo parte de la prohibición, la ciudad ha introducido controles estrictos sobre la cría de todos los animales salvajes, según informó la cadena CBS. Además, Wuhan formará parte de un plan más amplio en todo el país que comprará los animales a los ganaderos que crían especies salvajes.\nLos primeros casos de Covid-19 se registraron en Wuhan, una ciudad de 11 millones de habitantes en la provincia china de Hubei, a finales del año pasado. Aunque los orígenes de la pandemia aún se están investigando, uno de los puntos sospechosos es el Mercado Mayorista de Mariscos de Huanan en la ciudad, que incluía una sección de animales vivos que supuestamente vendía más de 30 especies de animales, incluidos cachorros de lobo vivo, cigarras doradas, escorpiones y civetas. China clausuró el mercado en enero.\nEn general, los investigadores coinciden en que la explicación más plausible es que el virus diera el salto de un animal a un humano en un caso de \"desbordamiento zoonótico\". Ya antes, China había recibido presiones de la comunidad internacional para frenar su comercio ilegal de vida silvestre después de que se vinculó con la aparición de enfermedades zoonóticas.\nLa cifra global de muertes por coronavirus en el mundo es de 318,789 personas, según los datos de la Organización Mundial de la Salud. Además, más de 4,7 millones de personas han sido infectadas en todo el mundo.\nLa semana pasada, dos provincias centrales de China anunciaron planes para que el gobierno comprara a los ganaderos que crían animales silvestres los ejemplares. Además, se ha anunciado un plan para ayudar a estos criadores a transformar su forma de ganarse la vida.\nAsí, los planes darían a los criadores de especies silvestres en las provincias de Hunan y Jiangxi, dos regiones vecinas, la opción de ser compensados por cambiar la cría de animales por el cultivo de frutas, verduras, plantas de té o hierbas para la medicina tradicional china. También hay una opción para criar otros animales como cerdos y pollos.\nA los agricultores de Hunan se les ofrece una compensación de 630 yuanes (81 euros) por puercoespín; 600 yuanes (77 euros) por civeta; 75 yuanes (10 euros) por cada kilo de rata de bambú y 120 yuanes (unos 15 euros) por kg de cobra. Además, cada ganso salvaje tendrá un valor de 2.457 yuanes (315 euros) cada uno.\nEl pasado febrero, China emitió una orden temporal sin precedentes a nivel nacional en la que se prohibía todo el comercio y consumo de animales salvajes terrestres, incluidas las especies exóticas criadas en granjas.\nLa compra inicial cubre 14 especies silvestres y sólo para las granjas que operaban legalmente con permisos de reproducción antes de la prohibición de febrero pueden beneficiarse del programa.\nEn la actualidad, la prohibición de Wuhan tiene una duración de cinco años. Medidas similares existen en las ciudades de Beijing, Shenzhen y Zhuhai, pero ya se han hecho permanentes.\n",
    "tags": [
        "Wuhan",
        "China",
        "ciencia",
        "Coronavirus"
    ],
    "processed_tags": [
        "wuhan",
        "china",
        "ciencia",
        "coronavirus",
        "animales",
        "salvajes",
        "especies"
    ],
    "processed": [
        "autor",
        "wuh",
        "orig",
        "pandemi",
        "coronavirus",
        "prohib",
        "oficial",
        "consum",
        "animal",
        "salvaj",
        "administr",
        "local",
        "ciud",
        "chin",
        "asegur",
        "miercol",
        "prohibicion",
        "convert",
        "santuari",
        "vid",
        "silvestr",
        "practic",
        "prohib",
        "caz",
        "excepcion",
        "med",
        "investig",
        "cientif",
        "regul",
        "poblacion",
        "monitoriz",
        "epidemi",
        "enfermedad",
        "circunst",
        "especial",
        "introduc",
        "control",
        "estrict",
        "cri",
        "caden",
        "cbs",
        "form",
        "plan",
        "ampli",
        "pais",
        "compr",
        "ganader",
        "cri",
        "especi",
        "cas",
        "cov",
        "registr",
        "millon",
        "habit",
        "provinci",
        "hubei",
        "final",
        "año",
        "origen",
        "investig",
        "punt",
        "sospech",
        "merc",
        "mayor",
        "marisc",
        "huan",
        "inclu",
        "seccion",
        "viv",
        "supuest",
        "vend",
        "inclu",
        "cachorr",
        "lob",
        "viv",
        "cigarr",
        "dor",
        "escorpion",
        "civet",
        "clausur",
        "ener",
        "investig",
        "coincid",
        "explic",
        "plausibl",
        "virus",
        "dier",
        "salt",
        "human",
        "cas",
        "desbord",
        "zoonot",
        "recib",
        "presion",
        "comun",
        "internacional",
        "fren",
        "comerci",
        "ilegal",
        "vincul",
        "aparicion",
        "zoonot",
        "cifr",
        "global",
        "muert",
        "mund",
        "person",
        "dat",
        "organiz",
        "mundial",
        "salud",
        "infect",
        "seman",
        "provinci",
        "central",
        "anunci",
        "plan",
        "gobiern",
        "compr",
        "silvestr",
        "ejemplar",
        "anunci",
        "ayud",
        "criador",
        "transform",
        "form",
        "gan",
        "dar",
        "hun",
        "jiangxi",
        "region",
        "vecin",
        "opcion",
        "compens",
        "cambi",
        "cultiv",
        "frut",
        "verdur",
        "plant",
        "te",
        "hierb",
        "medicin",
        "tradicional",
        "cri",
        "cerd",
        "poll",
        "agricultor",
        "ofrec",
        "compens",
        "yuan",
        "eur",
        "puercoespin",
        "civet",
        "kil",
        "rat",
        "bambu",
        "kg",
        "cobr",
        "gans",
        "salvaj",
        "febrer",
        "emit",
        "orden",
        "temporal",
        "precedent",
        "nivel",
        "nacional",
        "prohib",
        "terrestr",
        "inclu",
        "exot",
        "cri",
        "granj",
        "compr",
        "inicial",
        "cubr",
        "oper",
        "legal",
        "permis",
        "reproduccion",
        "benefici",
        "program",
        "actual",
        "duracion",
        "años",
        "similar",
        "ciudad",
        "beijing",
        "shenzh",
        "zhuhai",
        "permanent"
    ]
}