{
    "title": "Un museo digital para admirar las joyas de Egipto halladas por arqueólogos españoles",
    "subtitle": "El proyecto de excavación de la Universidad de Jaén abre al público su colección de piezas en 3D para divulgar la egiptología durante el confinamiento por el coronavirus",
    "author": "FRANCISCO CARRIÓN",
    "date": "2020-04-19",
    "time": "13:36",
    "content": "De una máscara funeraria a un vaso de Canopo. Los tesoros milenarios de una misión arqueológica española, que excava desde hace más de una década en el sur de Egipto, se hallan ahora a la distancia de un clic, reunidos en una página web que ofrece a los apasionados por el tiempo de los faraones la posibilidad de acercarse, a través de sus reconstrucciones en tres dimensiones, a los resultados de uno de los proyectos científicos más sólidos de la Egiptología patria.\n\"La idea era que la gente, que tiene ahora mucho más tiempo, pudiera acercarse con más detalle a algunos aspectos de la misión\", explica a EL MUNDO Alejandro Jiménez, profesor de la Universidad de Jaén y director del proyecto que horada la colina de Qubbet al Hawa en Asuán, a unos 900 kilómetros al sur de El Cairo. La plataforma Sketchfab acoge hasta 28 piezas escaneadas in situ durante las campañas arqueológicas.\nEs la selección, elaborada por el equipo multidisciplinar a partir del cerca de centenar de objetos que han pasado por el escáner en el último lustro, en una iniciativa pionera entre las misiones extranjeras que trabajan en el país árabe. \"Se han abierto al público aquellas piezas que pueden ofrecer una experiencia satisfactoria para el usuario\", señala a este diario Libertad Serrano, investigadora del proyecto que prepara una tesis doctoral sobre la transferencia del patrimonio en formatos virtuales.\nLibertad es la responsable de esta suerte de museo digital que exhibe algunas de las joyas rescatadas de la necrópolis donde encontraron el descanso eterno los gobernadores de Elefantina. \"La posibilidades de exhibición públicas son muy novedosas y potentes. No se puede perder esta oportunidad de difundir los resultados de la investigación\", arguye. Los objetos forman parte del programa didáctico que el equipo desarrolla en centros educativos y en actividades de divulgación científica.\nEl confinamiento que ha provocado la propagación del coronavirus ha llevado a la expedición a abrir la galería a los internautas y la legión de forofos con los que cuenta la egiptología. \"Se han seleccionado por su valor histórico o estético. Son piezas a las que tenemos un acceso más difícil posteriormente porque están guardadas en almacenes del ministerio de Antigüedades y que tendremos que revisitar en el futuro para investigarlas. Resulta más cómodo tenerlas en formato virtual\", indica Jiménez.\nLa digitalización del patrimonio faraónico que ha ido aflorando en la geografía de oquedades que componen el cementerio proporciona, además, una solución a la prohibición de las autoridades egipcias de exportar las piezas. El proyecto de reconstruirlos en 3D nació en 2015. Desde entonces, un escáner de luz estructurada ha ido levantando acta de la colección de piezas. \"Tiene una resolución de 32 megapíxeles y una precisión de 0,1 milímetros a 20 micras. Las piezas escaneadas son geométricamente exactas a las originales\", detalla Serrano.\nLa iniciativa permite crear facsímiles de los objetos con impresores 3D y suplir así una de las debilidades de la disciplina en España, donde -a diferencia de Reino Unido, Italia o Francia- no abundan las colecciones de arte faraónico. La herramienta que la Covid-19 ha vuelto accesible es una ventana completa al yacimiento de Qubbet al Hawa: se ofrece la localización de la tumba donde fueron hallados los objetos y sugiere artículos académicos relacionados, fotografías y explicaciones detalladas.\n\"Las tradicionales cartelas de los museos físicos se convierten aquí en anotaciones emergentes dentro de la plataforma. Hemos decidido colocar información gráfica sobre el origen del hallazgo y señalar el enterramiento en el plano general de la necrópolis, jugando con todas las posibilidades\", cuenta la investigadora, a modo de cicerone.\nDel universo de piezas, Serrano escoge dos: la anastilosis de Ptah Sokar Osiris y la estela de la dama Sattjeni. \"La primera me permitió hacer un trabajo de reconstrucción virtual de la pieza. Es una muestra de la capacidad de la arqueología virtual para hacer reconstrucciones recuperables, en las que nada es eterno a diferencia de la restauración física\", argumenta la experta. \"La estela es en sí una pieza muy bella de una mujer con mucho interés porque no está vinculada a ningún matrimonio y tenía un importante poder adquisitivo\".\nEl director del proyecto prefiere, en cambio, el shabti (estatuilla funeraria) del gobernador Sarenput. \"Estéticamente es muy bella y estaba guardada en un pequeño sarcófago cubierto con una malla de cuentas. Desgraciadamente, sólo encontramos las cuentas. Los hilos habían desaparecido\", desliza Jiménez.\nUno de los objetos más llamativos de la colección, que permaneció durante milenios bajo la arena, es una Cantimplora de Año Nuevo. \"Almacenaba las aguas de la crecida del Nilo, que en el Antiguo Egipto estaba relacionada con la regeneración de la vida y el renacimiento del difunto en el más allá. La cantimplora iba acompañando a una difunta. Lo más curioso es que contenía el cartucho del rey. Algo no tan común que nos permitió confirmar el período histórico en el que vivió\".\nLa plataforma invita al usuario a convertirse en un trasunto de arqueólogo, examinando al detalle las piezas; maravillándose con ellas a golpe de zoom; y descubriendo los secretos de una civilización que aún fascina a raudales. \"Yo digitalizaría todas las piezas\", bromea Serrano. \"Cada una tiene su vida y su interés particular\", esboza.\n\"Todas las herramientas virtuales son muy educativas y fomentan el respeto por la pieza real\", apunta, antes de reconocer que la experiencia resulta \"diferente\" a las emociones que puede despertar contemplar una pieza original. \"Es similar el acercamiento a la cultura material desde un plano intelectual, pero luego existen otros planos, los de las sensaciones y emociones, que son capaces de levantar el patrimonio al verlo de cerca, que no son comparables\", concluye.\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "ciencia",
        "ciencia y salud",
        "piezas",
        "objetos",
        "proyecto",
        "serrano",
        "pieza"
    ],
    "processed": [
        "masc",
        "funerari",
        "vas",
        "canop",
        "tesor",
        "milenari",
        "mision",
        "arqueolog",
        "español",
        "excav",
        "dec",
        "sur",
        "egipt",
        "hall",
        "distanci",
        "clic",
        "reun",
        "pagin",
        "web",
        "ofrec",
        "apasion",
        "faraon",
        "posibil",
        "acerc",
        "reconstruccion",
        "dimension",
        "result",
        "proyect",
        "cientif",
        "sol",
        "egiptolog",
        "patri",
        "ide",
        "gent",
        "pud",
        "acerc",
        "detall",
        "aspect",
        "mision",
        "explic",
        "mund",
        "alejandr",
        "jimenez",
        "profesor",
        "univers",
        "jaen",
        "director",
        "proyect",
        "hor",
        "colin",
        "qubbet",
        "haw",
        "asuan",
        "kilometr",
        "sur",
        "cair",
        "plataform",
        "sketchfab",
        "acog",
        "piez",
        "escan",
        "in",
        "situ",
        "campañ",
        "arqueolog",
        "seleccion",
        "elabor",
        "equip",
        "multidisciplin",
        "centen",
        "objet",
        "escan",
        "lustr",
        "inici",
        "pioner",
        "mision",
        "extranjer",
        "pais",
        "arab",
        "abiert",
        "public",
        "piez",
        "ofrec",
        "experient",
        "satisfactori",
        "usuari",
        "señal",
        "diari",
        "libert",
        "serran",
        "investig",
        "proyect",
        "prep",
        "tesis",
        "doctoral",
        "transferent",
        "patrimoni",
        "format",
        "virtual",
        "libert",
        "respons",
        "suert",
        "muse",
        "digital",
        "exhib",
        "joy",
        "rescat",
        "necropolis",
        "encontr",
        "descans",
        "etern",
        "gobern",
        "elefantin",
        "posibil",
        "exhibicion",
        "public",
        "noved",
        "potent",
        "perd",
        "oportun",
        "difund",
        "result",
        "investig",
        "argu",
        "objet",
        "form",
        "program",
        "didact",
        "equip",
        "desarroll",
        "centr",
        "educ",
        "activ",
        "divulg",
        "cientif",
        "confin",
        "provoc",
        "propag",
        "coronavirus",
        "llev",
        "expedicion",
        "abrir",
        "gal",
        "internaut",
        "legion",
        "forof",
        "egiptolog",
        "seleccion",
        "histor",
        "estet",
        "piez",
        "acces",
        "dificil",
        "posterior",
        "guard",
        "almacen",
        "ministeri",
        "antigüedad",
        "revisit",
        "futur",
        "investig",
        "result",
        "comod",
        "ten",
        "format",
        "virtual",
        "indic",
        "jimenez",
        "digitaliz",
        "patrimoni",
        "faraon",
        "ido",
        "aflor",
        "geograf",
        "oquedad",
        "compon",
        "cementeri",
        "proporcion",
        "solucion",
        "prohibicion",
        "autor",
        "egipci",
        "export",
        "piez",
        "proyect",
        "reconstru",
        "3d",
        "nac",
        "escan",
        "luz",
        "estructur",
        "ido",
        "levant",
        "acta",
        "coleccion",
        "piez",
        "resolu",
        "megapixel",
        "precision",
        "milimetr",
        "micr",
        "piez",
        "escan",
        "geometr",
        "exact",
        "original",
        "detall",
        "serran",
        "inici",
        "permit",
        "cre",
        "facsimil",
        "objet",
        "impresor",
        "3d",
        "supl",
        "debil",
        "disciplin",
        "españ",
        "diferent",
        "rein",
        "unid",
        "itali",
        "franci",
        "abund",
        "coleccion",
        "arte",
        "faraon",
        "herramient",
        "cov",
        "vuelt",
        "acces",
        "ventan",
        "complet",
        "yacimient",
        "qubbet",
        "haw",
        "ofrec",
        "localiz",
        "tumb",
        "hall",
        "objet",
        "sugier",
        "articul",
        "academ",
        "relacion",
        "fotograf",
        "explic",
        "detall",
        "tradicional",
        "cartel",
        "muse",
        "fisic",
        "conviert",
        "anot",
        "emergent",
        "plataform",
        "decid",
        "coloc",
        "inform",
        "grafic",
        "orig",
        "hallazg",
        "señal",
        "enterr",
        "plan",
        "necropolis",
        "jug",
        "posibil",
        "investig",
        "ciceron",
        "univers",
        "piez",
        "serran",
        "escog",
        "anastilosis",
        "ptah",
        "sok",
        "osiris",
        "estel",
        "dam",
        "sattjeni",
        "permit",
        "reconstruccion",
        "virtual",
        "piez",
        "muestr",
        "capac",
        "arqueolog",
        "virtual",
        "reconstruccion",
        "recuper",
        "etern",
        "diferent",
        "restaur",
        "fisic",
        "argument",
        "expert",
        "estel",
        "piez",
        "bell",
        "muj",
        "interes",
        "vincul",
        "matrimoni",
        "import",
        "adquisit",
        "director",
        "proyect",
        "prefier",
        "cambi",
        "shabti",
        "estatuill",
        "funerari",
        "gobern",
        "sarenput",
        "estet",
        "bell",
        "guard",
        "pequeñ",
        "sarcofag",
        "cubiert",
        "mall",
        "cuent",
        "desgraci",
        "encontr",
        "cuent",
        "hil",
        "desaparec",
        "desliz",
        "jimenez",
        "objet",
        "llamat",
        "coleccion",
        "permanec",
        "mileni",
        "aren",
        "cantimplor",
        "año",
        "almacen",
        "agu",
        "crec",
        "nil",
        "antigu",
        "egipt",
        "relacion",
        "regener",
        "vid",
        "renac",
        "difunt",
        "alla",
        "cantimplor",
        "iba",
        "acompañ",
        "difunt",
        "curios",
        "conten",
        "cartuch",
        "rey",
        "comun",
        "permit",
        "confirm",
        "period",
        "histor",
        "viv",
        "plataform",
        "invit",
        "usuari",
        "convert",
        "trasunt",
        "arqueolog",
        "examin",
        "detall",
        "piez",
        "maravill",
        "golp",
        "zoom",
        "descubr",
        "secret",
        "civiliz",
        "fascin",
        "raudal",
        "digitaliz",
        "piez",
        "brome",
        "serran",
        "vid",
        "interes",
        "particul",
        "esboz",
        "herramient",
        "virtual",
        "educ",
        "foment",
        "respet",
        "piez",
        "real",
        "apunt",
        "reconoc",
        "experient",
        "result",
        "emocion",
        "despert",
        "contempl",
        "piez",
        "original",
        "simil",
        "acerc",
        "cultur",
        "material",
        "plan",
        "intelectual",
        "plan",
        "sensacion",
        "emocion",
        "capac",
        "levant",
        "patrimoni",
        "verl",
        "compar",
        "conclu"
    ]
}