{
    "title": "Egipto lanza visitas virtuales a sus monumentos faraónicos cerrados por la pandemia de coronavirus",
    "subtitle": "Cada tarde, a partir de las 19.00 hora española, el ministerio de Antigüedades y Turismo de Egipto abrirá una nueva rendija a través de la que adentrarse en una maravilla del antiguo Egipto. El monumento elegido y el enlace a la visita virtual serán anunciados a través de las cuentas del ministerio en las redes sociales",
    "author": "FRANCISCO CARRIÓN",
    "date": "2020-04-05",
    "time": "15:49",
    "content": "Durante una temporada los monumentos y yacimientos que levantan acta de la civilización faraónica permanecerán cerrados, alcanzados también por la crisis sanitaria del coronavirus. Para contentar y entretener a la legión de admiradores que el antiguo Egipto suscita a lo largo y ancho del planeta, las autoridades del país acaban de lanzar una serie de visitas virtuales por joyas de la arqueología.\nCada tarde, a partir de las 19.00 hora española, el ministerio de Antigüedades y Turismo de Egipto abrirá una nueva rendija a través de la que adentrarse en una maravilla del antiguo Egipto. El monumento elegido y el enlace a la visita virtual serán anunciados a través de las cuentas del ministerio en las redes sociales. Bajo el lema \"Experimenta Egipto desde casa\", el régimen egipcio quiere estar presente en el confinamiento que ha forzado el Covid-19. Alrededor de la mitad de la Humanidad -unos 3.900 millones de personas- se hallan actualmente confinadas en sus hogares.\nLa iniciativa está auspiciada por el ministerio, con el apoyo de las misiones arqueológicas extranjeras que trabajan en el país. \"En algunos casos se trata de visitas virtuales a monumentos y, en otros, la explicación de algunos museos a cargo de guías turísticos egipcios\", detallan las autoridades en un comunicado remitido a EL MUNDO. \nLa primera de las cápsulas que confían en animar la cuarentena de los amantes del antiguo Egipto es un cuidado itinerario virtual por la tumba de Menna (TT69), el enterramiento de un alto funcionario del Egipto de los faraones documentado hace más de una década por un equipo de científicos de la estadounidense Universidad Estatal de Georgia y el ARCE (Centro de Investigación Americano en Egipto, por sus siglas en inglés). \nLa tumba se halla en la orilla orilla occidental de la antigua Tebas, la actual Luxor, a 600 kilómetros al sur de El Cairo. Desde la pantalla, el internauta puede adentrarse en la tumba del noble que, entre otros títulos, fue \"supervisor de los campos de Amón\" y habitó la urbe durante la dinastía XVIII (1.450-1050 a.C.). La oquedad excavada en la roca de la necrópolis tebana presenta un plano en forma de T, con dos estancias y un nicho a modo de santuario.\nEl visor permite admirar la decoración de los murales en una de las tumbas mejor conservadas del área. Las paredes muestran al difunto, sentado o de pie, en escenas agrícolas vinculadas a su labor profesional en la corte del faraón, vigilando la producción de grano, desde su siembra hasta su recolección y almacenaje. Las pinturas, que acompañan al visitante por el corredor y los techos, también presentan a la esposa del guardián, Henuttawy, entre estampas de espléndidas ofrendas, festivales y guiños a la vida de ultratumba y el deseo del dueño de la sepultura de saciar su hambre y sed en el más allá. \nEl segundo de los periplos propone descubrir la tumba de la reina Meresanj III, nieta de Keops -el faraón que construyó la Gran Pirámide de Giza, la última maravilla del mundo antiguo en pie- y esposa de Kefrén. La fémina halló el descanso eterno en una mastaba doble de la meseta de Giza, en el cementerio emplazada al este de la Gran Pirámide. \nLa sepultura, hallada en 1927, estaba destinada para su madre Hetepheres. Una pesquisa que ha llevado a los arqueólogos a abrazar la idea de que su óbito fue inesperado. Sus restos se encuentran en el Museo Egipcio de Tahrir. Meresanj III medía 1,54 metros y falleció alrededor de los 50 años. Durante milenios, reposó en una estancia subterránea decorada con escenas de la reina y la familia real junto a sirvientes, sacerdotes y artesanos. El descubrimiento también permitió rescatar un ajuar abundante y cotizado, desde ropa y joyería hasta mobiliario y estatuas. \nCon la apertura virtual de sus tesoros, Egipto trata de mantenerse en el mapa tras haber firmado en 2019 el mejor año de visitas desde la revolución que desalojó del poder a Hosni Mubarak en 2011 e inauguró años de agitación política. El Banco Central Egipcio reconoció la semana pasada que en 2019 los ingresos turísticos alcanzaron los 13.000 millones de dólares (unos 12.000 millones de euros), una cifra récord, y el número de visitantes superó los 13 millones.\nLa pandemia ha cortado en seco la recuperación de un sector clave para la maltrecha economía local. En febrero y durante semanas, las autoridades trataron de lanzar el mensaje de que Egipto podía seguir recibiendo a peregrinos hasta que la extensión de la crisis sanitaria les obligó a aceptar las cancelaciones. \nEl país cuenta con 1.070 infectados y 71 fallecidos por Covid-19. Un estudio elaborado por investigadores de la Universidad de Toronto estimaba hace semanas que los contagios podrían oscilar entre los 6.000 y los 19.000, arrojando dudas sobre la información estatal.\nEl régimen ha decretado un toque de queda nocturno y los vuelos internacionales permanecen suspendidos desde mediados del mes pasado. De momento, los monumentos continuarán cerrados hasta el próximo 15 de abril. Un impasse que Egipto ha aprovechado para limpiar y desinfectar sus iconos turísticos, comenzando por las pirámides de Giza.\n",
    "processed": [
        "tempor",
        "monument",
        "yacimient",
        "levant",
        "acta",
        "civiliz",
        "faraon",
        "permanec",
        "cerr",
        "alcanz",
        "crisis",
        "sanitari",
        "coronavirus",
        "content",
        "entreten",
        "legion",
        "admir",
        "antigu",
        "egipt",
        "suscit",
        "ancho",
        "planet",
        "autor",
        "pais",
        "acab",
        "lanz",
        "seri",
        "visit",
        "virtual",
        "joy",
        "arqueolog",
        "hor",
        "español",
        "ministeri",
        "antigüedad",
        "turism",
        "egipt",
        "abrir",
        "rendij",
        "adentr",
        "maravill",
        "antigu",
        "egipt",
        "monument",
        "eleg",
        "enlac",
        "visit",
        "virtual",
        "anunci",
        "cuent",
        "ministeri",
        "red",
        "social",
        "lem",
        "experiment",
        "egipt",
        "cas",
        "regim",
        "egipci",
        "present",
        "confin",
        "forz",
        "cov",
        "mit",
        "human",
        "millon",
        "person",
        "hall",
        "confin",
        "hogar",
        "inici",
        "auspici",
        "ministeri",
        "apoy",
        "mision",
        "arqueolog",
        "extranjer",
        "pais",
        "cas",
        "visit",
        "virtual",
        "monument",
        "explic",
        "muse",
        "carg",
        "gui",
        "turist",
        "egipci",
        "detall",
        "autor",
        "comunic",
        "remit",
        "mund",
        "capsul",
        "conf",
        "anim",
        "cuarenten",
        "amant",
        "antigu",
        "egipt",
        "cuid",
        "itinerari",
        "virtual",
        "tumb",
        "menn",
        "tt69",
        "enterr",
        "alto",
        "funcionari",
        "egipt",
        "faraon",
        "document",
        "dec",
        "equip",
        "cientif",
        "estadounidens",
        "univers",
        "estatal",
        "georgi",
        "arce",
        "centr",
        "investig",
        "american",
        "egipt",
        "sigl",
        "ingles",
        "tumb",
        "hall",
        "orill",
        "orill",
        "occidental",
        "antigu",
        "teb",
        "actual",
        "luxor",
        "kilometr",
        "sur",
        "cair",
        "pantall",
        "internaut",
        "adentr",
        "tumb",
        "nobl",
        "titul",
        "supervisor",
        "camp",
        "amon",
        "habit",
        "urbe",
        "dinast",
        "xviii",
        "oqued",
        "excav",
        "roc",
        "necropolis",
        "teban",
        "present",
        "plan",
        "form",
        "estanci",
        "nich",
        "santuari",
        "visor",
        "permit",
        "admir",
        "decor",
        "mural",
        "tumb",
        "conserv",
        "are",
        "pared",
        "muestr",
        "difunt",
        "sent",
        "pie",
        "escen",
        "agricol",
        "vincul",
        "labor",
        "profesional",
        "cort",
        "faraon",
        "vigil",
        "produccion",
        "gran",
        "siembr",
        "recoleccion",
        "almacenaj",
        "pintur",
        "acompañ",
        "visit",
        "corredor",
        "tech",
        "present",
        "espos",
        "guardian",
        "henuttawy",
        "estamp",
        "esplend",
        "ofrend",
        "festival",
        "guiñ",
        "vid",
        "ultratumb",
        "dese",
        "dueñ",
        "sepultur",
        "saci",
        "hambr",
        "sed",
        "alla",
        "peripl",
        "propon",
        "descubr",
        "tumb",
        "rein",
        "meresanj",
        "iii",
        "niet",
        "keops",
        "faraon",
        "constru",
        "piramid",
        "giz",
        "maravill",
        "mund",
        "antigu",
        "pie",
        "espos",
        "kefren",
        "femin",
        "hall",
        "descans",
        "etern",
        "mast",
        "dobl",
        "meset",
        "giz",
        "cementeri",
        "emplaz",
        "piramid",
        "sepultur",
        "hall",
        "destin",
        "madr",
        "hetepher",
        "pesquis",
        "llev",
        "arqueolog",
        "abraz",
        "ide",
        "obit",
        "inesper",
        "rest",
        "encuentr",
        "muse",
        "egipci",
        "tahr",
        "meresanj",
        "iii",
        "med",
        "metr",
        "fallec",
        "años",
        "mileni",
        "repos",
        "estanci",
        "subterrane",
        "decor",
        "escen",
        "rein",
        "famili",
        "real",
        "sirvient",
        "sacerdot",
        "artesan",
        "descubr",
        "permit",
        "rescat",
        "aju",
        "abund",
        "cotiz",
        "rop",
        "joy",
        "mobiliari",
        "estatu",
        "apertur",
        "virtual",
        "tesor",
        "egipt",
        "manten",
        "map",
        "firm",
        "año",
        "visit",
        "revolu",
        "desaloj",
        "hosni",
        "mubarak",
        "inaugur",
        "años",
        "agit",
        "polit",
        "banc",
        "central",
        "egipci",
        "reconoc",
        "seman",
        "ingres",
        "turist",
        "alcanz",
        "millon",
        "dolar",
        "millon",
        "eur",
        "cifr",
        "record",
        "numer",
        "visit",
        "super",
        "millon",
        "pandemi",
        "cort",
        "sec",
        "recuper",
        "sector",
        "clav",
        "maltrech",
        "econom",
        "local",
        "febrer",
        "seman",
        "autor",
        "trat",
        "lanz",
        "mensaj",
        "egipt",
        "pod",
        "segu",
        "recib",
        "peregrin",
        "extension",
        "crisis",
        "sanitari",
        "oblig",
        "acept",
        "cancel",
        "pais",
        "infect",
        "fallec",
        "cov",
        "estudi",
        "elabor",
        "investig",
        "univers",
        "toront",
        "estim",
        "seman",
        "contagi",
        "oscil",
        "arroj",
        "dud",
        "inform",
        "estatal",
        "regim",
        "decret",
        "toqu",
        "qued",
        "nocturn",
        "vuel",
        "internacional",
        "permanec",
        "suspend",
        "medi",
        "mes",
        "monument",
        "continu",
        "cerr",
        "abril",
        "impass",
        "egipt",
        "aprovech",
        "limpi",
        "desinfect",
        "icon",
        "turist",
        "comenz",
        "piramid",
        "giz"
    ]
}