{
    "title": "La computación cuántica da un salto de gigante al operar a temperaturas 15 veces más altas",
    "subtitle": "El método permitirá ahorrar millones de euros en sistemas de refigeración para estas máquinas. Los chips cuánticos podrán estar junto a los electrónicos, lo que simplificará el diseño",
    "author": "ÁNGEL DÍAZ",
    "date": "2020-04-15",
    "time": "23:46",
    "content": "Ahora que el mundo entero se enfrenta a un formidable problema científico, como es hallar nuevos remedios y vacunas contra la pandemia de coronavirus, la promesa de la computación cuántica quizá sea más necesaria que nunca. Dos informes que publica este miércoles la revista Nature han dado un paso de gigante para que esta clase de ordenadores pasen del plano teórico y experimental en que ahora se encuentran a poder enfrentarse a toda clase de problemas prácticos de aquí a unos años.\nLas dos investigaciones han llegado al mismo resultado de forma independiente, una desde Australia y otra desde Países Bajos. Hasta ahora, sólo era posible realizar operaciones cuánticas en temperaturas cercanas al cero absoluto, es decir, a 273 grados bajo cero, o 0 grados Kelvin. Los nuevos estudios muestran cómo se puede computar con qubits, o bits cuánticos, a temperaturas hasta 15 veces superiores a las logradas hasta ahora. \nEn realidad, se trata sólo de un grado y medio Kelvin más -de 0,1ºK a 1,5ºK, en el caso del grupo holandés-, pero alejarse del cero absoluto, o ausencia total de energía, es un salto gigantesco tanto desde el punto de vista tecnológico como desde el económico.\nEn primer lugar, significa que los chips cuánticos serán capaces de funcionar junto a los sistemas electrónicos que los controlan, por lo que los componentes básicos de un ordenador cuántico ya no tendrán que estar separados, cada uno a su temperatura, y unidos por miles o millones de cables que harían inviable su construcción. Por otra parte, ese aparentemente pequeño aumento de energía térmica equivale a un ahorro de millones de euros en sistemas de refrigeración.\n\"Todavía es mucho frío\", admite Andrew Dzurak, catedrático en la Universidad de Nueva Gales del Sur, en Sídney, y principal autor del trabajo australiano. \"Pero es una temperatura que puede lograrse gastando sólo unos pocos miles de dólares, en vez de los millones de dólares necesarios para enfriar los chips a 0,1º K\", avanza. \nPara que la computación cuántica resulte práctica, los qubits deberían trabajar junto a componentes electrónicos tradicionales, en vez de permanecer aislados. El centro de investigación holandés QuTech ha logrado controlar los operadores cuánticos en un chip de silicio, desarrollado en colaboración con Intel. El objetivo de ambos grupos es lograr un circuito en el que operen simultáneamente los qubits y los elementos no cuánticos del sistema. \n\"El aumento de temperatura puede parecer un pequeño paso, pero es un gran salto en lo que respecta a los sistemas de refrigeración disponibles\", señala Luca Petit, estudiante de doctorado y primer autor del estudio del QuTech. \"Además, a estas temperaturas los qubits ya no necesitan funcionar en un vacío, sino que pueden estar inmersos en un líquido, lo que hace que todo sea mucho más práctico\", añade. \nLa temperatura alcanzada por el grupo holandés -1,1ºK- es 50 veces superior a la lograda con anterioridad en chips de silicio, que son los que, de acuerdo a los expertos, facilitarán la integración de la computación cuántica con los más tradicionales elementos electrónicos que necesita para funcionar. Según Menno Veldhorst, investigador principal del grupo holandés, el objetivo es crear un \"chip cuántico integrado\", capaz de incorporar \"hardware cuántico y hardware clásico\" en una sola pieza. Ese será el próximo momento eureka. \nLos resultados presentados son, por el momento, lo que los expertos llaman una \"prueba de concepto\". En otras palabras, la demostración práctica de que el método es posible. Ahora habrá que salir del laboratorio para desarrollar la técnica a gran escala e implementarla en ordenadores cuánticos reales, con mucho más poder de computación que los dos qubits empleados en estos estudios. \nAunque ya sabemos algo más sobre cómo serán estas máquinas en un futuro cercano: no necesitarán millones de cables, ni habrá que gastar un dineral en mantenerlas frías. Queda por delante un camino arduo, pero ya no tanto.\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud"
    ],
    "processed_tags": [
        "ciencia",
        "ciencia y salud",
        "qubits",
        "cuánticos",
        "computación",
        "holandés",
        "temperatura"
    ],
    "processed": [
        "mund",
        "enter",
        "enfrent",
        "formid",
        "problem",
        "cientif",
        "hall",
        "remedi",
        "vacun",
        "pandemi",
        "coronavirus",
        "promes",
        "comput",
        "cuantic",
        "necesari",
        "inform",
        "public",
        "miercol",
        "revist",
        "natur",
        "pas",
        "gigant",
        "clas",
        "orden",
        "pas",
        "plan",
        "teoric",
        "experimental",
        "encuentr",
        "enfrent",
        "clas",
        "problem",
        "practic",
        "años",
        "investig",
        "lleg",
        "result",
        "form",
        "independient",
        "australi",
        "pais",
        "baj",
        "oper",
        "cuantic",
        "temperatur",
        "cercan",
        "cer",
        "absolut",
        "grad",
        "cer",
        "grad",
        "kelvin",
        "estudi",
        "muestr",
        "comput",
        "qubits",
        "bits",
        "cuantic",
        "temperatur",
        "superior",
        "logr",
        "realid",
        "grad",
        "kelvin",
        "1ºk",
        "5ºk",
        "cas",
        "grup",
        "holandes",
        "alej",
        "cer",
        "absolut",
        "ausenci",
        "energ",
        "salt",
        "gigantesc",
        "punt",
        "vist",
        "tecnolog",
        "econom",
        "signif",
        "chips",
        "cuantic",
        "capac",
        "funcion",
        "sistem",
        "electron",
        "control",
        "component",
        "basic",
        "orden",
        "cuantic",
        "separ",
        "temperatur",
        "unid",
        "mil",
        "millon",
        "cabl",
        "har",
        "inviabl",
        "construccion",
        "aparent",
        "pequeñ",
        "aument",
        "energ",
        "termic",
        "equival",
        "ahorr",
        "millon",
        "eur",
        "sistem",
        "refriger",
        "fri",
        "admit",
        "andrew",
        "dzurak",
        "catedrat",
        "univers",
        "gal",
        "sur",
        "sidney",
        "principal",
        "autor",
        "australian",
        "temperatur",
        "logr",
        "gast",
        "mil",
        "dolar",
        "millon",
        "dolar",
        "necesari",
        "enfri",
        "chips",
        "1º",
        "avanz",
        "comput",
        "cuantic",
        "result",
        "practic",
        "qubits",
        "deb",
        "component",
        "electron",
        "tradicional",
        "permanec",
        "aisl",
        "centr",
        "investig",
        "holandes",
        "qutech",
        "logr",
        "control",
        "oper",
        "cuantic",
        "chip",
        "silici",
        "desarroll",
        "colabor",
        "intel",
        "objet",
        "grup",
        "logr",
        "circuit",
        "oper",
        "simultan",
        "qubits",
        "element",
        "cuantic",
        "sistem",
        "aument",
        "temperatur",
        "parec",
        "pequeñ",
        "pas",
        "salt",
        "respect",
        "sistem",
        "refriger",
        "dispon",
        "señal",
        "luc",
        "petit",
        "estudi",
        "doctor",
        "autor",
        "estudi",
        "qutech",
        "temperatur",
        "qubits",
        "necesit",
        "funcion",
        "vaci",
        "inmers",
        "liqu",
        "practic",
        "añad",
        "temperatur",
        "alcanz",
        "grup",
        "holandes",
        "1ºk",
        "superior",
        "logr",
        "anterior",
        "chips",
        "silici",
        "expert",
        "facilit",
        "integr",
        "comput",
        "cuantic",
        "tradicional",
        "element",
        "electron",
        "necesit",
        "funcion",
        "menn",
        "veldhorst",
        "investig",
        "principal",
        "grup",
        "holandes",
        "objet",
        "cre",
        "chip",
        "cuantic",
        "integr",
        "capaz",
        "incorpor",
        "hardwar",
        "cuantic",
        "hardwar",
        "clasic",
        "piez",
        "eurek",
        "result",
        "present",
        "expert",
        "llam",
        "prueb",
        "concept",
        "palabr",
        "demostr",
        "practic",
        "metod",
        "sal",
        "laboratori",
        "desarroll",
        "tecnic",
        "escal",
        "implement",
        "orden",
        "cuantic",
        "real",
        "comput",
        "qubits",
        "emple",
        "estudi",
        "maquin",
        "futur",
        "cercan",
        "necesit",
        "millon",
        "cabl",
        "gast",
        "dineral",
        "manten",
        "fri",
        "qued",
        "camin",
        "ardu"
    ]
}