{
    "title": "Odile Rodríguez de la Fuente: \"Félix provocó un despertar colectivo\"",
    "subtitle": "La hija del famoso naturalista glosa en un libro toda la sabiduría de su padre cuando se cumplen 40 años de su muerte en un accidente de avioneta en Alaska",
    "author": "CARLOS FRESNEDA",
    "date": "2020-03-14",
    "time": "11:44",
    "content": "Odile Rodríguez de la Fuente (Madrid, 1973) no tiene nada en contra del apelativo de \"Félix, el amigo de los animales\" con el que su padre pasó a la historia. Al fin y al cabo, es una denominación \"cariñosa\" que le acerca a los niños, que sirve para recordarle como \"un personaje simpático, popular y aventurero\". Pero que se queda terriblemente corta para describir al mayor naturalista de nuestra historia, que fue también comunicador, antropólogo, filósofo, visionario, agitador de conciencias.Su muerte en accidente aéreo, cuando viajaba en avioneta por Alaska para rodar sus documentales, provocó un duelo nacional y dejó una terrible sensación de orfandad en grandes y pequeños. Al cabo de 40 años, su voz resuena como si estuviera vivo, su figura se engrandece y su legado sigue creciendo, condensado ahora en Félix, un hombre en la tierra (GeoPlaneta), el libro que le dedica la más pequeña de sus tres hijas.\"He querido redescubrir al Félix auténtico\", confiesa Odile Rodríguez de la Fuente, que tenía siete años cuando ocurrió la tragedia y decidió seguir sus pasos estudiando biología y cine. \"Creo que este libro destila lo extraordinario que fue, más allá de su labor como naturalista y divulgador científico. Félix fue también un pensador, un humanista que elevó nuestro nivel cultural\".\"Y lo hizo llevado por su pasión y su necesidad de compartir con nosotros su asombro y su amor por el mundo natural\", añade Odile. \"Félix provocó un despertar colectivo, una reconexión con la naturaleza, y con nuestra naturaleza atávica. El quería empoderarnos, brindarnos herramientas para desarrollar nuestro propio criterio y sentido de plenitud. Fue como un chamán o un filósofo socrático, con una visión holística e interconectada de la vida y del ser humano\".Félix, un hombre en la tierra es como el intimísimo y definitivo cuaderno de campo de 375 páginas del \"amigo del ser humano\", con ilustraciones que nos devuelven aquel sentido incomparable de la aventura que nos convocaba de niños ante el televisor cuando ecuchábamos la música de El hombre y la tierra. Uno tiene también la sensación de estar escuchando a Félix en cada página, con aquellos programas hipnóticos de La aventura de la vida en la radio. O de estar pasando con avidez las páginas deslumbrantes de la Enciclopedia Salvat de la Fauna (18 millones de volúmenes vendidos).Toda la sabiduría de Félix está concentrada en este homenaje palpitante de su hija, que le recuerda como \"un niño con piel adulto\" y que nos invita a viajar hasta sus orígenes en Poza de la Sal (Burgos) para entenderlo todo. Allí disfrutó el futuro médico (antes que naturalista) de casi total libertad para explorar su entorno hasta los diez años, cuando tuvo que pasar finalmente por el rigor escolar.\"Dichosa infancia campestre, maravillada cada día ante los secretos de la vida\", escribió Félix. \"Dichosa curiosidad antigua, telúrica, que colma tu sed directamente en las fuentes de la tierra y va ligando al hombre, mediante raíces fuertes y profundas, a la naturaleza de la que es síntesis y espejo\".\"Mi padre temía que el ser humano se desnaturalizara cada vez más y acabara neurótico y perdido en el laberinto de su propia mente\", recuerda Odile. \"La mayoría de los niños crecen hoy en ciudades sin apenas contacto con la naturaleza y se les \"domestica\" cada vez antes en los colegios. Estamos forjando una sociedad futura desnaturalizada, vacía y muy perdida, lo que nos hace muy vulnerables y sin la fortaleza necesaria para afrontar los retos que se ciernen sobre nosotros\".El libro pone a Félix no solo en su entorno geográfico en el corazón de Castilla, donde podía escuchar bajo la luna llena el aullido del lobo, sino también su contexto histórico y hostil, en la España tardofranquista en blanco y negro.\"Estábamos en los últimos años de la dictadura\", recuerda Odile, \"en medio del desarrollismo que incitaba a la gente a dejar los pueblos y a emigrar a las ciudades, en un país el que existía la Junta de Extinción de Animales dañinos\".Y, sin embargo, Félix tuvo la virtud de no provocar odios ni rencores con una visión radical para aquellos tiempos, con su mensaje de \"no agresión\" a la naturaleza. \"Siempre fue un vitalista que veía el vaso medio lleno y que afrontaba los retos como estímulos para sacar lo mejor de sí mismos. Quizás pensaba que estábamos tan confundidos y distraídos que tendríamos que tocar fondo para tomar conciencia de que lo único importante es la VIDA\".Félix como precursor casi de la teoría Gaia de James Lovelock, que considera la Tierra como un sistema vivo, complejo y autorregulado. Félix como impulsor del movimiento ecologista, maestro reconocido por toda una generación. Félix como defensor implacable del mundo rural como \"vínculo del hombre con la naturaleza\" (una labor a la que la propia Odile dio continuación con la Fundación que llevó el nombre de su padre). Félix como pionero de la agricultura biológica y del \"reciclaje total\", para reincorporar al medio terrestre eso que llamamos \"basura\".Más que ofrecernos su legado, Odile revindica la rabiosa actualidad de su padre en estos momentos críticos. Y le despide recordándole con sus halcones, esperando siempre \"el estado físico y anímico óptimo\" que los expertos en cetrería definen como \"yarak\"... \"Félix fue un hombre que emprendió el vuelo de su vida en yarak, conectado consigo mismo y disfrutando al máximo de su singladura vital (...) Nos estimuló a romper amarras con el miedo y adentrarnos en la vida con el corazón y el alma abiertos, a sentirnos parte de algo mucho mayor y poderoso que nos alberga y espera con infinita generosidad\".",
    "processed": null
}