{
    "title": "La genética se acerca al 'animal X' del que procede el coronavirus",
    "subtitle": "Un ancestro del SARS-CoV-2 podría haber invadido a una especie intermedia entre los murciélagos y los humanos. Sería un mamífero, quizá perros salvajes, en cuyo intestino mutó durante años",
    "author": "ÁNGEL DÍAZ",
    "date": "2020-04-14",
    "time": "22:43",
    "content": "El estudio genético del coronavirus SARS-CoV-2 y algunos de sus familiares más cercanos, como los hallados en el murciélago o el pangolín, ha deparado nuevas pistas sobre el origen del brote en los humanos. \nEl análisis del ARN del patógeno, que también podría ayudar a desarrollar vacunas, apunta a que un ancestro del actual virus evolucionó en el intestino de algún mamífero que vivía aislado o del que quedan pocos ejemplares, pues tenía escaso contacto con nuestra especie. Por eso pudo mutar allí durante años. Cuando, finalmente, se produjo el salto, ya estaba «listo para los humanos».\nSegun la investigación, publicada en Molecular Biology and Evolution, es poco probable que el virus infectara a las personas directamente desde el murciélago o el pangolín. De acuerdo con Xuhua Xia, catedrático de Biología en la Universidad de Otawa y autor principal del estudio, lo más probable es que haya un «animal X» que sirvió de intermediario. \nLa lucha entre el sistema inmune de los animales y el propio virus deja su huella en el genoma del segundo, dado que el patógeno se adapta al entorno que ha invadido. El SARS-CoV-2 presenta su propia cicatriz de guerra, que es también la que le hace tan «sigiloso y peligroso». En su ARN hay muy poca cantidad de nucleótidos CpG, lo que le permite escapar de una proteína antiviral llamada ZAP. \nComo esta propiedad es \"muy rara entre los coronavirus\", nuestro sistema inmune \"no está preparado\", explica Xia. \nLa pregunta es: ¿dónde y cómo ocurrió el letal cambio? Tras estudiar varias clases de virus y su desarrollo en distintos tejidos y especies, los científicos comprobaron que lo más probable es que la evolución se produjera en el intestino de una especie con abundancia de proteínas ZAP. Allí mutó y aprendió a sobrevivir a las defensas de los huéspedes, que podrían haber sido, \"por ejemplo, cánidos o humanos que ingirieran murciélago\". \nLos perros salvajes son candidatos porque ya se ha visto cómo otros virus se adaptan a sus intestinos, reduciendo la cantidad de CpG y volviéndose invulnerables al ZAP. De ahí \"la importancia de monitorizar virus\" en estos animales, indica el estudio. Aunque, como matiza Xia, la conclusión es \"especulativa\", pues puede haber más mamíferos con similares características sin identificar. Además, Xia recuerda que no existen pruebas de que los perros contagien o puedan contagiarse. \nSea cual sea el \"animal X\", hallarlo podría resultar clave para obtener nuevos tratamientos. De momento, el nuevo estudio presenta dos pistas para desarrollar posibles vacunas. La primera es que el virus logra esquivar al sistema inmune gracias a la reducida cantidad de CpG en su genoma. La segunda es que, pese a esta adaptación, aún conserva algo de CpG, lo que sugiere que es \"funcionalmente importante\" para el patógeno. \"Por ello, tanto aumentar la cantidad de CpG presente en el SARS-CoV-2 como modificar el CpG restante podría resultar en un virus atenuado que pueda usarse como vacuna\". \nEl análisis de las leves mutaciones en las distintas cepas de la actual pandemia de coronavirus, desde sus inicios en diciembre de 2019 hasta mediados de marzo, ha permitido a los investigadores calcular cuál es su variación media por día. Con ese dato, han estimado que tanto los virus detectados en el pangolín como los observados en murciélagos son familiares demasiado lejanos del que ataca a las personas, por lo que la transmisión directa desde estos animales parece improbable. \nEn el caso del murciélago, el ancestro común del que provienen tanto el coronavirus que porta esta especie como el SARS-CoV-2 dataría del año 1966, a juzgar por la velocidad a la que cambian las cepas y las diferencias genéticas que ambos patógenos exhiben en la actualidad. Para el pangolín, la similitud es aún menor, pues nos conduciría a un ancestro común en el año 1882. \nAdemás, como todas las cepas estudiadas en humanos provienen de las identificadas en Wuhan, es poco probable que el virus lleve tiempo circulando entre personas, apunta Xia. No es descartable, sin embargo, que un progenitor del SARS-CoV-2 infectara hace tiempo a los humanos sin causar mayores daños y después \"se transmitiera a otros animales y adquiriera su actual forma\". \nDe un modo u otro, el 'animal X' es fundamental para entender la enfermedad. Sobre todo porque no parece que a esta especie le afecte demasiado. Si lo hiciera, argumenta Xia, se habría identificado rápidamente y el riesgo de contagio habría sido menor. Pero aún no la hemos encontrado, lo que sugiere que sus \"mecanismos antivirales\" son eficaces. En ellos quizá se escondan \"respuestas inmunes a la infección del virus\". Es decir, lo que todo el mundo espera.\n",
    "tags": [
        "ciencia",
        "Ciencia y Salud",
        "Gráficos",
        "Covid 19",
        "Coronavirus"
    ],
    "processed_tags": [
        "cienci",
        "cienci",
        "salud",
        "grafic",
        "cov",
        "coronavirus"
    ],
    "processed": [
        "estudi",
        "genet",
        "coronavirus",
        "sars",
        "cov",
        "familiar",
        "cercan",
        "hall",
        "murcielag",
        "pangolin",
        "depar",
        "pist",
        "orig",
        "brot",
        "human",
        "analisis",
        "arn",
        "patogen",
        "ayud",
        "desarroll",
        "vacun",
        "apunt",
        "ancestr",
        "actual",
        "virus",
        "evolucion",
        "intestin",
        "mamifer",
        "viv",
        "aisl",
        "qued",
        "ejemplar",
        "escas",
        "contact",
        "especi",
        "mut",
        "años",
        "final",
        "produj",
        "salt",
        "list",
        "human",
        "investig",
        "public",
        "molecul",
        "biology",
        "and",
        "evolution",
        "probabl",
        "virus",
        "infect",
        "person",
        "direct",
        "murcielag",
        "pangolin",
        "xuhu",
        "xia",
        "catedrat",
        "biolog",
        "univers",
        "otaw",
        "autor",
        "principal",
        "estudi",
        "probabl",
        "animal",
        "sirv",
        "intermediari",
        "luch",
        "sistem",
        "inmun",
        "animal",
        "virus",
        "dej",
        "huell",
        "genom",
        "patogen",
        "adapt",
        "entorn",
        "invad",
        "sars",
        "cov",
        "present",
        "cicatriz",
        "guerr",
        "sigil",
        "peligr",
        "arn",
        "cantid",
        "nucleot",
        "cpg",
        "permit",
        "escap",
        "protein",
        "antiviral",
        "llam",
        "zap",
        "propied",
        "rar",
        "coronavirus",
        "sistem",
        "inmun",
        "prepar",
        "explic",
        "xia",
        "pregunt",
        "ocurr",
        "letal",
        "cambi",
        "estudi",
        "clas",
        "virus",
        "desarroll",
        "distint",
        "tej",
        "especi",
        "cientif",
        "comprob",
        "probabl",
        "evolu",
        "produjer",
        "intestin",
        "especi",
        "abund",
        "protein",
        "zap",
        "mut",
        "aprend",
        "sobreviv",
        "defens",
        "huesped",
        "can",
        "human",
        "ingir",
        "murcielag",
        "perr",
        "salvaj",
        "candidat",
        "vist",
        "virus",
        "adapt",
        "intestin",
        "reduc",
        "cantid",
        "cpg",
        "volv",
        "invulner",
        "zap",
        "import",
        "monitoriz",
        "virus",
        "animal",
        "indic",
        "estudi",
        "matiz",
        "xia",
        "conclusion",
        "especul",
        "mamifer",
        "similar",
        "caracterist",
        "identific",
        "xia",
        "recuerd",
        "prueb",
        "perr",
        "contagi",
        "pued",
        "contagi",
        "animal",
        "hall",
        "result",
        "clav",
        "obten",
        "tratamient",
        "estudi",
        "present",
        "pist",
        "desarroll",
        "posibl",
        "vacun",
        "virus",
        "logr",
        "esquiv",
        "sistem",
        "inmun",
        "graci",
        "reduc",
        "cantid",
        "cpg",
        "genom",
        "pes",
        "adapt",
        "conserv",
        "cpg",
        "sugier",
        "funcional",
        "import",
        "patogen",
        "aument",
        "cantid",
        "cpg",
        "present",
        "sars",
        "cov",
        "modific",
        "cpg",
        "restant",
        "result",
        "virus",
        "atenu",
        "usars",
        "vacun",
        "analisis",
        "lev",
        "mutacion",
        "distint",
        "cep",
        "actual",
        "pandemi",
        "coronavirus",
        "inici",
        "diciembr",
        "medi",
        "marz",
        "permit",
        "investig",
        "calcul",
        "variacion",
        "medi",
        "dat",
        "estim",
        "virus",
        "detect",
        "pangolin",
        "observ",
        "murcielag",
        "familiar",
        "lejan",
        "atac",
        "person",
        "transmision",
        "direct",
        "animal",
        "improb",
        "cas",
        "murcielag",
        "ancestr",
        "comun",
        "provien",
        "coronavirus",
        "port",
        "especi",
        "sars",
        "cov",
        "dat",
        "año",
        "juzg",
        "veloc",
        "cambi",
        "cep",
        "diferent",
        "genet",
        "patogen",
        "exhib",
        "actual",
        "pangolin",
        "similitud",
        "menor",
        "conduc",
        "ancestr",
        "comun",
        "año",
        "cep",
        "estudi",
        "human",
        "provien",
        "identific",
        "wuh",
        "probabl",
        "virus",
        "llev",
        "circul",
        "person",
        "apunt",
        "xia",
        "descart",
        "progenitor",
        "sars",
        "cov",
        "infect",
        "human",
        "caus",
        "mayor",
        "dañ",
        "transmit",
        "animal",
        "adquir",
        "actual",
        "form",
        "animal",
        "fundamental",
        "entend",
        "enfermed",
        "especi",
        "afect",
        "hic",
        "argument",
        "xia",
        "identific",
        "rapid",
        "riesg",
        "contagi",
        "menor",
        "encontr",
        "sugier",
        "mecan",
        "antiviral",
        "eficac",
        "escond",
        "respuest",
        "inmun",
        "infeccion",
        "virus",
        "mund",
        "esper"
    ]
}