{
    "title": "Nuevo blanqueo masivo de corales en la Gran Barrera de Arrecifes de Australia",
    "subtitle": "La principal causa de este fenómeno es el aumento de la temperatura del mar, que hace que los corales expulsen unas algas que les proporcionan oxígeno y parte de los compuestos orgánicos.",
    "author": "EFE",
    "date": "2020-03-26",
    "time": "09:15",
    "content": "La Gran Barrera de Arrecifes, el mayor sistema coralino del mundo, situado en el noreste de Australia, afronta un nuevo blanqueo masivo de corales, el tercero desde 2016, según confirmaron fuentes oficiales.\nLa Autoridad del Parque Marino de la Gran Barrera de Arrecifes (GBRPA, siglas en inglés) informó en un comunicado que observaciones aéreas realizada recientemente en unos 344.000 kilómetros cuadrados revelan blanqueos con diversos grados de severidad.\n\"Algunas áreas meridionales que no fueron afectadas del todo o solo mínimamente durante los blanqueos de 2016 y 2017 muestran un blanqueo entre moderado y severo\", precisó la agencia gubernamental, en referencia al impacto causado por el intenso calor del verano austral en la Gran Barrera, declarada Patrimonio de la Humanidad por la UNESCO.\nLa principal causa de este fenómeno es el aumento de la temperatura del mar, que hace que los corales expulsen a las zooxanthallae, unas algas microscópicas que les proporcionan oxígeno y una porción de los compuestos orgánicos que producen mediante la fotosíntesis.\nAustralia, cuyo gobierno defiende la industria del carbón y ha sido criticado por su pasividad ante la crisis climática, ha afrontado en los últimos meses una de sus peores sequías, una de las temporadas de incendios más devastadoras de su historia y una de las tormentas más fuertes en varios decenios, además de la actual pandemia del COVID-19.\nLa Autoridad del Parque Marino rebajó en agosto la calificación sobre el estado de salud de este ecosistema de \"pobre\" a \"muy pobre\", y señaló que los objetivos para mejorar la calidad del agua del plan gubernamental, que se extiende hasta 2050, no se han cumplido.\nEl gobierno adoptó este plan, que incluye la mejora en la calidad de las aguas, la protección de las zonas ribereñas de la deforestación y frenar los dragados, entre otras medidas, para evitar que sea declarada Patrimonio en Peligro.\nLa Gran Barrera, que se extiende a lo largo de unos 2.300 kilómetros frente a las costas nororientales australianas, alberga a 400 tipos de coral, 1.500 especies de peces y 4.000 variedades de moluscos.\n",
    "processed": null
}