{
    "title": "Los futuros astronautas que pisen la Luna saldrán de una de estas tres naves",
    "subtitle": "La NASA otorga 967 millones de dólares a las empresas Blue Origin, Dynetics y SpaceX para que avancen en el desarrollo de sus diseños para alunizar. Dentro de 10 meses elegirá cuál de los tres módulos es elegido para el programa Artemis",
    "author": "TERESA GUERRERO",
    "date": "2020-05-01",
    "time": "23:05",
    "content": "Los Armstrong del siglo XXI que vuelvan a pisar la Luna descenderán de una de estas tres naves espaciales. La NASA ha elegido los tres diseños que competirán por llevar a dos astronautas -un hombre y una mujer- a la superficie lunar en 2024, si es que se logra cumplir el calendario previsto. Se trata de las propuestas de las empresas estadounidenses Blue Origin, Dynetics y Space X, que contarán con un total de 967 millones de dólares para avanzar en el desarrollo de estos módulos para alunizar (lander o aterrizador). El diseño de Boeing se ha quedado fuera de la carrera.\nDentro de 10 meses, la NASA elegirá con cuál o con cuáles se queda para su programa Artemis , con el que planea volver a enviar humanos a la Luna. Desde 1972, nadie ha vuelto a pisarla. Durante las misiones del programa Apolo, los astronautas (tres en cada misión) viajaban en las naves Apolo, que eran propulsadas por los cohetes Saturn V desde Florida. Cada nave Apolo constaba de tres módulos o compartimentos independientes. \nLos tripulantes viajaban en el denominado módulo de mando. Al llegar a la órbita lunar, dos tripulantes se metían en el módulo lunar (que usaban para aterrizar) y el otro se quedaba esperando a sus compañeros en el módulo de mando. Cuando acababan su trabajo en la Luna, los dos astronautas ascendían de nuevo en el módulo lunar para acoplarse con el módulo de mando. El tercer componente era el módulo de servicio y proporcionaba energía y propulsión. \nEl plan actual es el siguiente: los astronautas despegarán desde el Centro Espacial Kennedy, en Florida, a bordo de la nave Orión que está construyendo la NASA (propulsada por el súpercohete Space Launch System o SLS) y descenderán a la Luna en uno de los tres vehículos desarrollados por estas empresas privadas. Otro de los probables componentes del programa Artemis es la plataforma Gateway, que orbitará permanentemente la Luna y servirá de enlace entre los astronautas que estén trabajando en la superficie del satélite y las naves que vengan de la Tierra. Es probable que esta pequeña estación, en la que participa la Agencia Espacial Europea (ESA), no esté lista para 2024 pero la NASA cuenta con ella para las siguientes misiones del programa Artemis.\nLos tres sistemas para alunizar elegidos esta semana por la NASA son visiblemente distintos, tanto en su concepto como en el diseño. El más futurista es el de SpaceX, con un minimalista y elegante vehículo que llevará a la Luna la filosofía de Elon Musk de reutilizar los caros componentes espaciales para reducir costes. La estrella de esta propuesta, a la que la NASA le ha concedido 135 millones de dólares, es Starship, un vehículo espacial adaptable para distintos fines que, en su versión para una misión lunar tripulada, cuenta con una espaciosa cabina para los dos astronautas que emularán a Neil Armstrong y a Buzz Aldrin. \nLa empresa californiana aprovechará la tecnología ya probada de sus motores Raptor, de sus cohetes Falcon y de las naves no tripuladas Dragon que actualmente se utilizan llevar suministros a la Estación Espacial Internacional (ISS). SpaceX está fabricando, también para la NASA, una nave tripulada (Crew Dragon) que llevará a los astronautas estadounidenses a la ISS.\nLa nave Starship despegaría de la Tierra a bordo del cohete de SpaceX Super Heavy, propulsado por motores Raptor. Otra nave Starship almacenaría combustible y se quedaría en la órbita baja terrestre, como si fuera una gasolinera espacial. El combustible sería repuesto por otros vehículos Starship, que actuarían como tanques. La nave que alunizará haría una parada en la gasolinera situada en la baja órbita, llenaría su depósito de combustible y continuaría su viaje hasta la órbita lunar. \nTambién el multimillonario Jeff Bezos, fundador de Amazon y propietario del periódico The Washington Post, ha logrado meter su módulo lunar entre los finalistas gracias a una alianza que lidera su compañía Blue Origin (cuya sede está en Kent, Washington) y de la que forman parte Lockheed Martin, Northrop Grumman, y Draper, entre otras. Todas ellas constituyen un sólido grupo denominado National Team (Equipo Nacional) avalado por años de experiencia. Esta propuesta es la que cuenta con mayor financiación de las tres: 579 millones de dólares.\nSu vehículo aterrizador se llama Integrated Lander Vehicle (ILV) y comprende tres etapas o fases. El grupo Northrop se encarga de un módulo que funciona como transfer (para llevar a los astronautas desde una órbita lunar lejana a una órbita cercana) y cuyo diseño se basa en el de la nave Cygnus que abastece a la ISS. \nBlue Origin fabrica el módulo de descenso (lleva a los astronautas desde una órbita lunar baja a la superficie), que llevará motores criogénicos BE-7. Lockheed se encargará de fabricar el módulo que ascienda tras la misión lunar, y que lleva una cabina para los tripulantes que recuerda a la de Orión. Por su parte, Draper está desarrollando el software y el capítulo de navegación y guía de los componentes.\nEl plan del National Team es flexible y permite que el ILV se acople tanto a la nave Orión en la que llegan los astronautas desde la Tierra como a la plataforma Gateway, desde donde esperaría la llegada de los tripulantes. De la misma forma, el lander podría lanzarse desde la Tierra con cohetes comerciales como New Glenn (de Blue Origin) o en combinación con el SLS de la NASA. \nMenos conocida por el público es la empresa Dynetics (de Huntsville, Alabama) pero no por ello cuenta con menos posibilidades de hacerse con el contrato final. Esta compañía lidera un equipo del que forman parte 25 empresas subcontratistas con experiencia militar y espacial, especializadas en fabricar los distintos componentes que conformarán su Dynetics Human Landing System (DHLS) o sistema de alunizaje tripulado. Para su perfeccionamiento, la NASA le da 253 millones de dólares.\nEl mismo módulo descenderá a la superficie lunar y ascenderá de nuevo para acoplarse a la nave Orión, y habrá múltiples vehículos modulares, lanzados con antelación, que suministrarán combustible en diferentes fases de la misión. \nEl aterrizador (lander) también está diseñado para acoplarse a la estación Gateway. Los asientos de la tripulación del módulo lunar están muy cerca de la superficie lunar para facilitar su entrada y salida de la nave. Esta propuesta utilizaría probablemente el cohete Vulcan.\n\"Es la primera vez desde la época Apolo que la NASA financia directamente un sistema de alunizaje tripulado\", ha declarado Jim Bridenstine, director de la agencia espacial que, pese a que la financiación del programa Artemis no está asegurada, sigue confiado en que la primera misión a la superficie lunar se lanzará en 2024.\n",
    "tags": [],
    "processed_tags": [
        "lunar",
        "módulo",
        "nasa",
        "astronautas",
        "nave"
    ],
    "processed": [
        "armstrong",
        "sigl",
        "xxi",
        "vuelv",
        "pis",
        "lun",
        "descend",
        "nav",
        "espacial",
        "nas",
        "eleg",
        "diseñ",
        "compet",
        "astronaut",
        "hombr",
        "muj",
        "superfici",
        "lun",
        "logr",
        "cumpl",
        "calendari",
        "previst",
        "propuest",
        "empres",
        "estadounidens",
        "blu",
        "origin",
        "dynetics",
        "spac",
        "cont",
        "millon",
        "dolar",
        "avanz",
        "desarroll",
        "modul",
        "aluniz",
        "land",
        "aterriz",
        "diseñ",
        "boeing",
        "qued",
        "carrer",
        "mes",
        "nas",
        "eleg",
        "qued",
        "program",
        "artemis",
        "plane",
        "volv",
        "envi",
        "human",
        "lun",
        "vuelt",
        "pis",
        "mision",
        "program",
        "apol",
        "astronaut",
        "mision",
        "viaj",
        "nav",
        "apol",
        "propuls",
        "cohet",
        "saturn",
        "flor",
        "nav",
        "apol",
        "const",
        "modul",
        "compartiment",
        "independient",
        "tripul",
        "viaj",
        "denomin",
        "modul",
        "mand",
        "lleg",
        "orbit",
        "lun",
        "tripul",
        "met",
        "modul",
        "lun",
        "usab",
        "aterriz",
        "qued",
        "esper",
        "compañer",
        "modul",
        "mand",
        "acab",
        "lun",
        "astronaut",
        "ascend",
        "modul",
        "lun",
        "acopl",
        "modul",
        "mand",
        "terc",
        "component",
        "modul",
        "servici",
        "proporcion",
        "energ",
        "propulsion",
        "plan",
        "actual",
        "astronaut",
        "despeg",
        "centr",
        "espacial",
        "kennedy",
        "flor",
        "bord",
        "nav",
        "orion",
        "constru",
        "nas",
        "propuls",
        "supercohet",
        "spac",
        "launch",
        "system",
        "sls",
        "descend",
        "lun",
        "vehicul",
        "desarroll",
        "empres",
        "priv",
        "probabl",
        "component",
        "program",
        "artemis",
        "plataform",
        "gateway",
        "orbit",
        "permanent",
        "lun",
        "serv",
        "enlac",
        "astronaut",
        "trabaj",
        "superfici",
        "satelit",
        "nav",
        "veng",
        "tierr",
        "probabl",
        "pequeñ",
        "estacion",
        "particip",
        "agenci",
        "espacial",
        "europe",
        "list",
        "nas",
        "siguient",
        "mision",
        "program",
        "artemis",
        "sistem",
        "aluniz",
        "eleg",
        "seman",
        "nas",
        "visibl",
        "distint",
        "concept",
        "diseñ",
        "futur",
        "spacex",
        "minimal",
        "eleg",
        "vehicul",
        "llev",
        "lun",
        "filosof",
        "elon",
        "musk",
        "reutiliz",
        "car",
        "component",
        "espacial",
        "reduc",
        "cost",
        "estrell",
        "propuest",
        "nas",
        "conced",
        "millon",
        "dolar",
        "starship",
        "vehicul",
        "espacial",
        "adapt",
        "distint",
        "fin",
        "version",
        "mision",
        "lun",
        "tripul",
        "espaci",
        "cabin",
        "astronaut",
        "emul",
        "neil",
        "armstrong",
        "buzz",
        "aldrin",
        "empres",
        "californian",
        "aprovech",
        "tecnolog",
        "prob",
        "motor",
        "raptor",
        "cohet",
        "falcon",
        "nav",
        "tripul",
        "dragon",
        "utiliz",
        "suministr",
        "estacion",
        "espacial",
        "internacional",
        "iss",
        "spacex",
        "fabric",
        "nas",
        "nav",
        "tripul",
        "crew",
        "dragon",
        "llev",
        "astronaut",
        "estadounidens",
        "iss",
        "nav",
        "starship",
        "despeg",
        "tierr",
        "bord",
        "cohet",
        "spacex",
        "sup",
        "heavy",
        "propuls",
        "motor",
        "raptor",
        "nav",
        "starship",
        "almacen",
        "combust",
        "qued",
        "orbit",
        "baj",
        "terrestr",
        "gasoliner",
        "espacial",
        "combust",
        "repuest",
        "vehicul",
        "starship",
        "actu",
        "tanqu",
        "nav",
        "aluniz",
        "har",
        "par",
        "gasoliner",
        "situ",
        "baj",
        "orbit",
        "llen",
        "deposit",
        "combust",
        "continu",
        "viaj",
        "orbit",
        "lun",
        "multimillonari",
        "jeff",
        "bez",
        "fundador",
        "amazon",
        "propietari",
        "period",
        "the",
        "washington",
        "post",
        "logr",
        "met",
        "modul",
        "lun",
        "final",
        "graci",
        "alianz",
        "lider",
        "compañ",
        "blu",
        "origin",
        "cuy",
        "sed",
        "kent",
        "washington",
        "form",
        "lockh",
        "martin",
        "northrop",
        "grumm",
        "drap",
        "constitu",
        "sol",
        "grup",
        "denomin",
        "national",
        "team",
        "equip",
        "nacional",
        "aval",
        "años",
        "experient",
        "propuest",
        "financi",
        "millon",
        "dolar",
        "vehicul",
        "aterriz",
        "llam",
        "integrat",
        "land",
        "vehicl",
        "ilv",
        "comprend",
        "etap",
        "fas",
        "grup",
        "northrop",
        "encarg",
        "modul",
        "funcion",
        "transf",
        "astronaut",
        "orbit",
        "lun",
        "lejan",
        "orbit",
        "cercan",
        "cuy",
        "diseñ",
        "bas",
        "nav",
        "cygnus",
        "abastec",
        "iss",
        "blu",
        "origin",
        "fabric",
        "modul",
        "descens",
        "astronaut",
        "orbit",
        "lun",
        "baj",
        "superfici",
        "llev",
        "motor",
        "criogen",
        "be",
        "lockh",
        "encarg",
        "fabric",
        "modul",
        "asciend",
        "mision",
        "lun",
        "cabin",
        "tripul",
        "recuerd",
        "orion",
        "drap",
        "desarroll",
        "softwar",
        "capitul",
        "naveg",
        "gui",
        "component",
        "plan",
        "national",
        "team",
        "flexibl",
        "permit",
        "ilv",
        "acopl",
        "nav",
        "orion",
        "lleg",
        "astronaut",
        "tierr",
        "plataform",
        "gateway",
        "esper",
        "lleg",
        "tripul",
        "form",
        "land",
        "lanz",
        "tierr",
        "cohet",
        "comercial",
        "new",
        "glenn",
        "blu",
        "origin",
        "combin",
        "sls",
        "nas",
        "conoc",
        "public",
        "empres",
        "dynetics",
        "huntsvill",
        "alabam",
        "posibil",
        "hac",
        "contrat",
        "compañ",
        "lider",
        "equip",
        "form",
        "empres",
        "subcontrat",
        "experient",
        "milit",
        "espacial",
        "especializ",
        "fabric",
        "distint",
        "component",
        "conform",
        "dynetics",
        "hum",
        "landing",
        "system",
        "dhls",
        "sistem",
        "alunizaj",
        "tripul",
        "perfeccion",
        "nas",
        "millon",
        "dolar",
        "modul",
        "descend",
        "superfici",
        "lun",
        "ascend",
        "acopl",
        "nav",
        "orion",
        "multipl",
        "vehicul",
        "modular",
        "lanz",
        "antel",
        "suministr",
        "combust",
        "fas",
        "mision",
        "aterriz",
        "land",
        "diseñ",
        "acopl",
        "estacion",
        "gateway",
        "asient",
        "tripul",
        "modul",
        "lun",
        "superfici",
        "lun",
        "facilit",
        "entrad",
        "sal",
        "nav",
        "propuest",
        "utiliz",
        "probabl",
        "cohet",
        "vulc",
        "epoc",
        "apol",
        "nas",
        "financi",
        "direct",
        "sistem",
        "alunizaj",
        "tripul",
        "declar",
        "jim",
        "bridenstin",
        "director",
        "agenci",
        "espacial",
        "pes",
        "financi",
        "program",
        "artemis",
        "asegur",
        "confi",
        "mision",
        "superfici",
        "lun",
        "lanz"
    ]
}