{
    "title": "Muere el astrofísico Reimar Lüst, pionero del espacio en Europa y director de la ESA en los años 80",
    "subtitle": "El científico alemán impulsó la contratación de jóvenes talentos en la Agencia Espacial Europea, fomentó la colaboración con otras agencias e hizo valiosas aportaciones a la investigación astrofísica",
    "author": "EUROPA PRESS",
    "date": "2020-04-03",
    "time": "13:15",
    "content": "El astrofísico alemán Reimar Lüst ha muerto este martes a los 97 años de edad. Lüst fue uno de los pioneros del espacio en Europa y director de la Agencia Espacial Europea (ESA) entre 1984 y 1990.  El profesor Lüst participó en la administración de la ciencia espacial europea desde los días de COPERS (Comisión Preparatoire Européenne de Recherches Spatiales). Primero como secretario del Grupo de Trabajo Científico y Técnico y, de 1962 a 1964, como director científico, ayudó a elaborar el programa científico para ESRO, un precursor de la ESA, y un ambicioso plan de lanzamientos y experimentos conocido como el 'Libro Azul'. Asumió el cargo de director general de la ESA el 3 de septiembre de 1984 e inmediatamente se dedicó a los intensos preparativos para el Consejo de la ESA a nivel ministerial que se celebró en Roma en enero de 1985, reunión donde los ministros aprobaron el inicio de los trabajos preparatorios en el vehículo de lanzamiento Ariane 5 y el comienzo del programa de ciencias Horizon 2000.  Sin embargo, Lüst se unió a la ESA en tiempos difíciles para la Agencia. Desde finales de la década de los 70, el número de personal en la ESA había ido disminuyendo constantemente y había planes para limitar las actividades a las más básicas. Reclutamiento de jóvenes talentos Así, tan pronto como ocupó el cargo, se propuso cambiar esto y logró convencer a los Estados miembros de que aprobaran el inicio de toda una gama de nuevos programas opcionales. Como resultado, entre 1984 y 1990, se reclutó a más de 1.000 empleados. De hecho, defendió el reclutamiento de muchos jóvenes talentos con el fin de introducir nuevas ideas y métodos de trabajo en la ESA.  En 1986 presenció con satisfacción el exitoso encuentro de la nave espacial Giotto con el cometa Halley y, en septiembre de ese año, firmó un Acuerdo de Asociación con Finlandia.  En enero de 1987, firmó Acuerdos de adhesión al Convenio de la ESA con Austria y Noruega, lo que llevó a esos países a convertirse en los Estados miembros 12º y 13º de la ESA, respectivamente. En noviembre de 1987 dirigió un exitoso Consejo de la ESA a nivel ministerial en La Haya, aprobando los programas de desarrollo para Ariane 5, Columbus y Hermes.  Asimismo, durante su época en la ESA fue testigo del primer lanzamiento exitoso de un Ariane 4 desde el puerto espacial de Europa el 15 de junio de 1988. En septiembre de 1988, firmó un Memorando de Entendimiento con la NASA sobre cooperación en el diseño y desarrollo de la Estación Espacial Internacional (ISS) y luego, con Estados Unidos y Canadá, el primer Acuerdo Intergubernamental sobre la Estación Espacial.  \"La celebración de 25 años de cooperación europea en el espacio el 19 de abril de 1989 en París, en presencia de Helmut Kohl, François Mitterrand y también Pierre Auger, dejó en claro el lugar del profesor Lüst en la historia de la ESA\", indica la ESA en un comunicado.  Esto se vio reforzado por la firma, el 12 de mayo de 1989, del contrato de depósito entre la ESA y los Archivos Históricos de las Comunidades Europeas (ahora HAEU) que, hasta el día de hoy, ha dado a los historiadores la oportunidad de estudiar y escribir la historia de Europa en el espacio.  \"El profesor Lüst deja un importante legado en el campo de la investigación espacial europea, habiendo contribuido a nuestro conocimiento de los orígenes de nuestro sistema planetario, a la física solar, la física de los rayos cósmicos, la física del plasma, la hidrodinámica y la física de la fusión nuclear\", destaca la ESA.",
    "processed": [
        "astrofis",
        "aleman",
        "reim",
        "lüst",
        "muert",
        "mart",
        "años",
        "edad",
        "lüst",
        "pioner",
        "espaci",
        "europ",
        "director",
        "agenci",
        "espacial",
        "europe",
        "profesor",
        "lüst",
        "particip",
        "administr",
        "cienci",
        "espacial",
        "europe",
        "copers",
        "comision",
        "preparatoir",
        "europeenn",
        "recherch",
        "spatial",
        "secretari",
        "grup",
        "cientif",
        "tecnic",
        "director",
        "cientif",
        "ayud",
        "elabor",
        "program",
        "cientif",
        "esro",
        "precursor",
        "ambici",
        "plan",
        "lanzamient",
        "experiment",
        "conoc",
        "libr",
        "azul",
        "asum",
        "carg",
        "director",
        "septiembr",
        "inmediat",
        "dedic",
        "intens",
        "prepar",
        "consej",
        "nivel",
        "ministerial",
        "celebr",
        "rom",
        "ener",
        "reunion",
        "ministr",
        "aprob",
        "inici",
        "trabaj",
        "preparatori",
        "vehicul",
        "lanzamient",
        "arian",
        "comienz",
        "program",
        "cienci",
        "horizon",
        "lüst",
        "uni",
        "tiemp",
        "dificil",
        "agenci",
        "final",
        "dec",
        "numer",
        "personal",
        "ido",
        "disminu",
        "constant",
        "plan",
        "limit",
        "activ",
        "basic",
        "reclut",
        "joven",
        "talent",
        "ocup",
        "carg",
        "propus",
        "cambi",
        "logr",
        "convenc",
        "miembr",
        "aprob",
        "inici",
        "gam",
        "program",
        "opcional",
        "result",
        "reclut",
        "emple",
        "defend",
        "reclut",
        "joven",
        "talent",
        "introduc",
        "ide",
        "metod",
        "presenc",
        "satisfaccion",
        "exit",
        "encuentr",
        "nav",
        "espacial",
        "giott",
        "comet",
        "halley",
        "septiembr",
        "año",
        "firm",
        "asoci",
        "finlandi",
        "ener",
        "firm",
        "acuerd",
        "adhesion",
        "conveni",
        "austri",
        "norueg",
        "llev",
        "pais",
        "convert",
        "miembr",
        "12º",
        "13º",
        "respect",
        "noviembr",
        "dirig",
        "exit",
        "consej",
        "nivel",
        "ministerial",
        "aprob",
        "program",
        "desarroll",
        "arian",
        "columbus",
        "herm",
        "asim",
        "epoc",
        "testig",
        "lanzamient",
        "exit",
        "arian",
        "puert",
        "espacial",
        "europ",
        "juni",
        "septiembr",
        "firm",
        "memor",
        "entend",
        "nas",
        "cooper",
        "diseñ",
        "desarroll",
        "estacion",
        "espacial",
        "internacional",
        "iss",
        "unid",
        "canad",
        "intergubernamental",
        "estacion",
        "espacial",
        "celebr",
        "años",
        "cooper",
        "europe",
        "espaci",
        "abril",
        "par",
        "presenci",
        "helmut",
        "kohl",
        "françois",
        "mitterrand",
        "pierr",
        "aug",
        "profesor",
        "lüst",
        "histori",
        "indic",
        "comunic",
        "vio",
        "reforz",
        "firm",
        "may",
        "contrat",
        "deposit",
        "archiv",
        "histor",
        "comun",
        "europ",
        "haeu",
        "histori",
        "oportun",
        "estudi",
        "escrib",
        "histori",
        "europ",
        "espaci",
        "profesor",
        "lüst",
        "dej",
        "import",
        "leg",
        "camp",
        "investig",
        "espacial",
        "europe",
        "contribu",
        "conoc",
        "origen",
        "sistem",
        "planetari",
        "fisic",
        "sol",
        "fisic",
        "ray",
        "cosmic",
        "fisic",
        "plasm",
        "hidrodinam",
        "fisic",
        "fusion",
        "nucl",
        "destac"
    ]
}