{
    "title": "Venezuela: educar a distancia con la peor conexión a Internet de la región",
    "subtitle": "La crisis de servicios que vive Venezuela hace casi inviable en la cuarentena llevar la escuela a la casa, lo que ha aumentado la brecha de la desigualdad  ",
    "author": "Florantonia Singer",
    "date": "2020-05-07",
    "time": "22:20",
    "content": "Cinco niños a cargo de Solsireth Quiñones desaparecieron de su lista de alumnos de tercer grado. Cuando el Gobierno de Nicolás Maduro decretó la cuarentena por la pandemia de la covid-19, el pasado mes de marzo, y ordenó terminar el año escolar de forma online, la brecha de la desigualdad se volvió una zanja por la que el sistema escolar empezó a perder más niños. “Abrí un grupo de Whatsapp con los representantes de mis alumnos, pero hay cinco que perdí en el camino”, dice preocupada la maestra, de 38 años, que da clases en una escuela pública ubicada en Catia, un barrio popular en el oeste de Caracas.\nCon el abrupto cierre, sus libros y materiales de enseñanza se quedaron atrapados en el salón. Hasta hora, Quiñones solo ha intercambiado mensajes de texto y fotos con sus estudiantes de ocho y nueve años de edad. Dice que no es buena con la tecnología y su hija adolescente la ayuda. Ha intentado videollamadas, pero se entrecorta. Por Whatsapp logró enviarles un video que ella misma se grabó para enseñarles a dividir de aquí a julio, cuando finalice el año escolar.\nPara el mundo entero ha sido un desafío desarrollar la educación a distancia con niños. En Venezuela, el reto es aún mayor con los graves problemas de conectividad que vive el país, que tiene la red más lenta de la región, con una velocidad promedio de 7,64 mbps, es decir, tres y cuatro veces más lenta que la de México o Uruguay, según el reporte de 2019 de la herramienta Speedtest.\nKatiuska Martínez da clases en un preescolar en el centro de Caracas. El salón con niños de cinco y seis años lo compartía con una colega que también se esfumó con la cuarentena. “La otra maestra no puede moverse, vive lejos y las llamadas no caen. Como ella también hay muchos representantes que no tienen acceso a la tecnología, que no tienen un teléfono con Whatsapp o una computadora e incluso un televisor para ver las clases del Gobierno, que ahora también están pasando por radio. Me toca a mí sola con los muchachos”, cuenta la maestra, que resiente la carga extra. Le preocupa que sus alumnos deben aprender a leer y escribir, y pese a las llamadas que les hace todos los días, que ahora le consumen casi todo su salario -un sueldo mínimo que equivale a 5 dólares mensuales- en recargas de megas, no puede supervisar bien ese aprendizaje.\nLa precaria red de telecomunicaciones del país se ha reducido aún más en el último año y medio. El Gobierno ha mantenido un fuerte control sobre las tarifas de estos servicios que ha obligado a las operadoras a reducir su ancho de banda a lo que puedan costear con el dinero que les ingresa. El tráfico de datos corporativos pudo haberse reducido por la cuarentena, pero se ha trasladado a casa con la educación online y el teletrabajo que puede cumplir un sector muy reducido de la población.\n“El volumen de datos se ha incrementado en algunos casos en un 60%, pero las operadoras no tienen como dar más ancho de banda y se congestiona. La cobertura de la señal solo llega a ciudades, no alcanza para todos”, explica William Peña, consultor en telecomunicaciones. Toda la demanda de Internet que ha traído el confinamiento termina atascada en el embudo del control de las tarifas y la desinversión de un país empobrecido que en seis años ha contraído su economía a un tercio.\nEn el último lustro Venezuela también ha perdido 13 millones de líneas móviles y ha reducido el uso de teléfonos inteligentes, que son 55% del total. Para comprar uno básico se requieren 10 salarios mínimos. “Tenemos una red destruida y no todos van a tener la posibilidad de salir adelante. El principal operador de Internet es el del Estado (Cantv) pero solo 30% disfruta del servicio, el resto está apagado por averías. Hay comunidades que tienen más de un año sin conexión y están en Caracas, no en zonas rurales apartadas”, añade Peña. Solo 40,5% de los hogares en Venezuela tiene conexión a Internet, de acuerdo con el Observatorio Venezolano de Servicios Públicos. A esto se suman las fallas eléctricas que se reportan a diario en 90% del país y que en un 4% implican apagones de varios días, de acuerdo con el monitoreo diario que hace la Asamblea Nacional.\nLa red de escuelas Fe y Alegría tiene 174 planteles en el país y desde hace más de 40 años imparten clases para adultos por radio. Las 20 emisoras que tienen han servido ahora para adaptarse a la contingencia, pero aun así están llegando a 66% de sus alumnos. “La educación a distancia no es ajena a nosotros, pero desde que existe siempre ha sido para adultos. Hacerlo con niños y adolescentes es un desafío y no se puede dictar el mismo programa presencial por esos medios”, explica Luisa Pernalete, coordinadora de Educación de la red. Para la primaria desarrollaron un programa radial de una hora, para el bachillerato las clases son por Whatsapp o mensaje SMS. “Hay zonas rurales o comunidades indígenas a las que no podemos llegar, en esos casos la maestra deja las orientaciones escritas a mano en la puerta de la casa de cada alumno. Pero son escuelas con las que ni siquiera hemos podido comunicarnos”.\nLa crisis venezolana arrastrada por años ha alejado a los niños de la escuela. Según Unicef, para 2019 había un millón desescolarizados en el país. La Encuesta de Condiciones de Vida del Venezolano que realizan anualmente un grupo de universidades revelaba el año pasado que solo 50% de los alumnos asistía regularme a clases. En Fe y Alegría, además, tienen al menos 7.500 “niños dejados atrás”, cuyos padres emigraron y dejaron a cargo de sus abuelos u otros familiares.\n“La función que tiene la escuela de la socialización se está rompiendo con esto, pero desde antes ya estábamos mal. Tenemos poco Internet y es malo, hay ciudades del país como Maracaibo y Barquisimeto que pasan más de 10 horas sin luz, en las casas de nuestros alumnos falta la comida y también el transporte, y las maestras están emigrando”, dice Pernalete.\nMiryana Márquez está en un mejor lugar de la crisis, pero no tan lejos. Paga una mensualidad de 70 dólares en un colegio privado por cada uno de sus dos hijos. Tras casi un mes de clases en línea por Google Classroom, empieza a darse cuenta de la inviabilidad de mantener este modelo por mucho tiempo, que también debe compatibilizar con el teletrabajo y una conexión intermitente. Tiene la suerte de tener ordenadores para cada uno, pero sabe de muchos padres que no tienen, que usaban las de sus oficinas a las que ya no están asistiendo. Para el más pequeño de sus hijos, de ocho años, la plataforma es compleja y no cubre todo. Ella se ocupa de que practique la caligrafía, porque le preocupa que se le olvide escribir. “Reconozco que no tengo la pedagogía ni la paciencia para esto”. El lunes la asignación de la maestra parecía sencilla: crear un avatar en la aplicación y subirlo a la plataforma en la que luego diseñarían un cómic. “Estuvimos más de una hora intentando cargar el avatar y el Internet no daba, se caía y había que volverlo hacer y terminó frustrado. Todos los días se levanta diciendo que odia Google Classroom”.\nEl Ministerio de Educación implementó desde el 14 de abril el plan “Cada familia una escuela”, apoyado en la difusión de clases por el canal del Estado VTV, que luego se extendió a otras señales públicas y la radio. De lunes a viernes, desde las 10 de la mañana se dictan cuatro clases en diferentes segmentos de cinco a 15 minutos. El plan comenzó con tropiezos y puso en evidencia las fallas de la educación nacional. Una maestra se equivocó explicando una fracción de tres quintos de forma gráfica. Otra dijo que la central hidroeléctrica de Guri abastecía de agua, y no de electricidad, al país. Una más se enredó explicando un árbol genealógico confundiendo tíos con primos. Estos videos fueron bloqueados del canal de YouTube sin aclaratorias.\n\nHace un mes el Gobierno dijo que el programa estaba llegando a 2,2 millones de estudiantes de los 8,2 millones que dijeron que estaban matriculados al comienzo del año escolar. Sobre las fallas de cobertura han hablado de “comandos pedagógicos” para llegar a las casas de niños sin ningún tipo de conexión con la tecnología.\nLa Escuela de Educación de la Universidad Católica Andrés Bello expresó su preocupación por la calidad del plan y exhortó al Gobierno a utilizar las vacaciones para reforzar la formación y reducir el lapso de casi seis meses -desde el 15 de marzo que se suspendieron por la covid-19 hasta septiembre que comienza el nuevo ciclo- que tendrían los niños sin asistir a clases regulares. “A los problemas estructurales que evidencia el sistema y la escuela venezolana, se le une el programa Cada familia una escuela, que revela la ausencia de su articulación con los diseños curriculares oficiales de cada nivel y modalidad. Las teleclases que se presentan diariamente por la señal abierta de VTV -y otros medios públicos- son precarias en su tiempo, limitadas en su ejecución e improvisadas en su cumplimiento”, advierte un comunicado.\nInformación sobre el coronavirus\n-Aquí puede seguir la última hora sobre la evolución de la pandemia\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada país de América Latina.\n",
    "tags": [
        "Coronavirus",
        "Coronavirus Covid-19",
        "Sanidad",
        "Educación",
        "Caracas",
        "Venezuela",
        "Nicolás Maduro",
        "Latinoamérica",
        "Internet"
    ],
    "processed_tags": [
        "coronavirus",
        "coronavirus covid-19",
        "sanidad",
        "educacion",
        "caracas",
        "venezuela",
        "nicolas maduro",
        "latinoamerica",
        "internet",
        "país",
        "clases",
        "niños",
        "años",
        "escuela"
    ],
    "processed": [
        "niñ",
        "carg",
        "solsireth",
        "quiñon",
        "desaparec",
        "list",
        "alumn",
        "terc",
        "grad",
        "gobiern",
        "nicolas",
        "madur",
        "decret",
        "cuarenten",
        "pandemi",
        "cov",
        "mes",
        "marz",
        "orden",
        "termin",
        "año",
        "escol",
        "form",
        "onlin",
        "brech",
        "desiguald",
        "volv",
        "zanj",
        "sistem",
        "escol",
        "empez",
        "perd",
        "niñ",
        "abri",
        "grup",
        "whatsapp",
        "represent",
        "alumn",
        "perd",
        "camin",
        "preocup",
        "maestr",
        "años",
        "clas",
        "escuel",
        "public",
        "ubic",
        "cati",
        "barri",
        "popul",
        "oest",
        "carac",
        "abrupt",
        "cierr",
        "libr",
        "material",
        "enseñ",
        "qued",
        "atrap",
        "salon",
        "hor",
        "quiñon",
        "intercambi",
        "mensaj",
        "text",
        "fot",
        "estudi",
        "nuev",
        "años",
        "edad",
        "tecnolog",
        "hij",
        "adolescent",
        "ayud",
        "intent",
        "videollam",
        "entrecort",
        "whatsapp",
        "logr",
        "envi",
        "vide",
        "grab",
        "enseñ",
        "divid",
        "juli",
        "finalic",
        "año",
        "escol",
        "mund",
        "enter",
        "desafi",
        "desarroll",
        "educ",
        "distanci",
        "niñ",
        "venezuel",
        "ret",
        "grav",
        "problem",
        "conect",
        "viv",
        "pais",
        "red",
        "lent",
        "region",
        "veloc",
        "promedi",
        "mbps",
        "lent",
        "mexic",
        "uruguay",
        "report",
        "herramient",
        "speedtest",
        "katiusk",
        "martinez",
        "clas",
        "preescol",
        "centr",
        "carac",
        "salon",
        "niñ",
        "años",
        "compart",
        "coleg",
        "esfum",
        "cuarenten",
        "maestr",
        "mov",
        "viv",
        "llam",
        "caen",
        "represent",
        "acces",
        "tecnolog",
        "telefon",
        "whatsapp",
        "comput",
        "televisor",
        "clas",
        "gobiern",
        "pas",
        "radi",
        "toc",
        "muchach",
        "maestr",
        "resient",
        "carg",
        "extra",
        "preocup",
        "alumn",
        "aprend",
        "leer",
        "escrib",
        "pes",
        "llam",
        "consum",
        "salari",
        "sueld",
        "minim",
        "equival",
        "dolar",
        "mensual",
        "recarg",
        "meg",
        "supervis",
        "aprendizaj",
        "precari",
        "red",
        "telecomun",
        "pais",
        "reduc",
        "año",
        "gobiern",
        "manten",
        "fuert",
        "control",
        "tarif",
        "servici",
        "oblig",
        "oper",
        "reduc",
        "ancho",
        "band",
        "pued",
        "cost",
        "diner",
        "ingres",
        "trafic",
        "dat",
        "corpor",
        "hab",
        "reduc",
        "cuarenten",
        "traslad",
        "cas",
        "educ",
        "onlin",
        "teletrabaj",
        "cumpl",
        "sector",
        "reduc",
        "poblacion",
        "volum",
        "dat",
        "increment",
        "cas",
        "oper",
        "ancho",
        "band",
        "congestion",
        "cobertur",
        "señal",
        "lleg",
        "ciudad",
        "alcanz",
        "explic",
        "william",
        "peñ",
        "consultor",
        "telecomun",
        "demand",
        "internet",
        "traid",
        "confin",
        "termin",
        "atasc",
        "embud",
        "control",
        "tarif",
        "desinversion",
        "pais",
        "empobrec",
        "años",
        "contraid",
        "econom",
        "terci",
        "lustr",
        "venezuel",
        "perd",
        "millon",
        "lin",
        "movil",
        "reduc",
        "telefon",
        "inteligent",
        "compr",
        "basic",
        "requier",
        "salari",
        "min",
        "red",
        "destru",
        "posibil",
        "sal",
        "principal",
        "oper",
        "internet",
        "cantv",
        "disfrut",
        "servici",
        "rest",
        "apag",
        "aver",
        "comun",
        "año",
        "conexion",
        "carac",
        "zon",
        "rural",
        "apart",
        "añad",
        "peñ",
        "hogar",
        "venezuel",
        "conexion",
        "internet",
        "observatori",
        "venezolan",
        "servici",
        "public",
        "sum",
        "fall",
        "electr",
        "report",
        "diari",
        "pais",
        "implic",
        "apagon",
        "monitore",
        "diari",
        "asamble",
        "nacional",
        "red",
        "escuel",
        "fe",
        "alegr",
        "plantel",
        "pais",
        "años",
        "impart",
        "clas",
        "adult",
        "radi",
        "emisor",
        "serv",
        "adapt",
        "contingent",
        "lleg",
        "alumn",
        "educ",
        "distanci",
        "ajen",
        "adult",
        "niñ",
        "adolescent",
        "desafi",
        "dict",
        "program",
        "presencial",
        "medi",
        "explic",
        "luis",
        "pernalet",
        "coordin",
        "educ",
        "red",
        "primari",
        "desarroll",
        "program",
        "radial",
        "hor",
        "bachillerat",
        "clas",
        "whatsapp",
        "mensaj",
        "sms",
        "zon",
        "rural",
        "comun",
        "indigen",
        "lleg",
        "cas",
        "maestr",
        "dej",
        "orient",
        "escrit",
        "man",
        "puert",
        "cas",
        "alumn",
        "escuel",
        "siqu",
        "pod",
        "comunic",
        "crisis",
        "venezolan",
        "arrastr",
        "años",
        "alej",
        "niñ",
        "escuel",
        "unicef",
        "millon",
        "desescolariz",
        "pais",
        "encuest",
        "condicion",
        "vid",
        "venezolan",
        "realiz",
        "anual",
        "grup",
        "univers",
        "revel",
        "año",
        "alumn",
        "asist",
        "regul",
        "clas",
        "fe",
        "alegr",
        "niñ",
        "dej",
        "atras",
        "cuy",
        "padr",
        "emigr",
        "dej",
        "carg",
        "abuel",
        "familiar",
        "funcion",
        "escuel",
        "socializ",
        "romp",
        "internet",
        "mal",
        "ciudad",
        "pais",
        "maracaib",
        "barquisimet",
        "pas",
        "luz",
        "cas",
        "alumn",
        "falt",
        "com",
        "transport",
        "maestr",
        "emigr",
        "pernalet",
        "miryan",
        "marquez",
        "crisis",
        "pag",
        "mensual",
        "dolar",
        "colegi",
        "priv",
        "hij",
        "mes",
        "clas",
        "line",
        "googl",
        "classroom",
        "empiez",
        "dars",
        "inviabil",
        "manten",
        "model",
        "compatibiliz",
        "teletrabaj",
        "conexion",
        "intermitent",
        "suert",
        "orden",
        "padr",
        "usab",
        "oficin",
        "asist",
        "pequeñ",
        "hij",
        "años",
        "plataform",
        "complej",
        "cubr",
        "ocup",
        "practiqu",
        "caligraf",
        "preocup",
        "olvid",
        "escrib",
        "reconozc",
        "pedagog",
        "pacienci",
        "lun",
        "asign",
        "maestr",
        "parec",
        "sencill",
        "cre",
        "avat",
        "aplic",
        "sub",
        "plataform",
        "diseñ",
        "comic",
        "hor",
        "intent",
        "carg",
        "avat",
        "internet",
        "dab",
        "cai",
        "volv",
        "termin",
        "frustr",
        "levant",
        "dic",
        "odi",
        "googl",
        "classroom",
        "ministeri",
        "educ",
        "implement",
        "abril",
        "plan",
        "famili",
        "escuel",
        "apoy",
        "difusion",
        "clas",
        "canal",
        "vtv",
        "extend",
        "señal",
        "public",
        "radi",
        "lun",
        "viern",
        "mañan",
        "dict",
        "clas",
        "segment",
        "minut",
        "plan",
        "comenz",
        "tropiez",
        "pus",
        "evident",
        "fall",
        "educ",
        "nacional",
        "maestr",
        "equivoc",
        "explic",
        "fraccion",
        "quint",
        "form",
        "grafic",
        "central",
        "hidroelectr",
        "guri",
        "abastec",
        "agu",
        "electr",
        "pais",
        "enred",
        "explic",
        "arbol",
        "genealog",
        "confund",
        "tios",
        "prim",
        "vide",
        "bloqu",
        "canal",
        "youtub",
        "aclaratori",
        "mes",
        "gobiern",
        "program",
        "lleg",
        "millon",
        "estudi",
        "millon",
        "matricul",
        "comienz",
        "año",
        "escol",
        "fall",
        "cobertur",
        "habl",
        "comand",
        "pedagog",
        "lleg",
        "cas",
        "niñ",
        "tip",
        "conexion",
        "tecnolog",
        "escuel",
        "educ",
        "univers",
        "catol",
        "andres",
        "bell",
        "preocup",
        "calid",
        "plan",
        "exhort",
        "gobiern",
        "utiliz",
        "vacacion",
        "reforz",
        "formacion",
        "reduc",
        "laps",
        "mes",
        "marz",
        "suspend",
        "cov",
        "septiembr",
        "comienz",
        "cicl",
        "niñ",
        "asist",
        "clas",
        "regular",
        "problem",
        "estructural",
        "evident",
        "sistem",
        "escuel",
        "venezolan",
        "une",
        "program",
        "famili",
        "escuel",
        "revel",
        "ausenci",
        "articul",
        "diseñ",
        "curricular",
        "oficial",
        "nivel",
        "modal",
        "telecl",
        "present",
        "diari",
        "señal",
        "abiert",
        "vtv",
        "medi",
        "public",
        "precari",
        "limit",
        "ejecu",
        "improvis",
        "cumplimient",
        "adviert",
        "comunic",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "map",
        "coronavirus",
        "crec",
        "cas",
        "pais",
        "pais",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "pais",
        "amer",
        "latin"
    ]
}