{
    "title": "El sector asegurador inicia el pago de prestaciones a los sanitarios que luchan contra la pandemia",
    "subtitle": "Más de 700.000 personas podrán beneficiarse de un pago de 30.000 euros por fallecimiento y hasta 1.400 euros por hospitalización ",
    "author": "Íñigo de Barrón",
    "date": "2020-05-18",
    "time": "12:47",
    "content": "El pasado 7 de abril, la patronal del seguro, Unespa, anunció el compromiso de 109 empresas del sector para constituir un fondo solidario dotado de 38 millones de euros para financiar un seguro destinado a proteger a los profesionales sanitarios y de las residencias de mayores, el personal que lucha más directamente contra la covid-19 en España. Este seguro, gratuito, incluye indemnizaciones por fallecimiento u hospitalización y va dirigido a médicos, enfermeros, auxiliares de clínica, celadores, personal de ambulancias y profesionales que trabajan en las residencias. Todos ellos pueden ya solicitarlo y su cobertura es retroactiva desde el pasado 14 de marzo.\nDesde entonces hasta ahora, los técnicos de la patronal y de las aseguradoras han detallado los sanitarios que están incluidos en este fondo solidario, que es “la mayor póliza colectiva de vida que ha hecho el seguro en España en toda su historia”. Ampara el riesgo de fallecer y una indemnización diaria para los profesionales que hayan sido contagiados y hayan tenido que ser hospitalizados. Esta iniciativa sectorial busca “reconocer la extraordinaria labor y el esfuerzo personal que estos profesionales realizan durante la pandemia”, apunta Unespa en un comunicado.\nEl capital asegurado en caso de fallecimiento por causa directa de la covid-19 asciende a 30.000 euros por persona, que percibirán sus beneficiarios. El subsidio de hospitalización, entre tanto, conllevará el pago de 100 euros al día al profesional ingresado siempre que su estancia hospitalaria supere los tres días y hasta un máximo de dos semanas. Es decir, los pagos oscilarán entre los 400 y los 1.400 euros por persona.\nLa protección tiene una vigencia de seis meses, a contar desde el inicio del estado de alarma. Es decir, se cubrirá a todas aquellas personas del colectivo asegurado que sean hospitalizadas o fallezcan a causa directa del coronavirus desde el pasado 14 de marzo hasta el próximo 13 de septiembre de 2020, ambos días incluidos.\nLa cobertura tiene, por lo tanto, carácter retroactivo. Los perfiles de los sanitarios que cuentan con esta protección gratuita son de una gran variedad y aparecen detallados en el anexo de del documento de Unespa. La documentación que deben aportar para solicitar esta cobertura, así como las vías de contacto para remitirla se encuentran detalladas de la página web de la Unespa.\nDe acuerdo con las estimaciones realizadas, el seguro de vida y el subsidio por hospitalización da cobertura a través de este instrumento a más de 700.000 personas en todo el país. En caso de que la siniestralidad sea menor que el fondo constituido, el importe sobrante se destinará a apoyar la investigación sobre el coronavirus.\nSegún Pilar González de Frutos, presidente de Unespa, “el ámbito de actuación del seguro es muy amplio. Están cubiertos unos treinta perfiles profesionales diferentes. Los sanitarios que hayan sido seleccionados a causa del coronavirus o los familiares de los que lamentablemente han fallecido, podrán conocer los detalles desde hoy para realizar su cobro”.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n\n",
    "tags": [
        "Economía",
        "Unespa",
        "Coronavirus Covid-19",
        "Aseguradoras",
        "Coronavirus",
        "Sanidad",
        "Médicos",
        "Pandemia"
    ],
    "processed_tags": [
        "economia",
        "unespa",
        "coronavirus covid-19",
        "aseguradoras",
        "coronavirus",
        "sanidad",
        "medicos",
        "pandemia",
        "seguro",
        "coronavirus",
        "unespa",
        "profesionales",
        "euros"
    ],
    "processed": [
        "abril",
        "patronal",
        "segur",
        "unesp",
        "anunc",
        "compromis",
        "empres",
        "sector",
        "constitu",
        "fond",
        "solidari",
        "dot",
        "millon",
        "eur",
        "financi",
        "destin",
        "proteg",
        "profesional",
        "sanitari",
        "resident",
        "mayor",
        "personal",
        "luch",
        "direct",
        "cov",
        "españ",
        "gratuit",
        "inclu",
        "indemniz",
        "fallec",
        "hospitaliz",
        "dirig",
        "medic",
        "enfermer",
        "auxiliar",
        "clinic",
        "celador",
        "ambul",
        "solicit",
        "cobertur",
        "retroact",
        "marz",
        "tecnic",
        "asegur",
        "detall",
        "inclu",
        "poliz",
        "colect",
        "vid",
        "histori",
        "ampar",
        "riesg",
        "fallec",
        "indemniz",
        "diari",
        "contagi",
        "hospitaliz",
        "inici",
        "sectorial",
        "busc",
        "reconoc",
        "extraordinari",
        "labor",
        "esfuerz",
        "realiz",
        "pandemi",
        "apunt",
        "comunic",
        "capital",
        "asegur",
        "cas",
        "caus",
        "direct",
        "asciend",
        "person",
        "percib",
        "beneficiari",
        "subsidi",
        "conllev",
        "pag",
        "ingres",
        "estanci",
        "hospitalari",
        "super",
        "maxim",
        "seman",
        "pag",
        "oscil",
        "proteccion",
        "vigenci",
        "mes",
        "cont",
        "inici",
        "alarm",
        "cubr",
        "person",
        "colect",
        "hospitaliz",
        "fallezc",
        "coronavirus",
        "septiembr",
        "caract",
        "retroact",
        "perfil",
        "cuent",
        "gratuit",
        "varied",
        "aparec",
        "detall",
        "anex",
        "document",
        "document",
        "aport",
        "solicit",
        "vias",
        "contact",
        "remit",
        "encuentr",
        "detall",
        "pagin",
        "web",
        "estim",
        "realiz",
        "instrument",
        "pais",
        "siniestral",
        "menor",
        "constitu",
        "import",
        "sobrant",
        "destin",
        "apoy",
        "investig",
        "pil",
        "gonzalez",
        "frut",
        "president",
        "ambit",
        "actuacion",
        "ampli",
        "cubiert",
        "treint",
        "seleccion",
        "familiar",
        "lament",
        "fallec",
        "detall",
        "cobr",
        "inform",
        "segu",
        "hor",
        "evolu",
        "evolucion",
        "curv",
        "autonom",
        "pregunt",
        "respuest",
        "gui",
        "enfermed",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett"
    ]
}