{
    "title": "Madrid vuelve a pedir el cambio de fase sin asentar ni desarrollar las exigencias de Sanidad",
    "subtitle": "Hasta una treintena de profesionales, cuatro sindicatos y dos asociaciones de médicos desmienten las afirmaciones del Gobierno de Isabel Díaz Ayuso. Ninguno conoce un “rastreador”",
    "author": "Isabel Valdés",
    "date": "2020-05-19",
    "time": "16:01",
    "content": "El pasado viernes el Gobierno decidió que Madrid se mantuviera en fase 0 con algunos avances, la Comunidad se quejó de que no había “criterios técnicos” para esa decisión y exigió un informe por escrito. El Ministerio de Sanidad se lo envió el sábado: se indicó falta de desarrollo del plan de detección y seguimiento de casos, límites en la capacidad para hacer PCR y escasez de recursos humanos. El domingo, el Ejecutivo de Isabel Díaz Ayuso contestó con otro documento firmado por la nueva directora general de Salud Pública, Elena Andradas. En él, se afirma que el Gobierno central tomó una decisión “arbitraria”, que lo planteado por el ministerio no “se ajusta a la realidad” y se responde a esos criterios. Pero lo que argumenta la autonomía no coincide con el relato de decenas de profesionales, cuatro sindicatos y dos asociaciones de sanitarios, que aseguran que Madrid sigue sin dotar al sistema de los efectivos, la infraestructura y los materiales necesarios.\nDesde la Consejería de Sanidad, aunque no responden a las cuestiones planteadas sobre el documento de Salud Pública, sí confirman el envío de la petición para pasar a fase 1: \"Hemos aportado el documento con actualizaciones de datos asistenciales y epidemiológicos, y además lo hemos ampliado con la documentación sobre reorganización asistencial para la desescalada, aunque no nos lo pedían“. Este jueves se producirá la reunión bilateral entre la Comunidad y el Ministerio.\nEn el texto del domingo, se destaca que tanto “el refuerzo de la atención primaria como de los técnicos de salud pública, que ya se ha venido consolidando a lo largo de los últimos meses, ha quedado prorrogado y reafirmado por acuerdo de mesa sectorial de Sanidad de 13 de mayo” y que “se están reforzando prioritariamente: salud pública (136), prevención de riesgos laborales, atención primaria (600), urgencias, geriatría y salud mental, con aproximadamente 10.100 efectivos, información que se ha comunicado al Ministerio en las reuniones bilaterales”.\nLa Consejería de Sanidad añade que para la trazabilidad de los casos, el sistema “está detallado y explicado en la propuesta presentada para avanzar a la fase 1” y que cuenta con 36 epidemiólogos, médicos residentes (16 R4 y 14 de los R3 y R2), inspectores de la Dirección General de Inspección y Ordenación Sanitaria y de los centros de salud pública del Ayuntamiento y nuevas contrataciones de 66 enfermeras comunitarias y 40 operadores para el centro de atención personalizada (CAP). En total, \"172 profesionales que formarán los equipos epidemiológicos multidisciplinares”.\nEn relación a la atención primaria y Salud Pública, los dos ejes centrales del control del virus en este estado de la epidemia, sindicatos como Comisiones Obreras, UGT, Satse, CSIF, la Federación de Asociaciones en Defensa de la Sanidad Pública y la Asociación de Médicos y Titulados Superiores de Madrid (Amyts), y más de una treintena de profesionales de estas áreas niegan que alguno de esos contratos se haya firmado y afirman que a estas alturas carecen de información de quién y cómo tiene que hacer el rastreo. Ninguno de los residentes de segundo, tercer y cuarto año de Salud Pública están todavía trabajando ni han llegado más expertos en epidemiología al equipo que ya trabaja en la Comunidad y nadie conoce a ningún rastreador, según tres fuentes de ese entorno.\n“De momento no ha llegado ningún refuerzo de los prometidos, ni a atención primaria ni a ningún sitio. Y en cuanto los rastreadores, más de lo mismo”, alegan desde UGT. Carolina Pérez de la Campa, facultativa de primaria y delegada de Amyts lo confirma: “Nadie ha venido a explicar a los centros de qué manera hay que hacerlo [el rastreo] y si es cosa de los médicos de familia o del equipo de rastreadores formados que supuestamente iban a enviar a los centros de salud”.\nA pie de calle se nota la indignación de algunos sanitarios de la red de primaria en cuanto se les pregunta si Madrid está preparada para pasar a la fase 1, informa Fernando Peinado. Atienden a los madrileños que hacen fila a las puertas de los centros porque está prohibido entrar directamente. Como establece el protocolo, les redireccionan a la “zona sucia” o la “zona limpia” para no mezclar a los que necesitan atención ordinaria con los que van a hacerse un test de covid-19. “Lo que están diciendo algunos dirigentes a los medios de comunicación no se corresponde con la realidad de los centros de salud de Madrid”,, dice Elena López, enfermera en el Centro de Salud Doctor Cirajas, en el este de la capital. Juan José González, enfermero del cercano Centro de Salud García Noblejas, contaba este martes por la tarde que solo les quedaban 15 tests PCR. “Estamos al límite. Nos han dicho que van a enviarnos una nueva remesa, pero no nos especifican si llegará hoy o mañana”.\nEn los de municipios como Colmenar Viejo o Tres Cantos, al norte de Madrid, se repiten las quejas de falta de tests y sanitarios. “Intentamos hacer todo bien, pero si además de lo que ya hacíamos tenemos que hacer la detección, el rastreo y la atención al paciente covid necesitamos más personal”, dice la pediatra Irene Saiz a las puertas del Centro de Salud Colmenar Viejo Norte. “Los famosos refuerzos que se supone que iban a llegar no lo han hecho y estamos aquí los de siempre. Incluso hemos perdido personal porque a una compañera que estuvo de refuerzo en marzo y abril la han enviado a una residencia”, añade.\nDecenas de equipos han perdido además a sus residentes de Medicina de Familia, algo de lo que también se ha hecho eco el Colegio de Médicos de Madrid, al que la Comunidad no ha convocado a una reunión mantenida con otros colegios. “En torno a 1.000 médicos y médicas obtendrán su título de especialista este mes. Su salida va a suponer una nueva merma de los recursos humanos, ya deficitarios”, lamentaron en un comunicado.\n“Obligan a cogerte las vacaciones antes de acabar porque no quieren pagarlas. Cuando más falta hacemos, estamos sin trabajar”, dice Cristina Sanz, una R4 (residente de cuarto año) cuya directora médica consiguió mantenerla. En el centro de Paloma Sebestyen, en Leganés, no ha ocurrido lo mismo: “Los R3 y R4 se han ido. Y ni un contrato. Aquí la gente se nos moría en el centro de salud\". Subraya esta delegada de CSIF de atención primaria de la Dirección Asistencial Sur que se han \"arreglado solos hasta ahora”.\nTodavía hoy, tras la reorganización de la primaria que la Comunidad acometió para dotar de profesionales a Ifema, las urgencias de noches y fines de semana siguen cerradas. También 70 centros o consultorios continúan sin atención presencial o la realizan de forma parcial, haciéndolo de manera telefónica.\nLos que hay abiertos, a veces no reúnen las condiciones para cumplir con lo que requiere el protocolo y es ahora cuando la Comunidad está revisando los centros para ver en cuántos es necesario acometer obras. Javier Huertas, médico de familia y delegado de Amyts, narra que en el suyo hay ocho consultas y solo dos tienen ventanas a la calle: “El resto son madrigueras. No tenemos posibilidad de hacer dos circuitos, ni tenemos la limpieza asegurada. ¿Y algún profesional más contratado? No”.\nNacho Revuelta, médico de familia, cuenta que no tienen “restricciones de EPI [equipos de protección]” y que le “consta que hay gente que va de forma voluntaria a echar una mano a Salud Pública; voluntaria\". La Comunidad ha abierto en su portal web una bolsa única para contratación de personal temporal de atención primaria. El plazo para enviar las solicitudes hasta este miércoles, 20 de mayo.\nMientras, dice Revuelta, faltan manos por todas partes: “En Enfermería igual. En mi centro hay cuatro y se tienen que encargar del triaje, de analíticas para sospecha de covid, de analíticas en zona limpia, otra para PCR, otra para domicilios… No me salen las cuentas. Venimos de donde venimos. A nosotros nos quitaron una el año pasado: se jubiló y amortizaron la plaza. Aquí no ha llegado nadie más”.\nDesde Satse alegan que, hasta ahora, “lo que ha hecho la Consejería es pedir a los directores de los centros el número de profesionales que necesita cada centro. Contrataciones, hasta la fecha, ninguna”. Piden que sean las enfermeras especialistas en Medicina Comunitaria, las que tienen competencias en Salud Pública, quienes se incorporen a esos equipos, algo que ha ocurrido en Castilla-La Mancha, donde más de 400 han sido formadas por especialistas y llevan una semana haciendo el rastreo.\n“A mí desde luego no me han llamado todavía”, espeta este martes Laura Bonillo, una de esas especialistas. Contratos de días, suplencias, una bolsa de trabajo que funciona a veces sin respetar la experiencia ni la antigüedad… El relato de Bonillo es largo. “Nos dijeron que unos expertos se iban a encargar, pero nada más, todo es inconcreto”, arguye. En su centro, “grande, con 11 médicos y 11 enfermeras solo en el turno de tarde”, ni siquiera recogen a diario todas las PCR que realizan. “El otro día llegamos a las 29 y cuando vino el mensajero a por ellas dijo que máximo se llevaba 20”.\nPaloma Sebestyen, la auxiliar administrativa citada anteriormente, explica que el número de PCR llega en función de las tarjetas sanitarias que correspondan: “Al mío le van a subir ahora hasta 50, pero ha sido esta semana, aunque dijeran que iban a empezar la pasada”. Alicia Martín, facultativa, cifra también en 20 las PCR que se recogen a diario: “Parece que porque no hay capacidad para procesar más”.\nLo confirma una microbióloga que trabaja en un laboratorio de un hospital público de Madrid: “Nos pusieron refuerzo al principio, cuando la pandemia comenzó a extenderse y hubo que ampliar los horarios de trabajo, pero después no ha llegado ni uno más”. Explica que a veces, en su zona, “trabaja mucha gente demasiado junta”, que “no hay espacio” ni “capacidad para hacer más más pruebas”: “Las máquinas son las que son y dan de sí lo que dan”.\nEn el documento de la Comunidad se afirma que hay “capacidad para realizar PCR las 24 horas al día, los siete días de la semana”. El Ministerio arguyó en el informe sobre la denegación de avance en la desescalada que la realización de PCR estaba al límite de su capacidad. Hasta el pasado jueves, Madrid había hecho 403.633 PCR y aumentó en un 19% su capacidad entre el 8 y el 14 de mayo. La microbióloga corrobora que han aumentado las muestras que llegan de primaria: “Se han quintuplicado, hemos perdido capacidad de respuesta por la cantidad que recibimos y tenemos retrasos de más de un día. No se puede aumentar el volumen, no es suficiente con lo que tenemos”. Ahora, suma, “los hospitales privados están enviándonos las muestras de los centros de salud que les tocan a ellos”. ¿Por qué? No lo sabe.\nCarolina Pérez, la médica delegada de Amyts, añade que \"las PCR y test han llegado pero en cantidad escasa, prácticamente a uno o dos por médico y día. Y los test no son válidos, no discriminan IgG o IgM y la sensibilidad y especificidad son muy malas”. Varias enfermeras y médicas de centros de salud de la capital repiten lo mismo. “Los falsos negativos son muchos, incluso repetidos en compañeros que han pasado la enfermedad, dan error, se están devolviendo. Es un desastre”, concluye la enfermera Laura Bonillo.\nInformación sobre el coronavirus:\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Comunidad de Madrid",
        "Madrid",
        "Coronavirus Covid-19",
        "Estado de alarma",
        "Atención primaria",
        "Salud pública",
        "Isabel Díaz Ayuso",
        "Médicos",
        "Enfermeras",
        "Pandemia",
        "Desconfinamiento",
        "Emergencia sanitaria",
        "Personal sanitario",
        "Sistema sanitario",
        "Sanidad",
        "Gobierno Comunidad de Madrid"
    ],
    "processed_tags": [
        "comunidad de madrid",
        "madrid",
        "coronavirus covid-19",
        "estado de alarma",
        "atencion primaria",
        "salud publica",
        "isabel diaz ayuso",
        "medicos",
        "enfermeras",
        "pandemia",
        "desconfinamiento",
        "emergencia sanitaria",
        "personal sanitario",
        "sistema sanitario",
        "sanidad",
        "gobierno comunidad de madrid",
        "s",
        "a",
        "l",
        "u",
        "d",
        "p",
        "c",
        "r",
        "p",
        "ú",
        "b",
        "l",
        "i",
        "c",
        "a",
        "a",
        "t",
        "e",
        "n",
        "c",
        "i",
        "ó",
        "n",
        "p",
        "r",
        "i",
        "m",
        "a",
        "r",
        "i",
        "a"
    ],
    "processed": [
        "viern",
        "gobiern",
        "decid",
        "madr",
        "mantuv",
        "fas",
        "avanc",
        "comun",
        "quej",
        "criteri",
        "tecnic",
        "decision",
        "exig",
        "inform",
        "escrit",
        "ministeri",
        "sanid",
        "envi",
        "sab",
        "falt",
        "desarroll",
        "plan",
        "deteccion",
        "seguimient",
        "cas",
        "limit",
        "capac",
        "pcr",
        "escasez",
        "recurs",
        "human",
        "doming",
        "ejecut",
        "isabel",
        "diaz",
        "ayus",
        "contest",
        "document",
        "firm",
        "director",
        "salud",
        "public",
        "elen",
        "andrad",
        "afirm",
        "central",
        "tom",
        "arbitrari",
        "plant",
        "ajust",
        "realid",
        "respond",
        "argument",
        "autonom",
        "coincid",
        "relat",
        "decen",
        "profesional",
        "sindicat",
        "asoci",
        "sanitari",
        "asegur",
        "dot",
        "sistem",
        "efect",
        "infraestructur",
        "material",
        "necesari",
        "consej",
        "respond",
        "cuestion",
        "plant",
        "confirm",
        "envi",
        "peticion",
        "pas",
        "aport",
        "actualiz",
        "dat",
        "asistencial",
        "epidemiolog",
        "ampli",
        "document",
        "reorganiz",
        "desescal",
        "ped",
        "juev",
        "produc",
        "reunion",
        "bilateral",
        "text",
        "destac",
        "refuerz",
        "atencion",
        "primari",
        "ven",
        "consolid",
        "mes",
        "qued",
        "prorrog",
        "reafirm",
        "mes",
        "sectorial",
        "may",
        "reforz",
        "prioritari",
        "prevencion",
        "riesg",
        "laboral",
        "urgenci",
        "geriatr",
        "mental",
        "inform",
        "comunic",
        "reunion",
        "bilateral",
        "añad",
        "trazabil",
        "detall",
        "explic",
        "propuest",
        "present",
        "avanz",
        "epidemiolog",
        "medic",
        "resident",
        "r4",
        "r3",
        "r2",
        "inspector",
        "direccion",
        "inspeccion",
        "orden",
        "sanitari",
        "centr",
        "ayunt",
        "contrat",
        "enfermer",
        "comunitari",
        "oper",
        "centr",
        "personaliz",
        "cap",
        "form",
        "equip",
        "multidisciplinar",
        "relacion",
        "ejes",
        "central",
        "control",
        "virus",
        "epidemi",
        "comision",
        "obrer",
        "ugt",
        "sats",
        "csif",
        "feder",
        "defens",
        "asoci",
        "titul",
        "superior",
        "amyts",
        "treinten",
        "are",
        "nieg",
        "contrat",
        "afirm",
        "altur",
        "carec",
        "rastre",
        "terc",
        "cuart",
        "año",
        "trabaj",
        "lleg",
        "expert",
        "epidemiolog",
        "equip",
        "conoc",
        "rastreador",
        "fuent",
        "entorn",
        "promet",
        "siti",
        "rastreador",
        "aleg",
        "carolin",
        "perez",
        "camp",
        "facult",
        "deleg",
        "confirm",
        "explic",
        "cos",
        "famili",
        "form",
        "supuest",
        "iban",
        "envi",
        "pie",
        "call",
        "not",
        "indign",
        "red",
        "pregunt",
        "prepar",
        "inform",
        "fern",
        "pein",
        "atiend",
        "madrileñ",
        "fil",
        "puert",
        "prohib",
        "entrar",
        "direct",
        "establec",
        "protocol",
        "redireccion",
        "zon",
        "suci",
        "limpi",
        "mezcl",
        "necesit",
        "ordinari",
        "hac",
        "test",
        "cov",
        "dic",
        "dirigent",
        "medi",
        "comun",
        "correspond",
        "lopez",
        "enfermer",
        "doctor",
        "ciraj",
        "capital",
        "juan",
        "jos",
        "gonzalez",
        "enfermer",
        "cercan",
        "garc",
        "noblej",
        "cont",
        "mart",
        "qued",
        "tests",
        "limit",
        "envi",
        "remes",
        "especific",
        "lleg",
        "mañan",
        "municipi",
        "colmen",
        "viej",
        "cant",
        "nort",
        "repit",
        "quej",
        "hac",
        "pacient",
        "necesit",
        "personal",
        "pediatr",
        "iren",
        "saiz",
        "famos",
        "refuerz",
        "supon",
        "lleg",
        "perd",
        "compañer",
        "marz",
        "abril",
        "envi",
        "resident",
        "medicin",
        "eco",
        "colegi",
        "convoc",
        "manten",
        "colegi",
        "torn",
        "medic",
        "obtendran",
        "titul",
        "especial",
        "sal",
        "supon",
        "merm",
        "deficitari",
        "lament",
        "oblig",
        "cogert",
        "vacacion",
        "acab",
        "quier",
        "pag",
        "cristin",
        "sanz",
        "resident",
        "cuy",
        "medic",
        "consigu",
        "manten",
        "palom",
        "sebesty",
        "leganes",
        "ocurr",
        "ido",
        "contrat",
        "gent",
        "mor",
        "subray",
        "sur",
        "arregl",
        "acomet",
        "ifem",
        "noch",
        "fin",
        "seman",
        "sig",
        "cerr",
        "consultori",
        "continu",
        "presencial",
        "realiz",
        "form",
        "parcial",
        "hac",
        "telefon",
        "abiert",
        "reun",
        "condicion",
        "cumpl",
        "requier",
        "revis",
        "necesari",
        "acomet",
        "obras",
        "javi",
        "huert",
        "medic",
        "deleg",
        "narr",
        "consult",
        "ventan",
        "rest",
        "madriguer",
        "posibil",
        "circuit",
        "limpiez",
        "asegur",
        "contrat",
        "nach",
        "revuelt",
        "restriccion",
        "epi",
        "proteccion",
        "const",
        "voluntari",
        "echar",
        "man",
        "abiert",
        "portal",
        "web",
        "bols",
        "unic",
        "contrat",
        "temporal",
        "plaz",
        "solicitud",
        "miercol",
        "falt",
        "man",
        "part",
        "enferm",
        "encarg",
        "triaj",
        "analit",
        "sospech",
        "domicili",
        "sal",
        "cuent",
        "ven",
        "quit",
        "jubil",
        "amortiz",
        "plaz",
        "ped",
        "director",
        "numer",
        "necesit",
        "fech",
        "pid",
        "especial",
        "comunitari",
        "competent",
        "incorpor",
        "castill",
        "manch",
        "form",
        "llev",
        "llam",
        "espet",
        "laur",
        "bonill",
        "suplenci",
        "funcion",
        "respet",
        "experient",
        "antigüed",
        "inconcret",
        "argu",
        "grand",
        "turn",
        "siqu",
        "recog",
        "diari",
        "lleg",
        "vin",
        "mensajer",
        "maxim",
        "llev",
        "auxili",
        "administr",
        "cit",
        "anterior",
        "explic",
        "lleg",
        "funcion",
        "tarjet",
        "sanitari",
        "correspond",
        "sub",
        "dijer",
        "empez",
        "alici",
        "martin",
        "cifr",
        "proces",
        "microbiolog",
        "laboratori",
        "hospital",
        "public",
        "pus",
        "principi",
        "pandemi",
        "comenz",
        "extend",
        "ampli",
        "horari",
        "junt",
        "espaci",
        "prueb",
        "maquin",
        "argu",
        "deneg",
        "avanc",
        "realizaci",
        "li",
        "mit",
        "aument",
        "corrobor",
        "aument",
        "muestr",
        "lleg",
        "quintuplic",
        "respuest",
        "cantid",
        "recib",
        "retras",
        "aument",
        "volum",
        "suficient",
        "sum",
        "hospital",
        "priv",
        "envi",
        "toc",
        "escas",
        "practic",
        "val",
        "discrimin",
        "igg",
        "igm",
        "sensibil",
        "especif",
        "mal",
        "fals",
        "negat",
        "repet",
        "compañer",
        "enfermed",
        "error",
        "devolv",
        "desastr",
        "conclu",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "evolucion",
        "curv",
        "españ",
        "pregunt",
        "respuest",
        "gui",
        "actuacion",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "pinch",
        "suscrib",
        "newslett",
        "diari"
    ]
}