{
    "title": "Salud empieza a repartir test rápidos a atención primaria y residencias",
    "subtitle": "La consejera  Alba Vergés cifra en 350 millones de euros el gasto en material de protección",
    "author": "Jessica Mouzo",
    "date": "2020-04-09",
    "time": "09:15",
    "content": "Alrededor de 180.000 test rápidos de detección de la Covid-19 están ya en marcha rumbo a los centros de atención primaria y las residencias de ancianos. El Departamento de Salud confirmó ayer que se han empezado a distribuir estas pruebas serológicas a los colectivos donde más apremia contener la epidemia: profesionales sanitarios y la gente mayor. En Cataluña hay más de 31.000 casos positivos confirmados y más de 3.100 fallecidos. Unos 5.000 sanitarios han dado positivo y, según el Departamento de Asuntos Sociales, las muertes de ancianos con Covid-19 que viven en residencias ascienden a 1.178.\n“Los test serológicos permiten identificar con precisión los casos positivos. Desgraciadamente, los casos negativos requieren una confirmación con la prueba PCR. Son fiables en casos positivos”, explicó ayer el director del Sistema Catalán de la Salud (CatSalut), Adrià Comella. Salud también ha repartido entre los hospitales comarcales otros 44.000 tipos de pruebas, los test de antígenos. Estos dispositivos también precisan de una muestra nasofaríngea, como las PCR, pero son más rápidos y no requieren de una infraestructura de laboratorios de microbiología. También son más fiables que los test serológicos porque pueden detectar la infección en los primeros días y hay menos riesgo de falsos negativos. Con todo, insisten desde Salud, la prueba más fiable sigue siendo la PCR. La comunidad ha hecho 62.800 de estas pruebas desde el inicio de la pandemia.\nEl Departamento de Salud anunció ayer también que los pabellones que se han desplegado para reforzar la capacidad de ingreso de los hospitales se mantendrán abiertos en las próximas semanas para que estos mismos centros sanitarios puedan recuperar la normalidad. “Los pabellones ayudarán a permitir que los hospitales vuelvan a la normalidad dentro de sus propias estructuras. Los hospitales hicieron una transformación muy grande estas semanas y han usado zonas que habitualmente no tenían camas. Para que estas áreas vuelvan a hacer sus operaciones normales, será necesario sacar las camas y queremos tener la seguridad de que dispondremos de suficientes plazas, en este caso en los pabellones, para que la actividad de la Covid-19 se pueda seguir atendiendo y, si hay un repunte de casos a causa del desconfinamiento, tener capacidad instalada\", señaló Comella. Cataluña tiene actualmente 1.529 personas ingresadas en las unidades de cuidados intensivos, que se encuentran a un 87% de su capacidad. De los 1.625 respiradores disponibles en la comunidad, hay 1.385 en uso.\nDurante la comisión de Salud del Parlament que se celebró ayer de forma telemática, la consejera de Salud, Alba Vergés, reveló que Salud ha comprado material de protección por valor de 350 millones de euros. “Si gastábamos 500.000 materiales de protección en una semana, ahora se ha multiplicado por ocho y esperamos llegar a gastar 9 millones a la semana. Hemos comprado y distribuido 350 millones de euros de equipos de protección individual (EPI): 8,7 mascarillas quirúrgicas, 4,1 batas, 4,4 mascarillas de tipo ffpp2 y 200.000 de tipo ffpp3 y millones de guantes y gafas. Esto es en un mes”, apuntó Vergés.\nPor lo que respecta a la atención primaria, los grupos parlamentarios reprocharon a la titular de Salud la reorganización de los centros de salud y el cierre al público de unos 46 CAP y 462 consultorios locales. La consejera aseguró que la medida responde a la necesidad de centralizar algunos servicios para proteger a pacientes y profesionales y precisó que desde este ámbito “clave” se sigue el estado de salud de unas 60.000 personas con sospecha de padecer el coronavirus, a través de la E-consulta, teléfono y atención domiciliaria. La aplicación Stop Covid19 Cat ha facilitado que unas 8.000 personas hayan sido detectadas y algunas de ellas trasladadas a centros hospitalarios.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pincha aquí para suscribirte a la newsletter diaria sobre la pandemia\n\n\n",
    "processed": [
        "test",
        "rap",
        "deteccion",
        "cov",
        "march",
        "rumb",
        "centr",
        "atencion",
        "primari",
        "resident",
        "ancian",
        "departament",
        "salud",
        "confirm",
        "empez",
        "distribu",
        "prueb",
        "serolog",
        "colect",
        "apremi",
        "conten",
        "epidemi",
        "profesional",
        "sanitari",
        "gent",
        "cataluñ",
        "cas",
        "posit",
        "confirm",
        "fallec",
        "sanitari",
        "posit",
        "departament",
        "asunt",
        "social",
        "muert",
        "ancian",
        "cov",
        "viv",
        "resident",
        "asciend",
        "test",
        "serolog",
        "permit",
        "identific",
        "precision",
        "cas",
        "posit",
        "desgraci",
        "cas",
        "negat",
        "requier",
        "confirm",
        "prueb",
        "pcr",
        "fiabl",
        "cas",
        "posit",
        "director",
        "sistem",
        "catalan",
        "salud",
        "catsalut",
        "adrià",
        "comell",
        "salud",
        "repart",
        "hospital",
        "comarcal",
        "tip",
        "prueb",
        "test",
        "antigen",
        "disposit",
        "precis",
        "muestr",
        "nasofaringe",
        "pcr",
        "rap",
        "requier",
        "infraestructur",
        "laboratori",
        "microbiolog",
        "fiabl",
        "test",
        "serolog",
        "detect",
        "infeccion",
        "riesg",
        "fals",
        "negat",
        "insist",
        "salud",
        "prueb",
        "fiabl",
        "pcr",
        "comun",
        "prueb",
        "inici",
        "pandemi",
        "departament",
        "salud",
        "anunc",
        "pabellon",
        "despleg",
        "reforz",
        "capac",
        "ingres",
        "hospital",
        "mantendran",
        "abiert",
        "proxim",
        "seman",
        "centr",
        "sanitari",
        "pued",
        "recuper",
        "normal",
        "pabellon",
        "ayud",
        "permit",
        "hospital",
        "vuelv",
        "normal",
        "estructur",
        "hospital",
        "transform",
        "grand",
        "seman",
        "usad",
        "zon",
        "habitual",
        "cam",
        "are",
        "vuelv",
        "oper",
        "normal",
        "necesari",
        "sac",
        "cam",
        "segur",
        "dispondr",
        "suficient",
        "plaz",
        "cas",
        "pabellon",
        "activ",
        "cov",
        "segu",
        "atend",
        "repunt",
        "cas",
        "caus",
        "desconfin",
        "capac",
        "instal",
        "comell",
        "cataluñ",
        "person",
        "ingres",
        "unidad",
        "cuid",
        "intens",
        "encuentr",
        "capac",
        "respir",
        "dispon",
        "comun",
        "comision",
        "salud",
        "parlament",
        "celebr",
        "form",
        "telemat",
        "consejer",
        "salud",
        "alba",
        "verges",
        "revel",
        "salud",
        "compr",
        "material",
        "proteccion",
        "millon",
        "eur",
        "gast",
        "material",
        "proteccion",
        "seman",
        "multiplic",
        "esper",
        "lleg",
        "gast",
        "millon",
        "seman",
        "compr",
        "distribu",
        "millon",
        "eur",
        "equip",
        "proteccion",
        "individual",
        "epi",
        "mascarill",
        "quirurg",
        "bat",
        "mascarill",
        "tip",
        "ffpp2",
        "tip",
        "ffpp3",
        "millon",
        "guant",
        "gaf",
        "mes",
        "apunt",
        "verges",
        "respect",
        "atencion",
        "primari",
        "grup",
        "parlamentari",
        "reproch",
        "titul",
        "salud",
        "reorganiz",
        "centr",
        "salud",
        "cierr",
        "public",
        "cap",
        "consultori",
        "local",
        "consejer",
        "med",
        "respond",
        "neces",
        "centraliz",
        "servici",
        "proteg",
        "pacient",
        "profesional",
        "precis",
        "ambit",
        "clav",
        "salud",
        "person",
        "sospech",
        "padec",
        "coronavirus",
        "consult",
        "telefon",
        "atencion",
        "domiciliari",
        "aplic",
        "stop",
        "covid19",
        "cat",
        "facilit",
        "person",
        "detect",
        "traslad",
        "centr",
        "hospitalari",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "map",
        "coronavirus",
        "crec",
        "cas",
        "pais",
        "pais",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscribirt",
        "newslett",
        "diari",
        "pandemi"
    ]
}