{
    "title": "“Uno de los errores fue no tener equipos de vigilancia epidemiológica potentes”",
    "subtitle": "El epidemiólogo Toni Trilla reclama más recursos para los servicios de salud pública y la atención primaria para enfrentar posibles repuntes",
    "author": "Jessica Mouzo",
    "date": "2020-05-18",
    "time": "07:03",
    "content": "El coronavirus sorprendió hasta a los expertos más prudentes. Toni Trilla (Barcelona, 63 años), jefe de Medicina Preventiva del hospital Clínic de Barcelona y decano de la Facultad de Medicina de la Universidad de Barcelona, también pensó, ante aquellos primeros infectados en China, que podrían controlarse los casos importados. Por entonces, se desconocían los casos asintomáticos y su capacidad de contagio. Tampoco ayudó, para parar el golpe, contar con unos equipos de salud pública bajo mínimos.\nLa prudencia en las palabras de Trilla, que también es asesor científico del Gobierno central en esta crisis, se ha acentuado todavía más. Demasiadas vueltas de tuerca ha dado ya este virus como para fiarse y bajar la guardia.\nPregunta. En una entrevista a EL PAÍS el pasado enero decía que el escenario menos probable es que el virus saltase de China y hubiese transmisión comunitaria en otros países. ¿Qué ha pasado?\nRespuesta. En aquel momento, la información que teníamos y que llegaba de China hacía pensar que el virus no tenía una transmisión muy fácil, no sabíamos nada de la transmisión de asintomáticos y todo hacía pensar que China había cerrado y había controlado la epidemia en origen. Esto probablemente es cierto, pero también es cierto que muchas personas salieron antes de que se supiera que aquello fuera una epidemia. Y estas personas fueron diseminando poco a poco el virus por el mundo. Quizás había muchas personas con pocos síntomas o asintomáticos. El radar epidemiológico y de salud pública pasó por encima de muchos de los casos sin detectarlos y, a partir de ese momento, por la densidad de población y la ola inicial, se produjo un incendio tremendo que nos cogió a todos con el paso cambiado.\nP. ¿Por qué falló el radar epidemiológico?\nR. Yo creo que es una mezcla de varios factores. La mayoría de las agencias de salud pública se limitaron a aplicar las recomendaciones que marcaban las autoridades sanitarias internacionales, como la Organización Mundial de la Salud (OMS). Pero esto era una información que era errónea: no era necesario que un paciente viniera de China [para hacer pruebas] en aquel momento porque ya teníamos casos aquí. Por otra parte, los servicios de salud pública tienen capacidad para detectar algunos casos, pero cuando aumentan, estos servicios siempre han sido la cenicienta del sistema sanitario y no tienen capacidad para detectar, seguir, aislar, poner en cuarentena un número elevado de casos. Creo que se hubieran visto desbordados en cualquier momento y les hubiera costado tomar una decisión de saltarse los protocolos y dejar hacer pruebas a más gente. Uno de los grandes errores fue no tener equipos de vigilancia epidemiológica potentes y el no tener cierta flexibilidad para hacer pruebas.\n¿Se hizo mal? Yo creo que se hizo de acuerdo a las recomendaciones. Nos ha cogido con el pie cambiado, la información original se ha ido adaptando con el tiempo. Si ahora supiéramos cómo funcionaba, se hubiese tenido que actuar claramente de otra manera respecto a la vigilancia epidemiológica, pero veíamos solo el 5% o el 10% y al volar a ciegas, nos pegamos la castaña.\nP. ¿En qué momento estamos ahora?\nR. Hemos superado la fase inicial. Estamos bajando y quizás puede haber algún repunte a medida que desescalamos, pero también estamos aumentando la capacidad diagnóstica. Hay riesgo de que se descontrole y haya cadenas de transmisión comunitaria, pero lo que hemos de evitar es que este riesgo no se controle.\nP. ¿Estamos haciendo bien la desescalada?\nR. No hay recetas claras para hacer la desescalada. Aquí cada uno se intenta adaptar. Creo que se han salvado vidas con las medidas de confinamiento y, a partir de aquí, los Gobiernos dan las instrucciones. Si las hacemos mal, es responsabilidad nuestra. Y aquí la llamada de atención es: si hago las cosas mal puedo infectar a los demás, esto es un riesgo inaceptable.\nP. ¿Qué significa que solo un 5% de la población se haya contagiado?\nR. La buena noticia es que hay muy poca gente infectada, pero también es una mala noticia: el 95% sigue siendo, aparentemente, susceptible y se puede infectar y estamos lejos de acercarnos a niveles de inmunidad.\nP. ¿Por qué la pandemia se ha comportado de forma tan diferente en Portugal y España?\nR. Son diferencias muy llamativas. Portugal vio venir la ola aplastante con algo más de tiempo, no tuvieron esta entrada masiva de casos que hubo en Madrid y Barcelona, y reaccionaron más rápido optando por la estrategia del cierre. Además, ellos tenían claro que su realidad de sistema sanitario no iba a aguantar un embate importante de la epidemia y la única solución era evitar contagiarse. Han tenido pocos casos y fallecimientos, también la densidad de población de Portugal no es comparable a muchas de las ciudades que se han visto afectadas.\nP. Algunos actores empresariales hablan de una muerte económica. ¿Esto es peor que la pandemia misma?\nR. Es una pregunta incontestable. Evidentemente, el país no puede seguir paralizado económicamente y las consecuencias negativas de una parálisis económicas no son nada despreciables. La condición que más afecta a la salud de los españoles fue estar en el paro y podríamos volver a esta situación si esto se prolonga. En el otro lado de la balanza, están las consecuencias para la salud. Todos tenemos que ver cómo se aligera la balanza en los dos lados.\nP. ¿Cómo se podrán abrir fronteras este verano?\nR. Hay que considerar la situación sanitaria en el país de origen y en el país de destino. Después se puede intentar ayudar mediante pruebas de detección. No lo tengo muy claro. Al final, se trata de aceptar el riesgo de ir a un sitio donde la enfermedad está relativamente controlada y el riesgo para el receptor de aceptar gente de sitios donde la enfermedad está suficientemente controlada. Tendríamos que garantizar un control de los posibles casos y una serie de medidas de distanciamiento, que van a hacer que sea complicado viajar este primer verano.\nP. ¿Tiene miedo al otoño, a que vuelva el virus?\nR. Tengo miedo a pasado mañana. La sensación de incerteza es tan grave que ahora tengo dosis extra de prudencia. Todo hace pensar que si todo va bien, quizás tengamos una cierta tregua hasta después del verano y podemos pensar que, por las condiciones de otros coronavirus, después del verano, en otoño, vuelva a aparecer un repunte en el número de casos. Mi temor está condicionado por si seremos capaces de detectarlo y tomar medidas a tiempo para que no se extienda.\nP. ¿Los servicios de salud pública están preparados para un rebrote?\nR. Nunca han estado especialmente preparados para cosas que no difieran mucho del día a día. No tienen dotación suficiente, ni personal cualificado en muchos de los niveles que lo requerían y tienen sistemas de información mejorables. Esta era la realidad de antes de la pandemia y lo que ha hecho la crisis sanitaria es poner más de manifiesto esta situación. Hay que hacer una inversión mayor en atención primaria y salud pública. Salud pública sigue siendo un eslabón muy débil que hay que reforzar sí o sí y sin mucho retraso.\nP. ¿Será peligrosa la vuelta al colegio en septiembre?\nR. Es un tema importante a debate. Ahora no hay suficiente evidencia como para garantizar que esto no puede tener riesgo de contagio y que están los niños seguros. Sí que es verdad que enferman menos, pero el dilema está en qué papel juegan en la transmisión. En el otro lado de la balanza, está el dilema de que los niños tienen que volver al colegio y tienen que ver a sus amigos. Tendremos que tener paciencia para tomar una decisión que esperemos que sea la acertada.\nP. ¿Cuándo volveremos a abrazarnos?\nR. Espero que no tardemos demasiado. No sé si será ya este verano. Será una especie de abrazo corto y rápido. Nos volveremos a abrazar seguro. No sé si tardaremos uno, dos y tres meses; y no sé si en algún momento nos tendremos que dejar de abrazar durante unos días, pero somos una sociedad de contacto. Resultará difícil perder el contacto.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Coronavirus",
        "Coronavirus Covid-19",
        "Epidemia",
        "Epidemiología",
        "Sanidad",
        "Material sanitario",
        "España",
        "Pandemia",
        "Contagio",
        "Desconfinamiento",
        "Medidas contención",
        "Aislamiento población"
    ],
    "processed_tags": [
        "coronavirus",
        "coronavirus covid-19",
        "epidemia",
        "epidemiologia",
        "sanidad",
        "material sanitario",
        "espana",
        "pandemia",
        "contagio",
        "desconfinamiento",
        "medidas contencion",
        "aislamiento poblacion",
        "casos",
        "salud",
        "pública",
        "riesgo",
        "coronavirus"
    ],
    "processed": [
        "coronavirus",
        "sorprend",
        "expert",
        "prudent",
        "toni",
        "trill",
        "barcelon",
        "años",
        "jef",
        "medicin",
        "prevent",
        "hospital",
        "clinic",
        "decan",
        "facult",
        "univers",
        "pens",
        "infect",
        "chin",
        "control",
        "cas",
        "import",
        "desconoc",
        "asintomat",
        "capac",
        "contagi",
        "ayud",
        "par",
        "golp",
        "cont",
        "equip",
        "salud",
        "public",
        "min",
        "prudenci",
        "palabr",
        "asesor",
        "cientif",
        "gobiern",
        "central",
        "crisis",
        "acentu",
        "demasi",
        "vuelt",
        "tuerc",
        "virus",
        "fiars",
        "baj",
        "guardi",
        "pregunt",
        "entrev",
        "pais",
        "ener",
        "dec",
        "escenari",
        "probabl",
        "salt",
        "transmision",
        "comunitari",
        "pais",
        "respuest",
        "inform",
        "lleg",
        "hac",
        "pens",
        "facil",
        "sab",
        "cerr",
        "control",
        "epidemi",
        "orig",
        "probabl",
        "person",
        "sal",
        "sup",
        "disemin",
        "mund",
        "sintom",
        "rad",
        "epidemiolog",
        "pas",
        "detect",
        "densid",
        "poblacion",
        "ola",
        "inicial",
        "produj",
        "incendi",
        "tremend",
        "cog",
        "pas",
        "cambi",
        "fall",
        "mezcl",
        "factor",
        "mayor",
        "agenci",
        "limit",
        "aplic",
        "recomend",
        "marc",
        "autor",
        "sanitari",
        "internacional",
        "organiz",
        "mundial",
        "oms",
        "errone",
        "necesari",
        "pacient",
        "vin",
        "prueb",
        "servici",
        "detect",
        "aument",
        "cenicient",
        "sistem",
        "sanitari",
        "segu",
        "aisl",
        "cuarenten",
        "numer",
        "elev",
        "vist",
        "desbord",
        "cost",
        "tom",
        "decision",
        "salt",
        "protocol",
        "dej",
        "gent",
        "error",
        "vigil",
        "epidemiolog",
        "potent",
        "flexibil",
        "cog",
        "pie",
        "original",
        "ido",
        "adapt",
        "sup",
        "funcion",
        "actu",
        "clar",
        "vei",
        "vol",
        "cieg",
        "peg",
        "castañ",
        "super",
        "fas",
        "baj",
        "repunt",
        "med",
        "desescal",
        "aument",
        "diagnost",
        "riesg",
        "descontrol",
        "caden",
        "evit",
        "control",
        "desescal",
        "recet",
        "clar",
        "adapt",
        "salv",
        "vid",
        "med",
        "confin",
        "gobi",
        "instruccion",
        "respons",
        "llam",
        "atencion",
        "infect",
        "inacept",
        "signif",
        "contagi",
        "notici",
        "infect",
        "mal",
        "aparent",
        "suscept",
        "acerc",
        "nivel",
        "inmun",
        "pandemi",
        "comport",
        "form",
        "portugal",
        "españ",
        "diferent",
        "llamat",
        "vio",
        "ven",
        "aplast",
        "entrad",
        "masiv",
        "madr",
        "reaccion",
        "rap",
        "optand",
        "estrategi",
        "cierr",
        "realid",
        "iba",
        "aguant",
        "embat",
        "import",
        "unic",
        "solucion",
        "contagi",
        "fallec",
        "compar",
        "ciudad",
        "afect",
        "actor",
        "empresarial",
        "muert",
        "econom",
        "incontest",
        "evident",
        "paraliz",
        "econom",
        "consecuent",
        "negat",
        "paralisis",
        "econom",
        "despreci",
        "condicion",
        "afect",
        "español",
        "par",
        "podr",
        "volv",
        "situacion",
        "prolong",
        "balanz",
        "aliger",
        "lad",
        "abrir",
        "fronter",
        "veran",
        "consider",
        "sanitari",
        "destin",
        "ayud",
        "deteccion",
        "acept",
        "siti",
        "enfermed",
        "relat",
        "control",
        "receptor",
        "siti",
        "suficient",
        "garantiz",
        "posibl",
        "seri",
        "distanci",
        "complic",
        "viaj",
        "mied",
        "otoñ",
        "vuelv",
        "mañan",
        "sensacion",
        "incertez",
        "grav",
        "dosis",
        "extra",
        "tregu",
        "condicion",
        "aparec",
        "temor",
        "condicion",
        "capac",
        "detect",
        "extiend",
        "prepar",
        "rebrot",
        "especial",
        "dif",
        "dotacion",
        "suficient",
        "personal",
        "cualific",
        "requ",
        "sistem",
        "mejor",
        "manifiest",
        "inversion",
        "primari",
        "eslabon",
        "debil",
        "reforz",
        "retras",
        "peligr",
        "vuelt",
        "colegi",
        "septiembr",
        "tem",
        "debat",
        "evident",
        "niñ",
        "segur",
        "enferm",
        "dilem",
        "papel",
        "jueg",
        "amig",
        "pacienci",
        "esper",
        "acert",
        "volv",
        "abraz",
        "esper",
        "tard",
        "especi",
        "abraz",
        "cort",
        "abraz",
        "segur",
        "tard",
        "mes",
        "socied",
        "contact",
        "result",
        "dificil",
        "perd",
        "hor",
        "evolu",
        "evolucion",
        "curv",
        "autonom",
        "pregunt",
        "respuest",
        "gui",
        "actuacion",
        "cas",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari"
    ]
}