{
    "title": "La elocuente parálisis de la ONU",
    "subtitle": "La rivalidad entre China y Estados Unidos ha bloqueado durante más de un mes la respuesta del Consejo de Seguridad de Naciones Unidas a la pandemia ",
    "author": "Cecilia Ballesteros",
    "date": "2020-04-08",
    "time": "21:32",
    "content": "El portugués António Guterres, secretario general de la ONU, aseguró recientemente que la pandemia de la Covid-19 es “la mayor debacle desde la II Guerra Mundial”. Sin embargo, la organización surgida de las cenizas de aquel conflicto con la ambición de garantizar la paz mundial y responder ante los grandes desafíos de la humanidad, ha estado ausente o incluso ha jugado un papel irrelevante en esta crisis, según sus críticos. Quizá sea un reproche exagerado, ya que la Organización Mundial de la Salud (OMS), agencia dependiente de Naciones Unidas, ha estado estos meses alertando de la pandemia y enviando casi diariamente recomendaciones a todos los países, para frenar su propagación, pero el frente político, en concreto la Asamblea General y el Consejo de Seguridad, parecía estar en cuarentena hasta este jueves, cuando el Consejo, bajo presidencia de la República Dominicana, tiene previsto reunirse telemáticamente. No son buenos tiempos para el multilateralismo, y la rivalidad entre Estados Unidos y China, dos de los cinco miembros permanentes con derecho a veto, ha tenido mucho que ver con esta parálisis desde que estalló la crisis, según los expertos consultados.\nEn marzo, cuando el virus había llegado a Europa, China, país de origen de la enfermedad, presidía el Consejo de Seguridad y la última reunión presencial que se celebró ese mes, exactamente el día 12, estuvo dedicada a Sudán del Sur. “Es importante no sobrestimar la importancia del Consejo de Seguridad en esta crisis”, asegura a EL PAÍS en un correo electrónico Richard Gowan, director del área de Naciones Unidas en el think tank International Crisis Group. “Sin embargo, un fuerte pronunciamiento del Consejo sobre la necesidad de una mayor cooperación internacional contra el virus enviaría un mensaje positivo de que Pekín y Washington están en la misma sintonía. El fallo en llegar a una posición común sobre la pandemia ha reforzado la sensación de una división global”.\nMientras la sede de la organización permanece abierta de manera simbólica en Nueva York, los 15 países que componen el Consejo (los cinco grandes más 10 rotatorios) han sido incapaces de ponerse de acuerdo hasta ahora, en parte por la insistencia de la Administración Trump en que cualquier tipo de comunicado señale explícitamente el origen chino del patógeno, algo que rechaza el régimen de Xi Jinping. “Es sintomático de la preferencia actual de Washington por la confrontación, en vez de por la colaboración con el sistema de Naciones Unidas”, asegura Gowan. Pero los obstáculos no vienen solo de las dos superpotencias, también de Rusia que ha bloqueado los intentos de llevar a cabo reuniones remotas formales, rechazando que se pueda votar telemáticamente y pidiendo la relajación de las sanciones contra países como Irán. “Estoy de acuerdo en esa medida por razones humanitarias, pero me preocupa que Moscú apoye esa medida para molestar a Estados Unidos y bloquear una diplomacia real”, apunta Gowan. Fuentes oficiales confirmaron recientemente a The New York Times que Pekín y Washington estarían buscando una tregua en su enfrentamiento —el peor desde la masacre de la plaza Tiannanmen en 1989, según el diario estadounidense—, pero solo para buscar una salida mundial a la catástrofe.\n“La ONU debería coordinar una estrategia en los múltiples frentes existentes, más allá de la respuesta sanitaria que coordina la OMS: el frente humanitario, la seguridad alimentaria, la situación de los más vulnerables, la respuesta en los países sin infraestructuras mínimas, los aspectos sociales y económicos de la crisis y un plan postcrisis”, afirma Susana Malcorra, excanciller argentina y quien fue jefa de Gabinete del ex secretario general Ban Ki-Moon (2007-2106).\nEl peligro de que la ONU caiga en la irrelevancia, 75 años después de su fundación, como le ocurrió a la Sociedad de Naciones hace un siglo, está ahí. También para sus agencias humanitarias que deberán hacer frente a las necesidades de los países más pobres y para los objetivos de la Agenda del Desarrollo. “Este debería ser un momento de gobernanza global porque esta crisis ha revelado que necesitamos más leyes, normas e instituciones internacionales, no menos”, asegura Nathalie Tocci, directora del Istituto Affari Internazionali de Roma. “Necesitamos una salud pública, dado que los datos de la OMS facilitados por los Estados son a menudo incompletos y no tienen dientes coercitivos. Compete también al reino de la economía porque se necesita una coordinación internacional para mitigar la depresión y restablecer la economía mundial, empezando por el G20”, señala.\nMuchos analistas piensan que este es un momento clave para apuntalar el orden nacido después de 1945, para dejarlo morir o para plantear un nuevo sistema de relaciones internacionales que responda a las exigencias del siglo XXI. “Hay que admitir que la globalización trajo muchos problemas (y no ha sido capaz de resolverlos) y armar una nueva arquitectura que dé respuesta a la demanda de los ciudadanos. Es necesario un nuevo contrato social en la mayoría de las naciones, que además incluya una nueva forma de unión en un mundo donde el eje del poder es totalmente distinto al de hace siete décadas. Es una tarea ciclópea, pero no queda otra”, sostiene Malcorra. De la misma opinión es Antonio Remiro Brotons, profesor emérito de Relaciones Internacionales de la Universidad Autónoma de Madrid y miembro del Tribunal Permanente de Arbitraje de La Haya. “Tendría que hacerse algo como las conferencias de Bretton Woods y Dumbarton Oaks, que estuvieron en el origen de la carta de Naciones Unidas. Su reforma siempre ha estado ahí, especialmente desde que en 1989 acabó la Guerra Fría, y no se supo aprovechar la ocasión que brindaba este hecho histórico. Ahora no se debería fallar de nuevo”, señala. Pero faltan líderes y falta un plan b, coinciden los expertos.\n\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n",
    "processed": [
        "portugues",
        "antoni",
        "guterr",
        "secretari",
        "onu",
        "recient",
        "pandemi",
        "cov",
        "debacl",
        "ii",
        "guerr",
        "mundial",
        "organiz",
        "surg",
        "ceniz",
        "conflict",
        "ambicion",
        "garantiz",
        "paz",
        "mundial",
        "respond",
        "desafi",
        "human",
        "ausent",
        "jug",
        "papel",
        "irrelev",
        "crisis",
        "critic",
        "reproch",
        "exager",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "agenci",
        "dependient",
        "nacion",
        "unid",
        "mes",
        "alert",
        "pandemi",
        "envi",
        "diari",
        "recomend",
        "pais",
        "fren",
        "propag",
        "frent",
        "polit",
        "concret",
        "asamble",
        "consej",
        "segur",
        "parec",
        "cuarenten",
        "juev",
        "consej",
        "president",
        "republ",
        "dominican",
        "previst",
        "reun",
        "telemat",
        "tiemp",
        "multilateral",
        "rival",
        "unid",
        "chin",
        "miembr",
        "permanent",
        "derech",
        "vet",
        "paralisis",
        "estall",
        "crisis",
        "expert",
        "consult",
        "marz",
        "virus",
        "lleg",
        "europ",
        "chin",
        "pais",
        "orig",
        "enfermed",
        "presid",
        "consej",
        "segur",
        "reunion",
        "presencial",
        "celebr",
        "mes",
        "exact",
        "dedic",
        "sudan",
        "sur",
        "import",
        "sobrestim",
        "import",
        "consej",
        "segur",
        "crisis",
        "asegur",
        "pais",
        "corre",
        "electron",
        "richard",
        "gow",
        "director",
        "are",
        "nacion",
        "unid",
        "think",
        "tank",
        "international",
        "crisis",
        "group",
        "fuert",
        "pronunci",
        "consej",
        "neces",
        "cooper",
        "internacional",
        "virus",
        "envi",
        "mensaj",
        "posit",
        "pekin",
        "washington",
        "sinton",
        "fall",
        "lleg",
        "posicion",
        "comun",
        "pandemi",
        "reforz",
        "sensacion",
        "division",
        "global",
        "sed",
        "organiz",
        "permanec",
        "abiert",
        "simbol",
        "york",
        "pais",
        "compon",
        "consej",
        "rotatori",
        "incapac",
        "pon",
        "insistent",
        "administr",
        "trump",
        "tip",
        "comunic",
        "señal",
        "explicit",
        "orig",
        "chin",
        "patogen",
        "rechaz",
        "regim",
        "xi",
        "jinping",
        "sintomat",
        "preferent",
        "actual",
        "washington",
        "confront",
        "colabor",
        "sistem",
        "nacion",
        "unid",
        "asegur",
        "gow",
        "obstacul",
        "vien",
        "superpotent",
        "rusi",
        "bloqu",
        "intent",
        "cab",
        "reunion",
        "remot",
        "formal",
        "rechaz",
        "vot",
        "telemat",
        "pid",
        "relaj",
        "sancion",
        "pais",
        "iran",
        "med",
        "razon",
        "humanitari",
        "preocup",
        "moscu",
        "apoy",
        "med",
        "molest",
        "unid",
        "bloqu",
        "diplomaci",
        "real",
        "apunt",
        "gow",
        "fuent",
        "oficial",
        "confirm",
        "recient",
        "the",
        "new",
        "york",
        "tim",
        "pekin",
        "washington",
        "busc",
        "tregu",
        "enfrent",
        "masacr",
        "plaz",
        "tiannanm",
        "diari",
        "estadounidens",
        "busc",
        "sal",
        "mundial",
        "catastrof",
        "onu",
        "deb",
        "coordin",
        "estrategi",
        "multipl",
        "frent",
        "existent",
        "alla",
        "respuest",
        "sanitari",
        "coordin",
        "oms",
        "frent",
        "humanitari",
        "segur",
        "alimentari",
        "situacion",
        "vulner",
        "respuest",
        "pais",
        "infraestructur",
        "minim",
        "aspect",
        "social",
        "econom",
        "crisis",
        "plan",
        "postcrisis",
        "afirm",
        "susan",
        "malcorr",
        "excancill",
        "argentin",
        "jef",
        "gabinet",
        "secretari",
        "ban",
        "ki",
        "moon",
        "peligr",
        "onu",
        "caig",
        "irrelev",
        "años",
        "fundacion",
        "ocurr",
        "socied",
        "nacion",
        "sigl",
        "agenci",
        "humanitari",
        "deb",
        "frent",
        "neces",
        "pais",
        "pobr",
        "objet",
        "agend",
        "desarroll",
        "deb",
        "gobern",
        "global",
        "crisis",
        "revel",
        "necesit",
        "ley",
        "norm",
        "institu",
        "internacional",
        "asegur",
        "nathali",
        "tocci",
        "director",
        "istitut",
        "affari",
        "internazionali",
        "rom",
        "necesit",
        "salud",
        "public",
        "dat",
        "oms",
        "facilit",
        "incomplet",
        "dient",
        "coercit",
        "compet",
        "rein",
        "econom",
        "necesit",
        "coordin",
        "internacional",
        "mitig",
        "depresion",
        "restablec",
        "econom",
        "mundial",
        "empez",
        "g20",
        "señal",
        "anal",
        "piens",
        "clav",
        "apuntal",
        "orden",
        "nac",
        "dej",
        "mor",
        "plant",
        "sistem",
        "relacion",
        "internacional",
        "respond",
        "exigent",
        "sigl",
        "xxi",
        "admit",
        "globaliz",
        "traj",
        "problem",
        "capaz",
        "resolv",
        "armar",
        "arquitectur",
        "de",
        "respuest",
        "demand",
        "ciudadan",
        "necesari",
        "contrat",
        "social",
        "mayor",
        "nacion",
        "inclu",
        "form",
        "union",
        "mund",
        "eje",
        "total",
        "distint",
        "dec",
        "tare",
        "ciclope",
        "qued",
        "sostien",
        "malcorr",
        "opinion",
        "antoni",
        "remir",
        "brotons",
        "profesor",
        "emerit",
        "relacion",
        "internacional",
        "univers",
        "autonom",
        "madr",
        "miembr",
        "tribunal",
        "permanent",
        "arbitraj",
        "hac",
        "conferent",
        "bretton",
        "woods",
        "dumbarton",
        "oaks",
        "orig",
        "cart",
        "nacion",
        "unid",
        "reform",
        "especial",
        "acab",
        "guerr",
        "fri",
        "sup",
        "aprovech",
        "ocasion",
        "brind",
        "histor",
        "deb",
        "fall",
        "señal",
        "falt",
        "lider",
        "falt",
        "plan",
        "coincid",
        "expert",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "map",
        "coronavirus",
        "crec",
        "cas",
        "pais",
        "pais",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun"
    ]
}