{
    "title": "El gran buque hospital en Nueva York: mucho ruido, pocos pacientes",
    "subtitle": "El ‘USNS Comfort’, equipado con 1.000 camas, solo ha atendido a medio centenar de enfermos desde que atracó en la ciudad la semana pasada. Uno de los miembros de la tripulación ha dado positivo",
    "author": "Antonia Laborde",
    "date": "2020-04-08",
    "time": "18:33",
    "content": "Cuando el alcalde de Nueva York, Bill de Blasio, fue a recibir hace poco más de una semana al buque hospital USNS Comfort en el muelle 90, dijo que era el “impulso de esperanza” que necesitaba el Estado del país más golpeado por el coronavirus. Pero a pesar de la confianza depositada en su contribución a aliviar el colapso del sistema hospitalario neoyorquino, el aporte ha resultado decepcionante hasta ahora. La embarcación, que cuenta con 1.000 camas y una tripulación de 1.200 personas, apenas ha recibido a una cincuentena de pacientes por todos los requisitos y trámite que requiere su admisión. Su misión era atender a aquellos enfermos con patologías diferentes de la Covid-19 o que tuvieran operaciones pendientes. Sin embargo, las autoridades neoyorquinas presionaron para que pudiera recibir a los contagiados por el brote, algo a lo que accedió este lunes el presidente Donald Trump. Al día siguiente, un miembro de la tripulación dio positivo y varios han sido aislados.\nEl martes por la mañana, el USNS Comfort, el sexto buque de su clase más grande del mundo, contaba con 44 pacientes a bordo, según informó la portavoz de la Armada Elizabeth Baker. La razón por la que habrían recibido tan pocos pacientes responde a los obstáculos burocráticos a los que tenían que atenerse los centros de salud y enfermos, además de una fuerte disminución en las hospitalizaciones no relacionadas con el virus, según informa The New York Times.\nSobre el miembro de la tripulación infectado —que no es parte del equipo médico y no tuvo contacto con los pacientes—, Baker afirmó que \"no afecta en absoluto” a la capacidad del buque para recibir enfermos. Todos los que estuvieron en contacto con él permanecerán aislados “varios días”, independientemente de los resultados de las pruebas. Antes de emprender el viaje a Nueva York desde Norfolk, Virginia, toda la tripulación dio negativo en la prueba del coronavirus y desde que llegaron estaban confinados. A partir de ahora, parte del equipo médico será trasladado diariamente a un hotel para reducir el número de personal en las áreas comunes de la embarcación.\nEl gobernador de Nueva York, Andrew Cuomo, presionó para que el USNS Comfort y el Centro de Convenciones Jacob K. Javits pudieran recibir pacientes contagiados por el brote. Trump accedió la semana pasada a que solo el segundo cumpliera esa misión, que espera atender a 2.500 enfermos. “No necesitamos la instalación para casos que no son Covid, la necesitamos para los de Covid”, dijo Cuomo el lunes en su rueda de prensa. Horas más tarde, el mandatario accedió a que el buque abriera sus puertas a pacientes con coronavirus.\nPara cumplir mejor su nuevo propósito, la embarcación ha reconfigurado sus instalaciones y ahora se divide en dos zonas: la roja, con pacientes contagiados, y la verde, donde opera el resto de la tripulación. “Esta reconfiguración nos permitirá separar a nuestros pacientes Covid y no Covid, pero reduce nuestra capacidad a aproximadamente 500 pacientes\", explicó un funcionario de la Armada a CNN. Los enfermos más graves son trasladados al buque, mientras que los que tienen menores riesgos son transferidos al Centro de Convenciones Jacob K. Javits. Todos los pacientes deben dar su consentimiento antes de que los muevan de sus respectivos hospitales a las instalaciones del Departamento de Defensa.\nAl mediodía del miércoles, Nueva York, el epicentro del brote, ha registrado un nuevo récord de muertes por coronavirus, con 779 fallecidos en el Estado en 24 horas. La cifra total en este territorio asciende a 6.268, la mayoría de ellos latinos y afroamericanos. El gobernador Cuomo ha dicho en su rueda de prensa que, a pesar de las malas cifras, hay una “tendencia a la baja” en las hospitalizaciones.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada país de América Latina\n",
    "processed": [
        "alcald",
        "york",
        "bill",
        "blasi",
        "recib",
        "seman",
        "buqu",
        "hospital",
        "usns",
        "comfort",
        "muell",
        "impuls",
        "esper",
        "necesit",
        "pais",
        "golp",
        "coronavirus",
        "confianz",
        "deposit",
        "contribu",
        "alivi",
        "colaps",
        "sistem",
        "hospitalari",
        "neoyorquin",
        "aport",
        "result",
        "decepcion",
        "embarc",
        "cam",
        "tripul",
        "person",
        "recib",
        "cincuenten",
        "pacient",
        "requisit",
        "tramit",
        "requier",
        "admision",
        "mision",
        "atend",
        "enferm",
        "patolog",
        "cov",
        "oper",
        "pendient",
        "autor",
        "neoyorquin",
        "presion",
        "pud",
        "recib",
        "contagi",
        "brot",
        "acced",
        "lun",
        "president",
        "donald",
        "trump",
        "miembr",
        "tripul",
        "posit",
        "aisl",
        "mart",
        "mañan",
        "usns",
        "comfort",
        "sext",
        "buqu",
        "clas",
        "grand",
        "mund",
        "cont",
        "pacient",
        "bord",
        "portavoz",
        "armad",
        "elizabeth",
        "bak",
        "razon",
        "recib",
        "pacient",
        "respond",
        "obstacul",
        "burocrat",
        "aten",
        "centr",
        "salud",
        "enferm",
        "fuert",
        "disminu",
        "hospitaliz",
        "relacion",
        "virus",
        "inform",
        "the",
        "new",
        "york",
        "tim",
        "miembr",
        "tripul",
        "infect",
        "equip",
        "medic",
        "contact",
        "pacient",
        "bak",
        "afect",
        "absolut",
        "capac",
        "buqu",
        "recib",
        "enferm",
        "contact",
        "permanec",
        "aisl",
        "independient",
        "result",
        "prueb",
        "emprend",
        "viaj",
        "york",
        "norfolk",
        "virgini",
        "tripul",
        "negat",
        "prueb",
        "coronavirus",
        "lleg",
        "confin",
        "equip",
        "medic",
        "traslad",
        "diari",
        "hotel",
        "reduc",
        "numer",
        "personal",
        "are",
        "comun",
        "embarc",
        "gobern",
        "york",
        "andrew",
        "cuom",
        "presion",
        "usns",
        "comfort",
        "centr",
        "convencion",
        "jacob",
        "javits",
        "pud",
        "recib",
        "pacient",
        "contagi",
        "brot",
        "trump",
        "acced",
        "seman",
        "cumpl",
        "mision",
        "esper",
        "atend",
        "enferm",
        "necesit",
        "instal",
        "cas",
        "cov",
        "necesit",
        "cov",
        "cuom",
        "lun",
        "rued",
        "prens",
        "mandatari",
        "acced",
        "buqu",
        "abrier",
        "puert",
        "pacient",
        "coronavirus",
        "cumpl",
        "proposit",
        "embarc",
        "reconfigur",
        "instal",
        "divid",
        "zon",
        "roj",
        "pacient",
        "contagi",
        "verd",
        "oper",
        "rest",
        "tripul",
        "reconfigur",
        "permit",
        "separ",
        "pacient",
        "cov",
        "cov",
        "reduc",
        "capac",
        "pacient",
        "funcionari",
        "armad",
        "cnn",
        "enferm",
        "grav",
        "traslad",
        "buqu",
        "menor",
        "riesg",
        "transfer",
        "centr",
        "convencion",
        "jacob",
        "javits",
        "pacient",
        "consent",
        "muev",
        "respect",
        "hospital",
        "instal",
        "departament",
        "defens",
        "mediod",
        "miercol",
        "york",
        "epicentr",
        "brot",
        "registr",
        "record",
        "muert",
        "coronavirus",
        "fallec",
        "cifr",
        "territori",
        "asciend",
        "mayor",
        "latin",
        "afroamerican",
        "gobern",
        "cuom",
        "rued",
        "prens",
        "mal",
        "cifr",
        "tendenci",
        "baj",
        "hospitaliz",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "map",
        "coronavirus",
        "crec",
        "cas",
        "pais",
        "pais",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "pais",
        "amer",
        "latin"
    ]
}