{
    "title": "El misterio de Madrid: por qué reporta cada día un dato de nuevos contagios por coronavirus menor que el real",
    "subtitle": "La Comunidad notifica cada jornada positivos diarios y otros más antiguos, que añade a días anteriores, alterando la serie",
    "author": "Juan José Mateo|Daniele Grasso",
    "date": "2020-05-19",
    "time": "15:46",
    "content": "El lunes 18 de mayo, la Comunidad de Madrid comunicó al Ministerio de Sanidad que había menos positivos por PCR acumulados en la región desde el inicio de la crisis del coronavirus que el día anterior: 66.302 frente a 66.338. Ese imposible estadístico, justificado con el error de conteo de un laboratorio que había obligado a reconstruir la serie, amplió la polémica alrededor de los datos que está aportando el Gobierno de Isabel Díaz Ayuso al Ejecutivo central justo cuando los dos discuten si se dan la condiciones para que la región pase a la fase 1 de la desescalada. Así, Madrid reporta cada día un dato de nuevos contagios menor que el real, y lo modifica posteriormente, alterando la serie histórica al cambiar el balance de días pasados. La consecuencia es que el número real de contagios de Madrid triplica en mayo al que el Ministerio publica en su parte diario, según avanzó Servimedia, y que un dato clave para decidir la desescalada (la incidencia acumulada de la enfermedad en los últimos 14 días por 100.000 habitantes) puede estar completamente desvirtuado.\n“Tiene una sencilla explicación”, ha asegurado este martes Enrique Ruiz-Escudero, consejero de Sanidad. “Se suma el caso al día en el que se tomó la muestra”, ha explicado. “A veces los laboratorios no tienen la misma velocidad en comunicar los casos, y se adscribe cada uno al día en el que se toma la muestra, que es lo honesto, lo más certero desde el punto de vista epidemiológico y va acorde a la situación del paciente”, ha argumentado. Y ha insistido: “No tienen todos los laboratorios la misma velocidad”.\nEl baile de cifras es imposible de seguir. Este martes, por ejemplo, Madrid ha notificado 92 casos en las últimas 24 horas, y 341 nuevas incorporaciones que se han repartido entre días precedentes, alterando todo el registro. Madrid da al ministerio los casos por fecha de la muestra, mientras las demás comunidades los dan por la fecha en que son notificados los casos.\nPor lo tanto, los datos que aporta Madrid cada día no reflejan la realidad de cómo le está afectando la epidemia. Hay que esperar varios días para que se consoliden. Y eso ha despertado las suspicacias de otras regiones, que ven en esa técnica un subterfugio para trasladar la imagen de que el impacto de la pandemia está siendo menor de lo que realmente es.\n“Si nos hacemos trampas al solitario, lo pagaremos”, advirtió Francisco Igea, médico y vicepresidente de la Comunidad de Castilla y León, una región que se ha distinguido de Madrid por su prudencia (ha pedido el pase a la fase 1 por zonas, y no al completo) y coordinación política (PP, PSOE, Ciudadanos y Unidas Podemos mantienen un diálogo fluido).\n“Las revisiones de Madrid obligan a rehacer la serie histórica”, confirman desde el Ministerio de Sanidad. Aun así, en sus informes diarios el ministerio sigue facilitando como “casos nuevos” los que Madrid aporta según la fecha de muestra de la prueba.\n¿Cuáles están siendo las consecuencias? El número real de contagios de covid-19 en la Comunidad de Madrid triplica en mayo lo que el Ministerio de Sanidad publica en su parte diario, según avanzó Servimedia. En concreto, en los últimos siete días acumula 976 casos nuevos en vez de los 402 notificados por el departamento de Salvador Illa y el fin de semana pasado alcanzaba los 3.003 positivos en vez de 1.065.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Comunidad de Madrid",
        "Madrid",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Estado de alarma",
        "Sanidad",
        "Isabel Díaz Ayuso",
        "Pandemia",
        "Medidas contención",
        "Consejerías autonómicas",
        "Contagio",
        "Emergencia sanitaria",
        "Estadísticas"
    ],
    "processed_tags": [
        "comunidad de madrid",
        "madrid",
        "coronavirus",
        "coronavirus covid-19",
        "estado de alarma",
        "sanidad",
        "isabel diaz ayuso",
        "pandemia",
        "medidas contencion",
        "consejerias autonomicas",
        "contagio",
        "emergencia sanitaria",
        "estadisticas",
        "madrid",
        "ministerio",
        "casos",
        "comunidad",
        "sanidad"
    ],
    "processed": [
        "lun",
        "may",
        "comun",
        "madr",
        "comunic",
        "ministeri",
        "sanid",
        "posit",
        "pcr",
        "acumul",
        "region",
        "inici",
        "crisis",
        "coronavirus",
        "frent",
        "impos",
        "estadist",
        "justific",
        "error",
        "conte",
        "laboratori",
        "oblig",
        "reconstru",
        "seri",
        "ampli",
        "polem",
        "dat",
        "aport",
        "gobiern",
        "isabel",
        "diaz",
        "ayus",
        "ejecut",
        "central",
        "just",
        "discut",
        "condicion",
        "pas",
        "fas",
        "desescal",
        "report",
        "dat",
        "contagi",
        "menor",
        "real",
        "modif",
        "posterior",
        "alter",
        "histor",
        "cambi",
        "balanc",
        "pas",
        "consecuent",
        "numer",
        "triplic",
        "public",
        "diari",
        "avanz",
        "servimedi",
        "clav",
        "decid",
        "incident",
        "acumul",
        "enfermed",
        "habit",
        "complet",
        "desvirtu",
        "sencill",
        "explic",
        "asegur",
        "mart",
        "enriqu",
        "ruiz",
        "escuder",
        "consejer",
        "sum",
        "cas",
        "tom",
        "muestr",
        "explic",
        "laboratori",
        "veloc",
        "comunic",
        "cas",
        "adscrib",
        "tom",
        "honest",
        "certer",
        "punt",
        "vist",
        "epidemiolog",
        "acord",
        "situacion",
        "pacient",
        "argument",
        "insist",
        "bail",
        "cifr",
        "segu",
        "notific",
        "incorpor",
        "repart",
        "precedent",
        "registr",
        "fech",
        "comun",
        "notific",
        "aport",
        "reflej",
        "realid",
        "afect",
        "epidemi",
        "esper",
        "consolid",
        "despert",
        "suspicaci",
        "region",
        "ven",
        "tecnic",
        "subterfugi",
        "traslad",
        "imag",
        "impact",
        "pandemi",
        "realment",
        "tramp",
        "solitari",
        "pag",
        "advirt",
        "francisc",
        "ige",
        "medic",
        "vicepresident",
        "castill",
        "leon",
        "distingu",
        "prudenci",
        "ped",
        "zon",
        "complet",
        "coordin",
        "polit",
        "pp",
        "pso",
        "ciudadan",
        "unid",
        "mantien",
        "dialog",
        "flu",
        "revision",
        "oblig",
        "rehac",
        "confirm",
        "inform",
        "diari",
        "facilit",
        "prueb",
        "consecuent",
        "cov",
        "concret",
        "acumul",
        "departament",
        "salvador",
        "illa",
        "seman",
        "alcanz",
        "inform",
        "hor",
        "evolu",
        "evolucion",
        "curv",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "gui",
        "actuacion",
        "sintom",
        "telefon",
        "habilit",
        "pinch",
        "suscrib",
        "newslett",
        "diari"
    ]
}