{
    "title": "Asesinadas en México tres trabajadoras del Instituto de Seguridad Social",
    "subtitle": "Los cuerpos de las mujeres, dos de ellas enfermeras, han sido encontrados en estado de descomposición y con señales de violencia",
    "author": "Carlos Salinas",
    "date": "2020-05-08",
    "time": "20:42",
    "content": "Los cuerpos de tres trabajadoras del Instituto Mexicano de Seguridad Social (IMSS), dos de ellas enfermeras, han sido hallados la madrugada de este viernes en un barrio de la ciudad de Torreón, en el Estado de Coahuila (norte de México), sin que las autoridades hayan determinado hasta ahora el motivo del triple asesinato. Los cuerpos han sido encontrados en estado de descomposición y, según un informe preliminar de la Secretaría de Seguridad Pública local, han muerto por estrangulamiento.\nGerardo Márquez, fiscal general del Estado, ha informado esta tarde que peritos de la Agencia de Investigación Criminal siguen trabajando en la vivienda de las mujeres, localizada en la colonia Compresora, una zona que periodistas locales han catalogado como “muy peligrosa” y hasta donde solo pueden acceder acompañados de patrullas de la Policía local. “No tenemos hasta el momento ninguna detención, seguimos realizando entrevistas. Hay gente que ha estado colaborando con nosotros con alguna información”, ha dicho Márquez en una rueda de prensa.\nLas autoridades se trasladaron hasta el domicilio después de que esta madrugada se recibiera una llamada al número de emergencia 911. La puerta de la residencia había sido forzada para ingresar y los cuerpos de las mujeres fueron hallados atados de pies y manos, según el reporte preliminar. Márquez ha informado que fueron violentadas para someterlas. “La primera línea de investigación es el robo, pero no queremos asegurarlo, porque pueden resultar otras circunstancias importantes en el trayecto de la investigación. Tenemos algunas evidencias videográficas que nos permiten seguir la ruta de los responsables, así como imágenes de personas que estamos tratando de investigar”, ha dicho el fiscal.\nLas víctimas han sido identificadas por la Secretaría de Seguridad Pública de Coahuila como Cecilia N, de 48 años; Araceli N, de 59, y Dora N, de 56, tres hermanas que trabajaban en el sector de sanidad. El IMSS ha emitido este viernes un comunicado en el que lamenta el asesinato de sus trabajadoras y ha informado que se mantiene en contacto con las autoridades locales para colaborar con la investigación. El hecho ocurre en plena emergencia sanitaria por la pandemia de covid-19. Las autoridades de Salud registran 558 contagios en el Estado. La Fiscalía ha dicho que el crimen no tiene relación con el trabajo de las mujeres, en un país donde aumentan las denuncias de violencia contra los trabajadores sanitarios. “No tenemos ningún dato que nos permita inferir que su trabajo en el área de Salud sea el motivo [del asesinato]”, ha afirmado el fiscal Márquez.\nEste suceso ha conmocionado a los vecinos de Torreón, una sociedad golpeada por la violencia, cuando el cartel de Los Zetas y el de Sinaloa se disputaban la región, aunque las estadísticas ya no son las mismas que hace 10 años: las cifras oficiales muestran que entre 2007 y 2012, al menos 4.000 personas fueron asesinadas, mientras que 2018 cerró con 94 homicidios. Hay zonas, sin embargo, que siguen azotadas por el crimen. Ya los habitantes de la ciudad —que forma parte de una gran área metropolitana conocida como La Laguna, donde viven casi dos millones de personas— asistieron perplejos en enero al ataque de un niño de once años en un colegio privado, que dejó una maestra muerta y seis personas heridas.\nEste viernes, los mensajes de condolencia se repetían en las redes sociales, como homenaje a las trabajadoras de la Salud asesinadas. En uno de ellas, publicado en Facebook por Gabriela Arellano, se puede leer: “Este es un pequeño homenaje para alguien que en vida fue una excelente maestra y una gran enfermera, que supo llegar a sus trabajadoras, que comprendió que cada una de nosotras somos diferentes y tenemos distintos talentos. ¡Jamás te olvidaremos! Descansa en paz, jefa Dorita”.\n",
    "tags": [
        "México",
        "Latinoamérica",
        "Coronavirus Covid-19",
        "Sanidad pública",
        "Sanidad",
        "Sucesos",
        "Homicidios"
    ],
    "processed_tags": [
        "mexico",
        "latinoamerica",
        "coronavirus covid-19",
        "sanidad publica",
        "sanidad",
        "sucesos",
        "homicidios",
        "trabajadoras",
        "autoridades",
        "márquez",
        "investigación",
        "personas"
    ],
    "processed": [
        "cuerp",
        "trabaj",
        "institut",
        "mexican",
        "segur",
        "social",
        "imss",
        "enfermer",
        "hall",
        "madrug",
        "viern",
        "barri",
        "ciud",
        "torreon",
        "coahuil",
        "nort",
        "mexic",
        "autor",
        "determin",
        "motiv",
        "tripl",
        "asesinat",
        "cuerp",
        "encontr",
        "descomposicion",
        "inform",
        "prelimin",
        "secret",
        "segur",
        "public",
        "local",
        "muert",
        "estrangul",
        "gerard",
        "marquez",
        "fiscal",
        "inform",
        "perit",
        "agenci",
        "investig",
        "criminal",
        "sig",
        "trabaj",
        "viviend",
        "mujer",
        "localiz",
        "coloni",
        "compresor",
        "zon",
        "period",
        "local",
        "catalog",
        "peligr",
        "acced",
        "acompañ",
        "patrull",
        "polic",
        "local",
        "detencion",
        "segu",
        "realiz",
        "entrev",
        "gent",
        "colabor",
        "inform",
        "marquez",
        "rued",
        "prens",
        "autor",
        "traslad",
        "domicili",
        "madrug",
        "recib",
        "llam",
        "numer",
        "emergent",
        "puert",
        "resident",
        "forz",
        "ingres",
        "cuerp",
        "mujer",
        "hall",
        "atad",
        "pies",
        "man",
        "report",
        "prelimin",
        "marquez",
        "inform",
        "violent",
        "somet",
        "line",
        "investig",
        "rob",
        "asegur",
        "result",
        "circunst",
        "import",
        "trayect",
        "investig",
        "evident",
        "videograf",
        "permit",
        "segu",
        "rut",
        "respons",
        "imagen",
        "person",
        "trat",
        "investig",
        "fiscal",
        "victim",
        "identific",
        "secret",
        "segur",
        "public",
        "coahuil",
        "cecili",
        "años",
        "araceli",
        "dor",
        "herman",
        "trabaj",
        "sector",
        "sanid",
        "imss",
        "emit",
        "viern",
        "comunic",
        "lament",
        "asesinat",
        "trabaj",
        "inform",
        "mantien",
        "contact",
        "autor",
        "local",
        "colabor",
        "investig",
        "ocurr",
        "plen",
        "emergent",
        "sanitari",
        "pandemi",
        "cov",
        "autor",
        "salud",
        "registr",
        "contagi",
        "fiscal",
        "crim",
        "relacion",
        "mujer",
        "pais",
        "aument",
        "denunci",
        "violenci",
        "trabaj",
        "sanitari",
        "dat",
        "permit",
        "infer",
        "are",
        "salud",
        "motiv",
        "asesinat",
        "afirm",
        "fiscal",
        "marquez",
        "suces",
        "conmocion",
        "vecin",
        "torreon",
        "socied",
        "golp",
        "violenci",
        "cartel",
        "zet",
        "sinalo",
        "disput",
        "region",
        "estadist",
        "años",
        "cifr",
        "oficial",
        "muestr",
        "person",
        "asesin",
        "cerr",
        "homicidi",
        "zon",
        "sig",
        "azot",
        "crim",
        "habit",
        "ciud",
        "form",
        "are",
        "metropolitan",
        "conoc",
        "lagun",
        "viv",
        "millon",
        "person",
        "asist",
        "perplej",
        "ener",
        "ataqu",
        "niñ",
        "once",
        "años",
        "colegi",
        "priv",
        "maestr",
        "muert",
        "person",
        "her",
        "viern",
        "mensaj",
        "condolent",
        "repet",
        "red",
        "social",
        "homenaj",
        "trabaj",
        "salud",
        "asesin",
        "public",
        "facebook",
        "gabriel",
        "arellan",
        "leer",
        "pequeñ",
        "homenaj",
        "algui",
        "vid",
        "excelent",
        "maestr",
        "enfermer",
        "sup",
        "lleg",
        "trabaj",
        "comprend",
        "distint",
        "talent",
        "jamas",
        "olvid",
        "descans",
        "paz",
        "jef",
        "dorit"
    ]
}