{
    "title": "Francia también se desconfina por zonas con ritmos distintos",
    "subtitle": "El país espera realizar 700.000 test a la semana y el 80% de las escuelas abrirán, con un máximo de 15 alumnos por aula",
    "author": "Marc Bassets",
    "date": "2020-05-07",
    "time": "22:30",
    "content": "Francia, dividida en dos. Una roja y otra verde. La primera corresponde a las zonas más golpeadas por el virus: París y su región, y el cuadrante nordeste del país. En ella reside un 40% de la población. Allí, el virus sigue circulando y los hospitales aún se encuentran en tensión por los ingresos de enfermos de la covid-19. En la segunda Francia, la verde, la epidemia está controlada. Los franceses han descubierto este jueves en cuál de las dos Francias viven y, por tanto, a qué ritmo vivirán la desescalada que empezará el 11 de mayo.\nEn las rojas, las escuelas intermedias —con alumnos de entre 11 y 14 años— abrirán más tarde que en el resto del país, y los parques y jardines seguirán cerrados. En París, el transporte público estará sometido a reglas estrictas, con multas para quienes no lleven mascarilla. Antes del 2 de junio, se reevaluará la situación en cada zona para dar paso a la siguiente fase. El primer ministro, Édouard Philippe, ha presentado, acompañado de varios ministros, las principales medidas del desconfinamiento.\nSistema de test. El final del confinamiento obligatorio, que comenzó el 17 de marzo, estaba condicionado a la capacidad para hacer pruebas a las personas con síntomas de la enfermedad. “Francia está preparada para hacer test masivamente”, ha anunciado en la rueda de prensa Olivier Véran, ministro de Sanidad. Véran ha explicado que, cuando se detecte un caso positivo, se localizará a las personas con las que el infectado haya estado en contacto. Estas deberán confinarse durante dos semanas y, a su vez, someterse a un test. El Gobierno cree que se podrán realizar hasta 700.000 semanales. La detección de los casos sospechosos por medio de una aplicación del teléfono móvil no está prevista en esta etapa.\nLento regreso a las aulas. Las escuelas infantil y primarias, hasta los 11 años, reabren el 11 de mayo en todo el país, pero el regreso será lento y voluntario. El lunes y el martes se incorporarán los profesores para prepararse. Después, tendrán prioridad los alumnos del último curso de preescolar y de los primeros cursos de primaria, además de los niños con discapacidades, los hijos de personal sanitario y los alumnos con mayores dificultades educativas, agravadas por los casi dos meses de reclusión. Habrá un máximo de 10 alumnos por clase en preescolar y 15 en primaria. El ministro de Educación, Jean-Michel Blanquer, ha explicado que entre el 80% y el 85% de las escuelas abrirán. Se espera un millón de alumnos y 130.000 profesores.\nEl transporte en París. Cuatro de las trece regiones de la Francia metropolitana (es decir, sin contar la Francia de ultramar) están en rojo: Isla-de-Francia (París y su región), Altos-de-Francia, Gran-Este y Borgoña-Franco-Condado. La primera, por la densidad de la capital y su periferia y por el impacto de la epidemia, tendrá unas reglas particulares, más estrictas aún que en el resto del país. Para viajar en transporte público en hora punta, habrá que llevar un documento que acredite un motivo profesional o una razón de peso para desplazarse. Y será obligatorio llevar mascarilla a partir de los 11 años: quien incumpla la orden se expondrá a una multa de 135 euros (en la calle, como norma general, no serán obligatorias). En la capital y su región, los centros comerciales de más de 40.000 metros cuadrados no podrán abrir el lunes. En el resto de Francia podrán hacerlo con el permiso de los prefectos, los representantes del Estado en el territorio.\nLibertad de circulación reducida. A partir del 11 de mayo ya no será necesario, para salir a la calle, llevar el documento que cualquiera podía imprimirse o descargarse en el teléfono, y rellenar con los motivos de la salida. También las personas mayores o vulnerables podrán desconfinarse, aunque el primer ministro les recomendó “las reglas de prudencia más estrictas”. Sí se exigirá un documento para desplazarse a más de 100 kilómetros del domicilio. Solo se podrá viajar más allá de este radio por razones profesionales o personales. También se mantendrán, hasta el 15 de junio como mínimo, las restricciones en las fronteras con los vecinos europeos. Respecto al acceso a las playas, aunque la norma general prohíbe acceder a ellas, los prefectos podrán permitir su apertura a petición de los alcaldes locales.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Coronavirus Covid-19",
        "Coronavirus",
        "Epidemia",
        "Pandemia",
        "Confinamiento",
        "Francia",
        "Emmanuel Macron",
        "Édouard Philippe",
        "Salud",
        "Sanidad",
        "Educación"
    ],
    "processed_tags": [
        "coronavirus covid-19",
        "coronavirus",
        "epidemia",
        "pandemia",
        "confinamiento",
        "francia",
        "emmanuel macron",
        "edouard philippe",
        "salud",
        "sanidad",
        "educacion",
        "francia",
        "alumnos",
        "parís",
        "país",
        "ministro"
    ],
    "processed": [
        "franci",
        "divid",
        "roj",
        "verd",
        "correspond",
        "zon",
        "golp",
        "virus",
        "par",
        "region",
        "cuadrant",
        "nordest",
        "pais",
        "resid",
        "poblacion",
        "virus",
        "circul",
        "hospital",
        "encuentr",
        "tension",
        "ingres",
        "enferm",
        "cov",
        "franci",
        "verd",
        "epidemi",
        "control",
        "frances",
        "descubiert",
        "juev",
        "franci",
        "viv",
        "ritm",
        "viv",
        "desescal",
        "empez",
        "may",
        "roj",
        "escuel",
        "intermedi",
        "alumn",
        "años",
        "abriran",
        "rest",
        "pais",
        "parqu",
        "jardin",
        "segu",
        "cerr",
        "par",
        "transport",
        "public",
        "somet",
        "regl",
        "estrict",
        "mult",
        "llev",
        "mascarill",
        "juni",
        "reevalu",
        "situacion",
        "zon",
        "pas",
        "fas",
        "ministr",
        "edouard",
        "philipp",
        "present",
        "acompañ",
        "ministr",
        "principal",
        "med",
        "desconfin",
        "sistem",
        "test",
        "confin",
        "obligatori",
        "comenz",
        "marz",
        "condicion",
        "capac",
        "prueb",
        "person",
        "sintom",
        "enfermed",
        "franci",
        "prepar",
        "test",
        "masiv",
        "anunci",
        "rued",
        "prens",
        "olivi",
        "ver",
        "ministr",
        "sanid",
        "ver",
        "explic",
        "detect",
        "cas",
        "posit",
        "localiz",
        "person",
        "infect",
        "contact",
        "deb",
        "confin",
        "seman",
        "somet",
        "test",
        "gobiern",
        "cre",
        "semanal",
        "deteccion",
        "cas",
        "sospech",
        "aplic",
        "telefon",
        "movil",
        "previst",
        "etap",
        "lent",
        "regres",
        "aul",
        "escuel",
        "infantil",
        "primari",
        "años",
        "reabr",
        "may",
        "pais",
        "regres",
        "lent",
        "voluntari",
        "lun",
        "mart",
        "incorpor",
        "profesor",
        "prepar",
        "priorid",
        "alumn",
        "curs",
        "preescol",
        "curs",
        "primari",
        "niñ",
        "discapac",
        "hij",
        "personal",
        "sanitari",
        "alumn",
        "mayor",
        "dificultad",
        "educ",
        "agrav",
        "mes",
        "reclusion",
        "maxim",
        "alumn",
        "clas",
        "preescol",
        "primari",
        "ministr",
        "educ",
        "jean",
        "michel",
        "blanqu",
        "explic",
        "escuel",
        "abriran",
        "esper",
        "millon",
        "alumn",
        "profesor",
        "transport",
        "par",
        "trec",
        "region",
        "franci",
        "metropolitan",
        "cont",
        "franci",
        "ultram",
        "roj",
        "isla",
        "franci",
        "par",
        "region",
        "altos",
        "franci",
        "borgoñ",
        "franc",
        "cond",
        "densid",
        "capital",
        "periferi",
        "impact",
        "epidemi",
        "regl",
        "particular",
        "estrict",
        "rest",
        "pais",
        "viaj",
        "transport",
        "public",
        "hor",
        "punt",
        "document",
        "acredit",
        "motiv",
        "profesional",
        "razon",
        "pes",
        "desplaz",
        "obligatori",
        "mascarill",
        "años",
        "incumpl",
        "orden",
        "expondr",
        "mult",
        "eur",
        "call",
        "norm",
        "obligatori",
        "capital",
        "region",
        "centr",
        "comercial",
        "metr",
        "cuadr",
        "abrir",
        "lun",
        "rest",
        "franci",
        "permis",
        "prefect",
        "represent",
        "territori",
        "libert",
        "circul",
        "reduc",
        "may",
        "necesari",
        "sal",
        "call",
        "document",
        "cualqu",
        "pod",
        "imprim",
        "descarg",
        "telefon",
        "rellen",
        "motiv",
        "sal",
        "person",
        "mayor",
        "vulner",
        "desconfin",
        "ministr",
        "recomend",
        "regl",
        "prudenci",
        "estrict",
        "exig",
        "document",
        "desplaz",
        "kilometr",
        "domicili",
        "viaj",
        "alla",
        "radi",
        "razon",
        "profesional",
        "personal",
        "mantendran",
        "juni",
        "minim",
        "restriccion",
        "fronter",
        "vecin",
        "europe",
        "acces",
        "play",
        "norm",
        "prohib",
        "acced",
        "prefect",
        "permit",
        "apertur",
        "peticion",
        "alcald",
        "local",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}