{
    "title": "Sanidad recomienda desinfectar el móvil y las gafas si se sale a la calle",
    "subtitle": "El ministerio aconseja endurecer las medidas de higiene para  ir a trabajar o hacer la compra",
    "author": "EP|El País",
    "date": "2020-04-10",
    "time": "18:40",
    "content": "El cambio oficial del Gobierno sobre el uso de las mascarillas viene acompañado de otras recomendaciones que el Ministerio de Sanidad ha hecho públicas a través de una guía para evitar que la gente que regrese de trabajar o de hacer la compra pueda llevar el virus a su casa. En estos nuevos consejos el ministerio recomienda desinfectar los objetos que se hayan usado en la calle como por ejemplo las gafas o los móviles.\nLa vuelta al trabajo el próximo lunes, decretada tras la prórroga del estado de alarma en el Congreso, se hará con el reparto de mascarillas en el trasporte público, pero además Sanidad pide que se desinfecten los objetos que se hayan usado fuera de casa. Para poder hacerlo, el Gobierno sugiere que esta limpieza se haga con un pañuelo desechable y solución alcohólica o, en su defecto, con agua y jabón. Además, aconseja dejar las llaves y la cartera en una caja cerca de la puerta, así como los zapatos, si bien en estos casos no detalla si es necesario desinfectarlos, aunque sí recuerda la importancia de lavarse las manos.\nFuera de casa, la guía destaca la importancia de evitar tocar superficies, los ojos, la boca o la nariz; mantener una distancia de entre uno y dos metros; limpiar frecuentemente el coche, con especial atención a las superficies que más se tocan; y lavarse frecuentemente las manos, ya que es una medida “más eficaz” que el uso de guantes. Finalmente, y en el caso en el que se haya estado en ambientes cerrados y en contacto continuado con personas, Sanidad pide que cuando se llegue a casa se separe, sin sacudir, la ropa que se haya usado, no sacarla hasta que se vuelva a utilizar o lavarla con agua caliente, y lavarse las manos después de manipularla. Con carácter general, el ministerio insiste en la necesidad de lavarse frecuentemente las manos con agua y jabón y durante 40 a 60 segundos y al toser utilizar pañuelos desechables o toser en el hueco del codo en su defecto.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n\n",
    "processed": [
        "cambi",
        "oficial",
        "gobiern",
        "mascarill",
        "vien",
        "acompañ",
        "recomend",
        "ministeri",
        "sanid",
        "public",
        "gui",
        "evit",
        "gent",
        "regres",
        "compr",
        "virus",
        "cas",
        "consej",
        "ministeri",
        "recomiend",
        "desinfect",
        "objet",
        "usad",
        "call",
        "gaf",
        "movil",
        "vuelt",
        "lun",
        "decret",
        "prorrog",
        "alarm",
        "congres",
        "har",
        "repart",
        "mascarill",
        "trasport",
        "public",
        "sanid",
        "pid",
        "desinfect",
        "objet",
        "usad",
        "cas",
        "gobiern",
        "sugier",
        "limpiez",
        "hag",
        "pañuel",
        "desech",
        "solucion",
        "alcohol",
        "defect",
        "agu",
        "jabon",
        "aconsej",
        "dej",
        "llav",
        "carter",
        "caj",
        "puert",
        "zapat",
        "cas",
        "detall",
        "necesari",
        "desinfect",
        "recuerd",
        "import",
        "lav",
        "man",
        "cas",
        "gui",
        "destac",
        "import",
        "evit",
        "toc",
        "superfici",
        "ojos",
        "boc",
        "nariz",
        "manten",
        "distanci",
        "metr",
        "limpi",
        "frecuent",
        "coch",
        "especial",
        "atencion",
        "superfici",
        "toc",
        "lav",
        "frecuent",
        "man",
        "med",
        "eficaz",
        "guant",
        "final",
        "cas",
        "ambient",
        "cerr",
        "contact",
        "continu",
        "person",
        "sanid",
        "pid",
        "lleg",
        "cas",
        "separ",
        "sacud",
        "rop",
        "usad",
        "sac",
        "vuelv",
        "utiliz",
        "lav",
        "agu",
        "calient",
        "lav",
        "man",
        "manipul",
        "caract",
        "ministeri",
        "insist",
        "neces",
        "lav",
        "frecuent",
        "man",
        "agu",
        "jabon",
        "segund",
        "tos",
        "utiliz",
        "pañuel",
        "desech",
        "tos",
        "huec",
        "cod",
        "defect",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}