{
    "title": "Nueve horas de tensión por la fase 1",
    "subtitle": "El Gobierno de PP y Cs vivió entre fuertes tensiones la decisión de solicitar al Ejecutivo central el relajamiento de las medidas de confinamiento contra el coronavirus",
    "author": "Juan José Mateo",
    "date": "2020-05-08",
    "time": "06:12",
    "content": "Justo antes del mediodía del miércoles, Isabel Díaz Ayuso se dirige hacia Móstoles. Atrás ha dejado un consejo de Gobierno telemático terminado, y el inicio de un debate sobre un tema clave: ¿debe pedir Madrid su pase a la fase 1 de la desescalada? Por delante le quedan una visita institucional, una nueva cita con sus consejeros para tomar la decisión, y una polémica desgarradora. Con casi 70.000 positivos confirmados, y más de 15.000 muertos vinculados al coronavirus, la Comunidad termina el día solicitando al Ejecutivo central que le permita acelerar en busca de la normalidad tras nueve horas de idas y venidas que retratan las tensiones entre PP y Cs, los dos socios del Ejecutivo. Como acaba diciendo Ignacio Aguado, su vicepresidente: “Somos un Gobierno de coalición, no somos un ejército. Seguramente haya disparidad de criterios, como en todos los trabajos”.\n“Con un Gobierno solo del PP no habría estos problemas, para qué nos vamos a engañar. Hay roces. No es un camino de rosas. Es así. Es real. No se puede negar. ¡Claro que hay tensión!”, lamenta una fuente conocedora de los choques internos del primer Ejecutivo bicolor de la historia de la región, que llegó al poder en agosto de 2019 y aún no ha logrado aprobar una sola ley. “El miércoles, con un debate telemático, todo fue más complicado”, apunta sobre la interferencia que supone la distancia. “Se recorrió el orden del día completo, que no tenía ningún punto sobre la desescalada. Si lo hubiera habido, y la presidenta se hubiera ido, pues qué fuerte. ¡Pero es que no fue así!”, afirma. “No existía ese punto”, asegura. “Termina el consejo, empieza esa conversación, ella interviene, y cuando se tiene que marchar a un acto institucional, invita a que siga hablando el resto, aunque todo queda para la tarde porque seguimos pendientes de un informe de Sanidad. ¿Hasta cuándo tenemos que estar hablando? ¿Hasta que a Garrido le parezca bien? Que yo sepa, ya no es presidente de la Comunidad”.\nEl reproche a modo de dardo revela una de las heridas no cicatrizadas en el Gobierno regional. En enero de 2019, Garrido supo que el PP, su partido, había elegido a otra candidata para las elecciones autonómicas: Díaz Ayuso, entonces una desconocida. El 11 de abril de aquel año, dejó su puesto como presidente regional para incorporarse a la lista electoral europea de la formación conservadora. Menos de quince días después, y en medio de la campaña de las elecciones generales, Garrido anunció su fichaje por Cs. En agosto ya estaba de vuelta en la Real Casa de Correos, sede del Gobierno madrileño, esta vez como consejero de Transportes designado por Aguado. Misma persona, distinto partido, y conviviendo con el anterior. Un terremoto que aún tiene réplicas.\nSu experiencia gestora, cuentan, se hace notar en los consejos de Gobierno. Tiene voz propia, señalan. Y eso no es del agrado de todos. El miércoles, cuando Díaz Ayuso sale hacia Móstoles, dejando pendiente la decisión de pedir (o no) el pase a la fase 1, Garrido hace notar su disconformidad: se levanta y se va, cuentan. Cs lo niega. Consultado por EL PAÍS, el consejero declinó este jueves dar su versión remitiéndose a la obligatoriedad de guardar secreto sobre las deliberaciones del organismo.\n“Hemos iniciado el debate, pero no hemos podido concluirlo porque la presidenta ha tenido que ausentarse”, resume Aguado luego, pasadas las 13.30, cuando ya está claro que Madrid no podrá cumplir con el plazo establecido por Sanidad para enviar su propuesta (que vencía a las 14.00) y que tendrá que acogerse a la flexibilidad prometida por el Gobierno central. “Hemos trasladado el debate a la tarde, cuando podamos estar todos de nuevo, y podamos hablar de un asunto muy importante, que afecta a la vida de millones de madrileños”.\n“No es cierto que la decisión no se tomase porque la presidenta acudiese a un acto que tenía previamente programado y que fue posterior al Consejo de Gobierno”, contrapone una fuente popular. “Era una decisión compleja y la presidenta y el consejero responsable de la materia que lo lleva (Sanidad) decidieron verlo con todos los consejeros a lo largo del día, como es normal con una decisión de este calado”.\nEs el pico de tensión en el ajetreado día de Díaz Ayuso, ya que hay políticos que no entienden por qué el acto de Móstoles no puede trasladarse a otro día, priorizando una decisión clave para la economía de la región y la vida de sus habitantes. Pero no es el único.\nA primera hora, Díaz Ayuso muestra sus dudas sobre la conveniencia de que Madrid pida el pase a la fase 1 (“Yo no quiero tener prisa para acceder a nada porque he sido la primera que he visto lo que ha pasado en la Comunidad”, dice en RNE). A las 10.00, preside el consejo de Gobierno, al que llega sabiendo que Aguado defiende una opinión opuesta a la suya, y tajante: “Estamos preparados para pasar a la fase 1”. A las 11.40 se dirige a Móstoles, donde se encuentra con David Pérez, el consejero de Administración Local y Vivienda, en un minuto de silencio frente al hospital Rey Juan Carlos.\nLuego visita al almacén de una distribuidora de material sanitario, donde también se cita con el consejero de Sanidad, Enrique Ruiz-Escudero. A las 18.00, vuelve a convocar a los consejeros a una reunión telemática. De nuevo, interviene desde el apartahotel en el que reside desde que dio positivo por coronavirus, hace casi dos meses. En apenas una hora, el Consejo de Gobierno se decide a solicitar el pase a la fase 1.\n¿A qué se debe el cambio? ¿Por qué optar por una decisión polémica, que solo un día después provoca la dimisión de la directora general de salud pública, Yolanda Fuentes?\n“La presidenta está tomando decisiones muy difíciles. Hay gente que ya no tiene nada. Nada de nada”, responde una fuente que cuenta con la confianza de la presidenta. “Llevamos dos semanas reflexionando sobre esto con documentos, con proyecciones... Los de Ciudadanos entraron como elefante en cacharrería sin saber de qué hablaban”, continúa sobre la presión de Aguado por pasar a la fase 1. “Nosotros hemos estado dos semanas evaluando datos”, añade. “La presidenta siempre ha ido por delante del Gobierno central, que está aturdido”.\n“Conversaciones durante el día con profesionales y expertos en Sanidad, fundamentalmente”, justifica el cambio otro interlocutor. “Y por supuesto, con el consejero y la Consejería de Sanidad”, añade. “Aunque la presidenta planteó dudas por la mañana, pues es un paso muy importante y Madrid ha sufrido mucho, también venía durante toda la semana explicando que hay que activar la economía, apelando a la responsabilidad individual, a la autoprotección y a que es importante ponerte un objetivo y luchar por él, porque sin hacer nada el problema no se soluciona”.\nLa decisión de Madrid, sin embargo, asombra a muchos: el número de personas que luchan por su vida en las unidades de cuidados intensivos (582) todavía excede al número de camas públicas de este tipo que había antes de que estallara la crisis. Y provoca escenas únicas. Francisco Igea, médico y vicepresidente de Castilla y León, contacta con Aguado, con el que comparte la militancia en Cs, para transmitirle que no da crédito.\n“Nunca en mi vida política pensé que tendría que decir esto, pero me asombra tener que decir que Torra ha sido más sensato”, dice en público sobre el presidente de la Generalitat de Cataluña que ha pedido una incorporación parcial a la fase 1 —dejando fuera a sus principales núcleos de población—, al igual que Castilla y León. “No diré más”.\nLos consejeros de Díaz Ayuso apuntaron a la necesidad de reactivar la economía regional cuanto antes, y se acogieron a un informe de la Consejería de Sanidad sobre las supuestas fortalezas del sistema sanitario madrileño, que rozó el desbordamiento durante el pico de la pandemia. Hay otra interpretación: ante el choque de PP y Cs, el Gobierno prefirió ceder la responsabilidad de la decisión final a los expertos del Ministerio de Sanidad, que son los que tendrán que decidir si Madrid está lista para pasar de fase.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n\n",
    "tags": [
        "Coronavirus",
        "Coronavirus Covid-19",
        "Emergencia sanitaria",
        "Comunidad de Madrid",
        "Isabel Díaz Ayuso",
        "Ignacio Aguado",
        "Crisis gobierno",
        "Gobierno Comunidad de Madrid",
        "PP",
        "Ciudadanos",
        "Desconfinamiento",
        "Ángel Garrido",
        "Coaliciones políticas",
        "Conflictos políticos",
        "Política",
        "Sanidad",
        "Salud pública"
    ],
    "processed_tags": [
        "coronavirus",
        "coronavirus covid-19",
        "emergencia sanitaria",
        "comunidad de madrid",
        "isabel diaz ayuso",
        "ignacio aguado",
        "crisis gobierno",
        "gobierno comunidad de madrid",
        "pp",
        "ciudadanos",
        "desconfinamiento",
        "angel garrido",
        "coaliciones politicas",
        "conflictos politicos",
        "politica",
        "sanidad",
        "salud publica",
        "gobierno",
        "decisión",
        "fase",
        "presidenta",
        "sanidad"
    ],
    "processed": [
        "just",
        "mediod",
        "miercol",
        "isabel",
        "diaz",
        "ayus",
        "dirig",
        "mostol",
        "atras",
        "dej",
        "consej",
        "gobiern",
        "telemat",
        "termin",
        "inici",
        "debat",
        "tem",
        "clav",
        "ped",
        "madr",
        "pas",
        "fas",
        "desescal",
        "qued",
        "visit",
        "institucional",
        "cit",
        "consejer",
        "tom",
        "decision",
        "polem",
        "desgarr",
        "posit",
        "confirm",
        "muert",
        "vincul",
        "coronavirus",
        "comun",
        "termin",
        "solicit",
        "ejecut",
        "central",
        "permit",
        "aceler",
        "busc",
        "normal",
        "nuev",
        "idas",
        "ven",
        "retrat",
        "tension",
        "pp",
        "cs",
        "soci",
        "ejecut",
        "acab",
        "dic",
        "ignaci",
        "agu",
        "vicepresident",
        "gobiern",
        "coalicion",
        "ejercit",
        "segur",
        "dispar",
        "criteri",
        "trabaj",
        "gobiern",
        "pp",
        "problem",
        "engañ",
        "roc",
        "camin",
        "ros",
        "real",
        "neg",
        "tension",
        "lament",
        "fuent",
        "conocedor",
        "choqu",
        "intern",
        "ejecut",
        "bicolor",
        "histori",
        "region",
        "agost",
        "logr",
        "aprob",
        "ley",
        "miercol",
        "debat",
        "telemat",
        "complic",
        "apunt",
        "interferent",
        "supon",
        "distanci",
        "recorr",
        "orden",
        "complet",
        "punt",
        "desescal",
        "president",
        "ido",
        "fuert",
        "afirm",
        "exist",
        "punt",
        "asegur",
        "termin",
        "consej",
        "empiez",
        "convers",
        "intervien",
        "march",
        "acto",
        "institucional",
        "invit",
        "sig",
        "habl",
        "rest",
        "qued",
        "segu",
        "pendient",
        "inform",
        "sanid",
        "habl",
        "garr",
        "parezc",
        "sep",
        "president",
        "comun",
        "reproch",
        "dard",
        "revel",
        "her",
        "cicatriz",
        "gobiern",
        "regional",
        "ener",
        "garr",
        "sup",
        "pp",
        "part",
        "eleg",
        "candidat",
        "eleccion",
        "autonom",
        "diaz",
        "ayus",
        "desconoc",
        "abril",
        "año",
        "puest",
        "president",
        "regional",
        "incorpor",
        "list",
        "electoral",
        "europe",
        "formacion",
        "conserv",
        "quinc",
        "campañ",
        "eleccion",
        "general",
        "garr",
        "anunc",
        "fichaj",
        "cs",
        "agost",
        "vuelt",
        "real",
        "cas",
        "corre",
        "sed",
        "gobiern",
        "madrileñ",
        "consejer",
        "transport",
        "design",
        "agu",
        "person",
        "distint",
        "part",
        "conviv",
        "terremot",
        "replic",
        "experient",
        "gestor",
        "cuent",
        "not",
        "consej",
        "gobiern",
        "voz",
        "señal",
        "agrad",
        "miercol",
        "diaz",
        "ayus",
        "sal",
        "mostol",
        "dej",
        "pendient",
        "decision",
        "ped",
        "pas",
        "fas",
        "garr",
        "not",
        "disconform",
        "levant",
        "cuent",
        "cs",
        "nieg",
        "consult",
        "pais",
        "consejer",
        "declin",
        "juev",
        "version",
        "remit",
        "obligatoried",
        "guard",
        "secret",
        "deliber",
        "organ",
        "inici",
        "debat",
        "pod",
        "conclu",
        "president",
        "ausent",
        "resum",
        "agu",
        "pas",
        "madr",
        "cumpl",
        "plaz",
        "establec",
        "sanid",
        "envi",
        "propuest",
        "venc",
        "acog",
        "flexibil",
        "promet",
        "gobiern",
        "central",
        "traslad",
        "debat",
        "pod",
        "pod",
        "habl",
        "asunt",
        "import",
        "afect",
        "vid",
        "millon",
        "madrileñ",
        "decision",
        "tom",
        "president",
        "acud",
        "acto",
        "previ",
        "program",
        "posterior",
        "consej",
        "gobiern",
        "contrapon",
        "fuent",
        "popul",
        "decision",
        "complej",
        "president",
        "consejer",
        "respons",
        "materi",
        "sanid",
        "decid",
        "verl",
        "consejer",
        "normal",
        "decision",
        "cal",
        "pic",
        "tension",
        "ajetr",
        "diaz",
        "ayus",
        "polit",
        "entiend",
        "acto",
        "mostol",
        "traslad",
        "prioriz",
        "decision",
        "clav",
        "econom",
        "region",
        "vid",
        "habit",
        "unic",
        "hor",
        "diaz",
        "ayus",
        "muestr",
        "dud",
        "convenient",
        "madr",
        "pid",
        "pas",
        "fas",
        "quier",
        "pris",
        "acced",
        "vist",
        "comun",
        "rne",
        "presid",
        "consej",
        "gobiern",
        "lleg",
        "sab",
        "agu",
        "defiend",
        "opinion",
        "opuest",
        "tajant",
        "prepar",
        "pas",
        "fas",
        "dirig",
        "mostol",
        "dav",
        "perez",
        "consejer",
        "administr",
        "local",
        "viviend",
        "minut",
        "silenci",
        "frent",
        "hospital",
        "rey",
        "juan",
        "carl",
        "visit",
        "almacen",
        "distribuidor",
        "material",
        "sanitari",
        "cit",
        "consejer",
        "sanid",
        "enriqu",
        "ruiz",
        "escuder",
        "vuelv",
        "convoc",
        "consejer",
        "reunion",
        "telemat",
        "intervien",
        "apartahotel",
        "resid",
        "posit",
        "coronavirus",
        "mes",
        "hor",
        "consej",
        "gobiern",
        "decid",
        "solicit",
        "pas",
        "fas",
        "cambi",
        "optar",
        "decision",
        "polem",
        "provoc",
        "dimision",
        "director",
        "salud",
        "public",
        "yoland",
        "fuent",
        "president",
        "tom",
        "decision",
        "dificil",
        "gent",
        "respond",
        "fuent",
        "confianz",
        "president",
        "llev",
        "seman",
        "reflexion",
        "document",
        "proyeccion",
        "ciudadan",
        "entraron",
        "elef",
        "cacharr",
        "habl",
        "continu",
        "presion",
        "agu",
        "pas",
        "fas",
        "seman",
        "evalu",
        "dat",
        "añad",
        "president",
        "ido",
        "gobiern",
        "central",
        "aturd",
        "convers",
        "profesional",
        "expert",
        "sanid",
        "fundamental",
        "justif",
        "cambi",
        "interlocutor",
        "consejer",
        "consej",
        "sanid",
        "añad",
        "president",
        "plante",
        "dud",
        "mañan",
        "pas",
        "import",
        "madr",
        "sufr",
        "ven",
        "seman",
        "explic",
        "activ",
        "econom",
        "apel",
        "respons",
        "individual",
        "autoproteccion",
        "import",
        "ponert",
        "objet",
        "luch",
        "problem",
        "solucion",
        "decision",
        "madr",
        "asombr",
        "numer",
        "person",
        "luch",
        "vid",
        "unidad",
        "cuid",
        "intens",
        "exced",
        "numer",
        "cam",
        "public",
        "tip",
        "estall",
        "crisis",
        "provoc",
        "escen",
        "unic",
        "francisc",
        "ige",
        "medic",
        "vicepresident",
        "castill",
        "leon",
        "contact",
        "agu",
        "compart",
        "milit",
        "cs",
        "transmit",
        "credit",
        "vid",
        "polit",
        "pens",
        "asombr",
        "torr",
        "sensat",
        "public",
        "president",
        "generalitat",
        "cataluñ",
        "ped",
        "incorpor",
        "parcial",
        "fas",
        "dej",
        "principal",
        "nucle",
        "poblacion",
        "castill",
        "leon",
        "dir",
        "consejer",
        "diaz",
        "ayus",
        "apunt",
        "neces",
        "reactiv",
        "econom",
        "regional",
        "acog",
        "inform",
        "consej",
        "sanid",
        "supuest",
        "fortalez",
        "sistem",
        "sanitari",
        "madrileñ",
        "roz",
        "desbord",
        "pic",
        "pandemi",
        "interpret",
        "choqu",
        "pp",
        "cs",
        "gobiern",
        "prefir",
        "ced",
        "respons",
        "decision",
        "expert",
        "ministeri",
        "sanid",
        "decid",
        "madr",
        "list",
        "pas",
        "fas",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}