{
    "title": "El tabaco mentolado se prohíbe en España desde este miércoles",
    "subtitle": "La cuota de mercado de este producto es de un 3%, según estimaciones tanto del Gobierno como del sector",
    "author": "Miguel Ángel Medina",
    "date": "2020-05-20",
    "time": "13:22",
    "content": "Desde este miércoles, el tabaco mentolado queda prohibido en España —y en el resto de la Unión Europea—, por lo que no se podrán fabricar, distribuir ni vender ninguna marca de tabaco con mentol. La norma comunitaria entró en vigor el 19 de mayo de 2014 con una moratoria que termina ahora, seis años después, según recuerda en una nota el Ministerio de Sanidad. Tanto el Gobierno como el sector estiman que estos productos tienen una cuota de mercado de entre el 2% y el 3% en la Península, llegando al 10% en Canarias. Los cigarrillos electrónicos de sabores no están incluidos en esta orden, tal y como precisa el departamento que dirige Salvador Illa.\nLa normativa de Bruselas establece la prohibición de comercializar cigarrillos y tabaco de liar con “aroma característico”, ya sea como aroma presente en su composición, como en los cigarrillos mentolados, o en cápsulas dosificadoras en filtros. Según Sanidad, estos sabores y aromas incrementan el atractivo del producto “y existe la falsa percepción de que son más saludables o menos dañinos que el resto de cigarrillos o tabaco de liar”. Por ello, hay algunos consumidores que optan por esta alternativa en lugar de apostar por dejar de fumar, “lo que incide negativamente en su salud y calidad de vida”.\nUna de las consecuencias más negativas de este tipo de productos es que favorecen la introducción de nuevos consumidores de tabaco, sobre todo jóvenes, y dificultan la posibilidad de dejarlo: el mentol incluido dentro del producto sirve para enmascarar el sabor amargo del tabaco en combustión. Además, tiene un efecto anestésico y es capaz de adormecer la boca y la garganta. Posee asimismo propiedades descongestionantes y refrescantes de las mucosas, por lo que enmascara el efecto irritante, el picor y la congestión de las vías respiratorias altas originado por el humo, haciéndolo más aceptable para el joven que se inicia en el consumo y favoreciendo que se vuelva a consumir.\nEl mentol tiene también un efecto dilatador de los alvéolos pulmonares. Esto provoca una absorción más rápida de la nicotina del tabaco por parte del consumidor, que tiene un potente efecto adictivo. Ello aumenta, indirectamente, el potencial adictivo del producto en su conjunto. Estos sabores y aromas incrementan, por tanto, el atractivo del producto y crean la falsa percepción de que son más saludables o menos dañinos que el resto de cigarrillos o tabaco de liar.\nLos miembros de la UE acordaron la prohibición de estos productos dentro de su estrategia global de lucha contra el tabaquismo. Esta estrategia ya tuvo sus primeros efectos en España en 2005, cuando se aprobó una ley antitabaco —la ley 28/2005, de 26 de diciembre— que prohibió fumar en todos los lugares de trabajo y limitó hacerlo en establecimientos de hostelería, y que fue luego endurecida en 2010 para prohibir fumar en todos los espacios públicos cerrados y algunos abiertos. El incumplimiento de esta nueva norma que prohíbe vender tabaco mentolado constituye una infracción administrativa grave, lo que podría conllevar una sanción de entre 600 y 10.000 euros.\nLa medida no ha pillado desprevenidos a estanqueros y usuarios, que conocen la norma desde hace seis años. La Mesa del Tabaco, que reúne a todo el sector —agricultores, transformadores, industria, mayoristas, fabricantes de máquinas expendedoras, estancos, patronal y sindicatos—, confirma que “ha existido un largo periodo de transición en el que los puntos de venta han podido comercializar sus productos mentolados en el mercado”. Por eso, “es previsible que la existencia en los estancos de este tipo de productos no represente un volumen especialmente significativo en relación al mercado global de cigarrillos, considerando además la baja cuota que representan los productos de tabaco mentolado”.\nLa opinión es compartida por la Unión de Asociaciones de Estanqueros de España, que agrupa a unos 8.500 establecimientos del país. \"La prohibición de comercialización del tabaco mentolado es una medida que en el sector estaba asumida desde que en 2014 la Directiva Europea del Tabaco prohibió los sabores en los cigarrillos y picaduras. Tanto el estanquero como el fumador estaban más que preparados para la llegada de este día”, explica un portavoz del organismo \nLa asociación comparte las cifras de ventas de este tipo de productos que da el Gobierno y descarta criticar la medida. “Hemos tenido tiempo para adaptarnos a la directiva”, señala el portavoz. ¿Qué ocurrirá con los excedentes sin vender? “En general, los estancos tenían muy interiorizada la fecha de fin de comercialización del mentolado y han ido ajustando sus existencias con tiempo suficiente. Desde la Unión de Estanqueros, por ejemplo, llevábamos desde enero recordando esta fecha”, añade.\nLo confirma María José, que regenta un pequeño estanco-quiosco en la zona sur de Madrid. \"La pasada semana los clientes que fuman este tipo de tabaco compraron mucho más de lo normal para hacer acopio. En los últimos días se lo han llevado todo”, afirma. Por eso, no le ha sobrado ninguna cajetilla, que en cualquier caso no podría devolver. Hasta ahora, la estanquera vendía unos 300 paquetes de tabaco mentolado a la semana. ¿Le afectará la prohibición en las ventas? “No creo que la gente deje de fumar, lo más normal es que se pase a otras marcas”, responde.\n",
    "tags": [
        "Sociedad",
        "Tabaco",
        "Tabaquismo",
        "Ministerio de Sanidad",
        "Fumadores",
        "Jóvenes",
        "Adicciones",
        "Drogas",
        "Salud",
        "Sanidad",
        "Cáncer",
        "Enfermedades"
    ],
    "processed_tags": [
        "sociedad",
        "tabaco",
        "tabaquismo",
        "ministerio de sanidad",
        "fumadores",
        "jovenes",
        "adicciones",
        "drogas",
        "salud",
        "sanidad",
        "cancer",
        "enfermedades",
        "productos",
        "cigarrillos",
        "mentolado",
        "sabores"
    ],
    "processed": [
        "miercol",
        "tabac",
        "mentol",
        "qued",
        "prohib",
        "españ",
        "rest",
        "union",
        "europe",
        "fabric",
        "distribu",
        "vend",
        "marc",
        "norm",
        "comunitari",
        "entro",
        "vigor",
        "may",
        "moratori",
        "termin",
        "años",
        "recuerd",
        "not",
        "ministeri",
        "sanid",
        "gobiern",
        "sector",
        "estim",
        "product",
        "cuot",
        "merc",
        "peninsul",
        "lleg",
        "canari",
        "cigarrill",
        "electron",
        "sabor",
        "inclu",
        "orden",
        "precis",
        "departament",
        "dirig",
        "salvador",
        "illa",
        "normat",
        "brusel",
        "establec",
        "prohibicion",
        "comercializ",
        "liar",
        "arom",
        "caracterist",
        "present",
        "composicion",
        "mentol",
        "capsul",
        "dosif",
        "filtr",
        "arom",
        "increment",
        "atract",
        "product",
        "fals",
        "percepcion",
        "salud",
        "dañin",
        "consumidor",
        "optan",
        "altern",
        "apost",
        "dej",
        "fum",
        "incid",
        "negat",
        "calid",
        "vid",
        "consecuent",
        "negat",
        "tip",
        "favorec",
        "introduccion",
        "joven",
        "dificult",
        "posibil",
        "dej",
        "inclu",
        "sirv",
        "enmascar",
        "amarg",
        "combustion",
        "efect",
        "anestes",
        "capaz",
        "adormec",
        "boc",
        "gargant",
        "pose",
        "asim",
        "propiedad",
        "descongestion",
        "refresc",
        "muc",
        "enmasc",
        "irrit",
        "picor",
        "congestion",
        "vias",
        "respiratori",
        "altas",
        "origin",
        "hum",
        "hac",
        "acept",
        "inici",
        "consum",
        "favorec",
        "vuelv",
        "consum",
        "dilat",
        "alveol",
        "pulmonar",
        "provoc",
        "absorcion",
        "rap",
        "nicotin",
        "potent",
        "adict",
        "aument",
        "indirect",
        "potencial",
        "conjunt",
        "cre",
        "miembr",
        "ue",
        "acord",
        "estrategi",
        "global",
        "luch",
        "tabaqu",
        "efect",
        "aprob",
        "ley",
        "antitabac",
        "diciembr",
        "prohib",
        "lugar",
        "limit",
        "establec",
        "hostel",
        "endurec",
        "prohib",
        "espaci",
        "public",
        "cerr",
        "abiert",
        "incumpl",
        "prohib",
        "constitu",
        "infraccion",
        "administr",
        "grav",
        "conllev",
        "sancion",
        "eur",
        "med",
        "pill",
        "despreven",
        "estanquer",
        "usuari",
        "conoc",
        "mes",
        "reun",
        "agricultor",
        "transform",
        "industri",
        "mayor",
        "fabric",
        "maquin",
        "expendedor",
        "estanc",
        "patronal",
        "sindicat",
        "confirm",
        "exist",
        "period",
        "transicion",
        "punt",
        "vent",
        "pod",
        "previs",
        "existent",
        "represent",
        "volum",
        "especial",
        "signific",
        "relacion",
        "consider",
        "baj",
        "represent",
        "opinion",
        "compart",
        "asoci",
        "agrup",
        "pais",
        "comercializ",
        "asum",
        "direct",
        "picadur",
        "estanquer",
        "fumador",
        "prepar",
        "lleg",
        "explic",
        "portavoz",
        "organ",
        "asoci",
        "compart",
        "cifr",
        "vent",
        "descart",
        "critic",
        "adapt",
        "señal",
        "ocurr",
        "excedent",
        "interioriz",
        "fech",
        "ido",
        "ajust",
        "existent",
        "suficient",
        "llev",
        "ener",
        "record",
        "añad",
        "mar",
        "jos",
        "regent",
        "pequeñ",
        "estanc",
        "quiosc",
        "zon",
        "sur",
        "madr",
        "seman",
        "client",
        "fum",
        "compr",
        "normal",
        "acopi",
        "llev",
        "afirm",
        "sobr",
        "cajetill",
        "cas",
        "devolv",
        "estanquer",
        "vend",
        "paquet",
        "afect",
        "gent",
        "dej",
        "pas",
        "marc",
        "respond"
    ]
}