{
    "title": "Así ataca el coronavirus en los casos más letales",
    "subtitle": "Un vídeo en 3D muestra por primera vez la infección que provoca el SARS-CoV-2 en los pulmones",
    "author": "Mariano Zafra\n\n\n\nTwitter",
    "date": "2020-04-10",
    "time": "11:56",
    "content": "Hombre de 59 años con hipertensión infectado de SARS-Cov-2. El virus se ha expandido por sus pulmones, que ya no pueden oxigenar la sangre de forma adecuada. Los daños son tan severos que necesita el máximo soporte respiratorio para afrontar la enfermedad. Este es el cuadro clínico de un caso real que ha retratado el hospital universitario George Washington, de la capital estadounidense, a través de una tecnología de realidad virtual de 360º que permite escanear los daños que el nuevo coronavirus y la respuesta del sistema inmunitario pueden llegar a provocar en los pulmones.\nEl paciente, el primero con el que el hospital ha utilizado tecnología 3D para tratar el coronavirus, es un hombre que “aparte de hipertensión no tenía otros problemas médicos”, explica el doctor Keith Mortman, jefe de Cirugía Torácica del George Washington en un podcast publicado por el hospital. Sin embargo, experimentó un rápido empeoramiento que provocó un “grave y progresivo daño” en su tejido pulmonar. “El daño que estamos viendo no está aislado en ninguna parte del pulmón, es un daño extendido severo en ambos pulmones”. Este es el recorrido que hace el virus desde que infecta las mucosas respiratorias hasta que llega a los pulmones:\nEl paciente del George Washington no experimentó síntomas durante los primeros días de contagio, pero, una vez que comenzó a sentirlos, la enfermedad derivó de forma fulminante en una neumonía. Los bronquiolos y alvéolos del hombre respondieron con una inflamación masiva.\nEsta inflamación dificulta la función de los alvéolos, la de suministrar oxígeno a la sangre y eliminar el dióxido de carbono, de manera que pueden llegar a colapsar y disminuir, por tanto, el aporte de oxígeno a la sangre.\nSi la inflamación es exacerbada, los pulmones pueden llenarse de líquido y células muertas. En los peores casos, los pulmones se llenan tanto de fluido que el apoyo respiratorio no es suficiente y el paciente muere. Según los expertos, el desarrollo de los síntomas más graves depende de la fortaleza del sistema inmunitario o del padecimiento previo de otras enfermedades como hipertensión arterial, problemas cardíacos o diabetes.\nNo obstante, las afecciones pulmonares no son las únicas que puede desencadenar el nuevo coronavirus. Un estudio publicado en marzo en la revista The Lancet sugiere que el virus “no solo es capaz de provocar neumonía, también podría causar daños en otros órganos como el corazón, el hígado y los riñones, así como en sistemas corporales como el de la sangre o el sistema inmunitario”:\nAun así, las investigaciones sobre el nuevo coronavirus, que ya ha infectado a un millón y medio de personas en todo el mundo, no han permitido todavía aclarar con exactitud los daños que puede causar, reconoce el doctor Keith Mortman. Y aunque se sabe que los más afectados son las personas más mayores o con dolencias previas, insiste en el peligro que entraña la enfermedad para toda la población. “Cada vez tenemos más jóvenes hospitalizados”, asegura.\n",
    "processed": [
        "hombr",
        "años",
        "hipertension",
        "infect",
        "sars",
        "cov",
        "virus",
        "expand",
        "pulmon",
        "oxigen",
        "sangr",
        "form",
        "adecu",
        "dañ",
        "sever",
        "necesit",
        "maxim",
        "soport",
        "respiratori",
        "afront",
        "enfermed",
        "cuadr",
        "clinic",
        "cas",
        "real",
        "retrat",
        "hospital",
        "universitari",
        "georg",
        "washington",
        "capital",
        "estadounidens",
        "tecnolog",
        "realid",
        "virtual",
        "360º",
        "permit",
        "escan",
        "dañ",
        "coronavirus",
        "respuest",
        "sistem",
        "inmunitari",
        "lleg",
        "provoc",
        "pulmon",
        "pacient",
        "hospital",
        "utiliz",
        "tecnolog",
        "3d",
        "trat",
        "coronavirus",
        "hombr",
        "apart",
        "hipertension",
        "problem",
        "medic",
        "explic",
        "doctor",
        "keith",
        "mortm",
        "jef",
        "cirug",
        "torac",
        "georg",
        "washington",
        "podcast",
        "public",
        "hospital",
        "experiment",
        "rap",
        "empeor",
        "provoc",
        "grav",
        "progres",
        "dañ",
        "tej",
        "pulmon",
        "dañ",
        "viend",
        "aisl",
        "pulmon",
        "dañ",
        "extend",
        "sever",
        "pulmon",
        "recorr",
        "virus",
        "infect",
        "muc",
        "respiratori",
        "lleg",
        "pulmon",
        "pacient",
        "georg",
        "washington",
        "experiment",
        "sintom",
        "contagi",
        "comenz",
        "sent",
        "enfermed",
        "deriv",
        "form",
        "fulmin",
        "neumon",
        "bronquiol",
        "alveol",
        "hombr",
        "respond",
        "inflam",
        "masiv",
        "inflam",
        "dificult",
        "funcion",
        "alveol",
        "suministr",
        "oxigen",
        "sangr",
        "elimin",
        "diox",
        "carbon",
        "lleg",
        "colaps",
        "disminu",
        "aport",
        "oxigen",
        "sangr",
        "inflam",
        "exacerb",
        "pulmon",
        "llen",
        "liqu",
        "celul",
        "muert",
        "peor",
        "cas",
        "pulmon",
        "llen",
        "flu",
        "apoy",
        "respiratori",
        "suficient",
        "pacient",
        "muer",
        "expert",
        "desarroll",
        "sintom",
        "grav",
        "depend",
        "fortalez",
        "sistem",
        "inmunitari",
        "padec",
        "previ",
        "enfermedad",
        "hipertension",
        "arterial",
        "problem",
        "cardiac",
        "diabet",
        "obstant",
        "afeccion",
        "pulmonar",
        "unic",
        "desencaden",
        "coronavirus",
        "estudi",
        "public",
        "marz",
        "revist",
        "the",
        "lancet",
        "sugier",
        "virus",
        "capaz",
        "provoc",
        "neumon",
        "caus",
        "dañ",
        "organ",
        "corazon",
        "hig",
        "riñon",
        "sistem",
        "corporal",
        "sangr",
        "sistem",
        "inmunitari",
        "investig",
        "coronavirus",
        "infect",
        "millon",
        "person",
        "mund",
        "permit",
        "aclar",
        "exactitud",
        "dañ",
        "caus",
        "reconoc",
        "doctor",
        "keith",
        "mortm",
        "afect",
        "person",
        "mayor",
        "dolenci",
        "previ",
        "insist",
        "peligr",
        "entrañ",
        "enfermed",
        "poblacion",
        "joven",
        "hospitaliz",
        "asegur"
    ]
}