{
    "title": "Las claves del informe de la exdirectora de Salud Pública de Madrid: “No es recomendable cambiar de fase”",
    "subtitle": "La dimitida directora de Salud Pública de Madrid envió un informe el 5 de mayo a la Consejería de Sanidad en el que explicaba por qué la región no estaba preparada ",
    "author": "Isabel Valdés",
    "date": "2020-05-09",
    "time": "11:33",
    "content": "Con los datos con los que Yolanda Fuentes se manejaba el 5 de mayo, su decisión fue clara: “En estos momentos, evaluando los datos disponibles, no es recomendable cambiar de fase”. La entonces directora de Salud Pública de la Comunidad de Madrid remitió un informe de 30 páginas este pasado martes a la Consejería de Sanidad que repasaba la evolución de la pandemia —el 27 de marzo, reza el texto, \"el sistema sanitario estaba colapsado—, explicaba de forma detallada la situación actual en la región y argumentaba por qué no se debía solicitar al ministerio el paso en la desescalada. Algo que el Gobierno de Isabel Díaz Ayuso desoyó y motivo por el que Fuentes dimitió este jueves; a primera hora de la tarde de este viernes, el Gobierno ha rechazado la petición de Madrid, que seguirá en fase 0.\nEn ese informe, que ha adelantado la cadena SER, Fuentes daba como principales motivos la falta de material de protección individual, la falta de personal —principalmente en la Dirección General de Salud Pública para la vigilancia epidemiológica y de refuerzos de personal en atención primaria para el seguimiento de pacientes en aislamiento domiciliario—, un sistema de vigilancia epidemiológica poco desarrollado y la todavía alta ocupación de camas de UCI. “En estos momentos seguimos teniendo más pacientes covid ingresados en UCI que la capacidad habitual de camas de UCI en la Comunidad de Madrid”, explicaba Fuentes en el documento.\nEste viernes, Madrid ya acumula 64.333 casos confirmados y tiene ingresados en sus hospitales a 2.806 pacientes, 537 de ellos en las unidades de críticos, una cifra que todavía supone 37 pacientes por encima de las camas públicas con las que la región entró a esta crisis, 500. Además, es el territorio con más fallecidos, 8.552 en hospitales y 13.585 totales contando los muertos en domicilios, residencias de mayores y personas con discapacidad y “otros lugares” que la comunidad contabiliza, pero no especifica cuáles son.\nEsas cifras son las que observó Fuentes para explicar que la circulación del coronavirus en Madrid es aún “moderada” y está “a expensas fundamentalmente de casos secundarios que se están generando en el medio familiar, casos en personal sanitario o sociosanitario y casos en residencias”. Y, aunque “la tendencia es descendente, acorde con la mejoría de indicadores de estrés del sistema sanitario, en cuanto a atenciones en urgencias, hospitalizaciones y UCI”, para comenzar a relajar el confinamiento la comunidad todavía tenía que llegar “a un número de casos que pueda ser asumido por el sistema epidemiológico de Salud Pública\", porque esa, dice, es la forma en la que puede \"cortarse la transmisión de todas las cadenas epidemiológicas que se generen”.\nEl informe, que maneja varias proyecciones a futuro con las series de datos “robustas” con las que ya cuenta la Comunidad, alega que “en cualquiera de los escenarios que se pueden recrear” basados en esos datos reales, “el confinamiento casi total de la población ha reducido drásticamente los contactos sociales\", y si “se mantuvieran las condiciones actuales de confinamiento, cualquier ajuste en esta fase de la epidemia ofrece pocas incertidumbres sobre la evolución de la epidemia en la Comunidad de Madrid”.\nComo esto “es algo que no se va a cumplir, según el plan de desescalada anunciado por el gobierno”, Fuentes apostaba por poner en marcha \"los medios necesarios para investigar y cortar las cadenas de transmisión que se produzcan”, es decir, \"epidemiólogos y agentes de control suficientes, PCR para cualquier caso con sospecha y control y aislamiento seguro de los casos y contactos que se identifiquen”.\nUn control que Fuentes veía previsible que pudiera darse en las próximas semanas, pero no ahora. Por eso se negó a avalar el documento para pedir el desconfinamiento parcial que supone la fase 1, en la que se puede, entre otras cosas, hacer reuniones con otras nueve personas o abrir las terrazas y los hoteles con un tercio de aforo. Respaldar esa petición suponía afirmar que Madrid estaba preparada para ello y Fuentes no lo creía basándose en datos científicos. Por eso envió una carta de renuncia al consejero de Sanidad arguyendo que los criterios que debían tenerse en cuenta eran de salud pública y no otros. Este viernes, Díaz Ayuso ha reconocido que la decisión se tomó basándose en motivos económicos.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n\n",
    "tags": [
        "Coronavirus",
        "Coronavirus Covid-19",
        "Enfermedades respiratorias",
        "Neumonía",
        "Emergencia sanitaria",
        "Enfermedades infecciosas",
        "Asistencia sanitaria",
        "Comunidad de Madrid",
        "Desconfinamiento",
        "Epidemiología",
        "Pandemia",
        "Política sanitaria",
        "Gobierno Comunidad de Madrid",
        "Isabel Díaz Ayuso",
        "Dimisiones",
        "Dimisiones políticas",
        "Sanidad",
        "Salud pública"
    ],
    "processed_tags": [
        "coronavirus",
        "coronavirus covid-19",
        "enfermedades respiratorias",
        "neumonia",
        "emergencia sanitaria",
        "enfermedades infecciosas",
        "asistencia sanitaria",
        "comunidad de madrid",
        "desconfinamiento",
        "epidemiologia",
        "pandemia",
        "politica sanitaria",
        "gobierno comunidad de madrid",
        "isabel diaz ayuso",
        "dimisiones",
        "dimisiones politicas",
        "sanidad",
        "salud publica",
        "fuentes",
        "comunidad",
        "madrid",
        "casos",
        "datos"
    ],
    "processed": [
        "dat",
        "yoland",
        "fuent",
        "manej",
        "may",
        "decision",
        "clar",
        "moment",
        "evalu",
        "dat",
        "dispon",
        "recomend",
        "cambi",
        "fas",
        "director",
        "salud",
        "public",
        "comun",
        "madr",
        "remit",
        "inform",
        "pagin",
        "mart",
        "consej",
        "sanid",
        "repas",
        "evolu",
        "pandemi",
        "marz",
        "rez",
        "text",
        "sistem",
        "sanitari",
        "colaps",
        "explic",
        "form",
        "detall",
        "situacion",
        "actual",
        "region",
        "argument",
        "deb",
        "solicit",
        "ministeri",
        "pas",
        "desescal",
        "gobiern",
        "isabel",
        "diaz",
        "ayus",
        "desoy",
        "motiv",
        "fuent",
        "dimit",
        "juev",
        "hor",
        "viern",
        "gobiern",
        "rechaz",
        "peticion",
        "madr",
        "segu",
        "fas",
        "inform",
        "adelant",
        "caden",
        "fuent",
        "dab",
        "principal",
        "motiv",
        "falt",
        "material",
        "proteccion",
        "individual",
        "falt",
        "personal",
        "direccion",
        "salud",
        "public",
        "vigil",
        "epidemiolog",
        "refuerz",
        "personal",
        "atencion",
        "primari",
        "seguimient",
        "pacient",
        "aislamient",
        "domiciliari",
        "sistem",
        "vigil",
        "epidemiolog",
        "desarroll",
        "alta",
        "ocup",
        "cam",
        "uci",
        "moment",
        "segu",
        "pacient",
        "cov",
        "ingres",
        "uci",
        "capac",
        "habitual",
        "cam",
        "uci",
        "comun",
        "madr",
        "explic",
        "fuent",
        "document",
        "viern",
        "madr",
        "acumul",
        "cas",
        "confirm",
        "ingres",
        "hospital",
        "pacient",
        "unidad",
        "critic",
        "cifr",
        "supon",
        "pacient",
        "cam",
        "public",
        "region",
        "entro",
        "crisis",
        "territori",
        "fallec",
        "hospital",
        "total",
        "cont",
        "muert",
        "domicili",
        "resident",
        "mayor",
        "person",
        "discapac",
        "lugar",
        "comun",
        "contabiliz",
        "especif",
        "cifr",
        "observ",
        "fuent",
        "explic",
        "circul",
        "coronavirus",
        "madr",
        "moder",
        "expens",
        "fundamental",
        "cas",
        "secundari",
        "gener",
        "famili",
        "cas",
        "personal",
        "sanitari",
        "sociosanitari",
        "cas",
        "resident",
        "tendenci",
        "descendent",
        "acord",
        "mejor",
        "indic",
        "estres",
        "sistem",
        "sanitari",
        "atencion",
        "urgenci",
        "hospitaliz",
        "uci",
        "comenz",
        "relaj",
        "confin",
        "comun",
        "lleg",
        "numer",
        "cas",
        "asum",
        "sistem",
        "epidemiolog",
        "salud",
        "public",
        "form",
        "cort",
        "transmision",
        "caden",
        "epidemiolog",
        "gener",
        "inform",
        "manej",
        "proyeccion",
        "futur",
        "seri",
        "dat",
        "robust",
        "comun",
        "aleg",
        "cualqu",
        "escenari",
        "recr",
        "bas",
        "dat",
        "real",
        "confin",
        "poblacion",
        "reduc",
        "drastic",
        "contact",
        "social",
        "mantuv",
        "condicion",
        "actual",
        "confin",
        "ajust",
        "fas",
        "epidemi",
        "ofrec",
        "incertidumbr",
        "evolu",
        "epidemi",
        "comun",
        "madr",
        "cumpl",
        "plan",
        "desescal",
        "anunci",
        "gobiern",
        "fuent",
        "apost",
        "march",
        "medi",
        "necesari",
        "investig",
        "cort",
        "caden",
        "transmision",
        "produzc",
        "epidemiolog",
        "agent",
        "control",
        "suficient",
        "pcr",
        "cas",
        "sospech",
        "control",
        "aislamient",
        "segur",
        "cas",
        "contact",
        "identifiqu",
        "control",
        "fuent",
        "vei",
        "previs",
        "pud",
        "dars",
        "proxim",
        "seman",
        "neg",
        "aval",
        "document",
        "ped",
        "desconfin",
        "parcial",
        "supon",
        "fas",
        "reunion",
        "nuev",
        "person",
        "abrir",
        "terraz",
        "hotel",
        "terci",
        "afor",
        "respald",
        "peticion",
        "supon",
        "afirm",
        "madr",
        "prepar",
        "fuent",
        "cre",
        "bas",
        "dat",
        "cientif",
        "envi",
        "cart",
        "renunci",
        "consejer",
        "sanid",
        "argu",
        "criteri",
        "deb",
        "ten",
        "salud",
        "public",
        "viern",
        "diaz",
        "ayus",
        "reconoc",
        "decision",
        "tom",
        "bas",
        "motiv",
        "econom",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}