{
    "title": "Los molinos que tiramos entre todos",
    "subtitle": "Niko Gómez, el creador de la webserie 'Cálico Electrónico', homenajea a los sanitarios y a todos los héroes de carne y hueso que se enfrentan a la covid-19 y los abraza a través de Don Quijote. Su dibujo llegó a las cientos de cajas que cargaron 150 toneladas de material sanitario que Telefónica ha conseguido en China y donado a la Sanidad española",
    "author": "P.V.R.\n\n\n\nTwitter",
    "date": "2020-05-08",
    "time": "12:20",
    "content": "Entre las cientos de cajas que cargaron parte de las 150 toneladas de materiales sanitarios que Telefónica trajo desde China para donarlas a Sanidad destacaba la imagen de un Quijote abrazando a una enfermera. El dibujo, que terminó dando vueltas por todas las redes sociales, pertenece a Niko Gómez, el creador de Cálico Electrónico, la primera webserie española, que en 2004 se abrió paso en el entorno digital cuando no existían Facebook ni Twitter. “Como Don Quijote, Cálico Electrónico no tiene superpoderes”, explica Gómez sobre el protagonista de su saga más exitosa, que limpiaba en unas oficinas y que para atacar y defenderse utilizaba artefactos que conseguía en la tienda ElectronicaWeb. “Son antihéroes, humildes, movidos por hacer el bien”, reflexiona. Y son los que más gustan en España. Nada de Supermanes. No se comparan con aquellos que cada día a las ocho de la tarde desde hace dos meses son aplaudidos desde los balcones. “Estos son héroes reales”, advierte Gómez. “Uní al Quijote con una enfermera para mostrarles nuestro agradecimiento, para arroparlos a través de un abrazo”, explica al teléfono desde Barcelona, donde vive desde los cinco años, cuando sus padres regresaron de Suiza por motivos laborales.\nEn 2004, Gómez (Lausana, Suiza, 1973) creó Cálico Electrónico y fue consciente del éxito de la saga cuando, seis meses después de su lanzamiento, lo invitaron a una proyección de sus episodios en una sala de cine por el festival Animadrid. Había inventado algo digital, lo que ahora los expertos en contenido llaman nativo. Su primer episodio tuvo 5.000 visualizaciones, pero fue solo cuando vio las reacciones del público en carne y hueso cuando se dio cuenta de lo que había logrado. “Los veía reír, algunos se caían de la silla. Me di cuenta de cómo reaccionaba la gente. Por aquel entonces no existían ni Facebook ni YouTube y no podía ver los comentarios de la gente”.\nSu carrera lo llevó a Telefónica, donde trabaja hace casi dos temporadas. Desde marzo está en el equipo de contenidos digitales y storytelling del área de Comunicación Interna. El 12 de marzo, la empresa le encomendó un dibujo para homenajear en sus redes sociales con el hashtag #GraciasHéroes al personal sanitario que, por entonces, ya luchaba minuto a minuto contra la covid-19. El primero fue, por idea de un compañero, con el oso de Madrid, porque era la zona más afectada en los primeros días de marzo, pero luego lo reconvirtió en un Quijote porque quería representar a toda España. “Es una ilustración simbólica. No es un señor disfrazado de caballero sino algo más parecido a una estatua de bronce porque nos representa a todos. El Quijote es el antihéroe por completo, está un poquito loco”, dice Gómez. Le causa gracia que ese heroísmo se traslade a toda la sociedad: “Lo único que nos piden es quedarnos en casa”.\nSu dibujo sirvió también para inspirar a las 10 áreas de Telefónica que trabajaron coordinadamente en esos días para conseguir material sanitario en China, mientras cientos de países intentaban lo mismo, y traerlo a España. “Hemos sido capaces de identificar una oportunidad, validar el producto con las autoridades sanitarias, evaluar los riesgos del proveedor, generar contratos y comprar en menos de 24 horas”, explican desde la compañía. A mediados de abril recibieron uno de los pedidos más importantes: 52 respiradores invasivos para las UCI. Ahora están centrados en conseguir, ya a través de fabricantes españoles, los tests PCR, tan necesarios para la detección del virus.\n“Los sanitarios son los más emblemáticos, pero las fuerzas de seguridad, los empleados de los servicios esenciales y muchos otros están representados en mi dibujo”, explica Gómez. El Quijote los abraza a todos en un momento en el que #seguimosconectados: tal vez conseguir 150 toneladas de mascarillas en un mercado colapsado es más difícil que tumbar un molino con una lanza.\n",
    "tags": [
        "Donaciones médicas",
        "Material sanitario",
        "Coronavirus Covid-19",
        "Pandemia",
        "Coronavirus",
        "Tratamiento médico",
        "Epidemia",
        "Asistencia sanitaria",
        "Enfermedades",
        "Medicina"
    ],
    "processed_tags": [
        "donaciones medicas",
        "material sanitario",
        "coronavirus covid-19",
        "pandemia",
        "coronavirus",
        "tratamiento medico",
        "epidemia",
        "asistencia sanitaria",
        "enfermedades",
        "medicina",
        "quijote",
        "gómez",
        "dibujo",
        "telefónica",
        "cálico"
    ],
    "processed": [
        "cient",
        "caj",
        "carg",
        "tonel",
        "material",
        "sanitari",
        "telefon",
        "traj",
        "chin",
        "don",
        "sanid",
        "destac",
        "imag",
        "quijot",
        "abraz",
        "enfermer",
        "dibuj",
        "termin",
        "dand",
        "vuelt",
        "red",
        "social",
        "pertenec",
        "nik",
        "gomez",
        "creador",
        "calic",
        "electron",
        "webseri",
        "español",
        "abri",
        "pas",
        "entorn",
        "digital",
        "exist",
        "facebook",
        "twitt",
        "don",
        "quijot",
        "calic",
        "electron",
        "superpoder",
        "explic",
        "gomez",
        "protagon",
        "sag",
        "exit",
        "limpi",
        "oficin",
        "atac",
        "defend",
        "utiliz",
        "artefact",
        "consegu",
        "tiend",
        "electronicaweb",
        "antiher",
        "humild",
        "mov",
        "reflexion",
        "gust",
        "españ",
        "superman",
        "comp",
        "mes",
        "aplaud",
        "balcon",
        "her",
        "real",
        "adviert",
        "gomez",
        "uni",
        "quijot",
        "enfermer",
        "mostr",
        "agradec",
        "arrop",
        "abraz",
        "explic",
        "telefon",
        "barcelon",
        "viv",
        "años",
        "padr",
        "regres",
        "suiz",
        "motiv",
        "laboral",
        "gomez",
        "lausan",
        "suiz",
        "cre",
        "calic",
        "electron",
        "conscient",
        "exit",
        "sag",
        "mes",
        "lanzamient",
        "invit",
        "proyeccion",
        "episodi",
        "sal",
        "cin",
        "festival",
        "animadr",
        "invent",
        "digital",
        "expert",
        "conten",
        "llam",
        "nativ",
        "episodi",
        "visualiz",
        "vio",
        "reaccion",
        "public",
        "carn",
        "hues",
        "logr",
        "vei",
        "reir",
        "cai",
        "sill",
        "di",
        "reaccion",
        "gent",
        "exist",
        "facebook",
        "youtub",
        "pod",
        "comentari",
        "gent",
        "carrer",
        "llev",
        "telefon",
        "tempor",
        "marz",
        "equip",
        "conten",
        "digital",
        "storytelling",
        "are",
        "comun",
        "intern",
        "marz",
        "empres",
        "encomend",
        "dibuj",
        "homenaj",
        "red",
        "social",
        "hashtag",
        "graciasher",
        "personal",
        "sanitari",
        "luch",
        "minut",
        "minut",
        "cov",
        "ide",
        "compañer",
        "oso",
        "madr",
        "zon",
        "afect",
        "marz",
        "reconvirt",
        "quijot",
        "quer",
        "represent",
        "españ",
        "ilustr",
        "simbol",
        "señor",
        "disfraz",
        "caballer",
        "parec",
        "estatu",
        "bronc",
        "represent",
        "quijot",
        "antihero",
        "complet",
        "poquit",
        "loc",
        "gomez",
        "caus",
        "graci",
        "heroism",
        "traslad",
        "socied",
        "unic",
        "pid",
        "qued",
        "cas",
        "dibuj",
        "sirv",
        "inspir",
        "are",
        "telefon",
        "trabaj",
        "coordin",
        "material",
        "sanitari",
        "chin",
        "cient",
        "pais",
        "intent",
        "tra",
        "españ",
        "capac",
        "identific",
        "oportun",
        "valid",
        "product",
        "autor",
        "sanitari",
        "evalu",
        "riesg",
        "proveedor",
        "gener",
        "contrat",
        "compr",
        "explic",
        "compañ",
        "medi",
        "abril",
        "recib",
        "ped",
        "import",
        "respir",
        "invas",
        "uci",
        "centr",
        "fabric",
        "español",
        "tests",
        "pcr",
        "necesari",
        "deteccion",
        "virus",
        "sanitari",
        "emblemat",
        "fuerz",
        "segur",
        "emple",
        "servici",
        "esencial",
        "represent",
        "dibuj",
        "explic",
        "gomez",
        "quijot",
        "abraz",
        "seguimosconect",
        "tonel",
        "mascarill",
        "merc",
        "colaps",
        "dificil",
        "tumb",
        "molin",
        "lanz"
    ]
}