{
    "title": "El grupo de expertos convocado en enero por Ayuso para luchar contra el coronavirus ya está inactivo",
    "subtitle": "El organismo impulsado por la dimitida directora de Salud Pública no se cita presencialmente desde febrero, según la agenda oficial, y el Ejecutivo dice que tiene encuentros diarios con otros asesores ",
    "author": "Juan José Mateo",
    "date": "2020-05-19",
    "time": "06:35",
    "content": "El comité de expertos que formó en enero la comunidad para combatir el coronavirus apenas ha tenido actividad. Los especialistas convocados por la dimitida directora general de Salud Pública, Yolanda Fuentes, no se citan presencialmente desde febrero y solo lo han hecho cinco veces en total en ese formato, según el portal de Transparencia. La Consejería de Sanidad no aclara si esa información oficial se ha quedado desactualizada durante la pandemia, ni concreta si ha habido reuniones telemáticas desde febrero, vincula la parálisis del organismo a la salida de la ejecutiva y defiende las conversaciones “diarias” de sus gestores con todo tipo de expertos.\n“Era un grupo creado por la anterior directora general”, recordó un portavoz de la consejería sobre la dimitida Fuentes. “La Consejería de Sanidad ha estado reunida a diario, mañana, tarde y noche, con todos los niveles asistenciales, gerencias de hospitales, coordinadores de servicios, direcciones asistenciales de primaria, recursos humanos, direcciones generales de investigación…”, enumeró. “Toda la consejería ha estado reunida permanentemente, de lunes a domingo, para coordinar todas las actuaciones asistenciales durante la pandemia”, añadió.\nNo obstante, el Gobierno regional siempre ha defendido que fue el primero en reaccionar al virus en España con el argumento de que ya en enero tenía un grupo de expertos buscando soluciones para frenar su expansión. El día 30 de aquel mes, Díaz Ayuso se reunió con el comité seleccionado por Fuentes. Y el 29 de abril, durante el pleno monográfico celebrado en la Asamblea sobre la pandemia, dejó claro el valor que le concedía al organismo.\n“El pasado 30 de enero, a la 1 de la tarde, acompañada del consejero de Sanidad, me reuní con los quince doctores que formaban el comité de expertos asesor para la covid-19”, dijo la presidenta de la Comunidad. “O sea, tres semanas antes de que se conociera la noticia del primer fallecimiento por el virus en España -ni siquiera en Madrid-, el Gobierno regional ya estaba trabajando”, razonó.\nLa convivencia del Ejecutivo con el grupo de expertos, sin embargo, no ha sido fácil. El primer choque se produjo a principios de marzo, cuando el portavoz que eligió la comunidad para la pandemia, José Ramón Arribas, jefe de servicio del hospital La Paz-Carlos III, criticó abiertamente el nombramiento de Antonio Burgueño como coordinador del esfuerzo sanitario para la crisis: “Respetuosamente le solicitamos que reconsidere el nombramiento de Antonio Burgueño como coordinador frente a la covid-19, una persona que cuenta con el rechazo de gran parte de la sanidad madrileña”, dijo. No volvió a hablar como portavoz de la comunidad.\nLa segunda dificultad ha llegado con la dimisión de Fuentes por su desacuerdo con la petición de que Madrid pasase a la fase 1 de la desescalada, denegada en dos ocasiones por el Gobierno central. Ella presidía el organismo y dirigía sus trabajos.\n“Brillan por su ausencia en todas las decisiones de la comunidad la presencia de los expertos”, dijo un día después de su dimisión José Manuel Freire, del PSOE, en la comisión de Sanidad. “Nombraron un comité de expertos al principio de la crisis”, recordó. Y le preguntó al consejero, Enrique Ruiz-Escudero: “¿Qué ha sido de él?”.\nNo hubo respuesta. Hasta ahora.\n“Es posible que hayan tenido reuniones telemáticas y un constante intercambio de información con sus miembros en permanente contacto”, explicaron en la Consejería de Sanidad, sin concretar fechas para esas posibles citas. “El Área de Salud Pública se encuentra ahora en proceso de reorganización, desde el nombramiento del nuevo viceconsejero y la nueva directora general”.\n“Hace tiempo que el comité no se reúne”, transmitió, finalmente, uno de los integrantes del grupo, formado, entre otros, por epidemiólogos, infectólogos, preventivistas, neumólogos, intensivistas, microbiólogos, médicos de prevención de riesgos laborales, de urgencias, o de atención primaria. Esa aseveración fue respaldada por otras dos fuentes conocedoras del funcionamiento del organismo.\nLa inestabilidad interna que ha marcado al Gobierno de coalición de PP y Ciudadanos desde su llegada al poder, con más de una decena de destituciones y dimisiones entre agosto de 2019 y febrero de 2020, se ha agravado ahora, azuzada por la presión de gestionar una crisis sanitaria sin precedentes. En la semana larga transcurrida entre el 6 y el 14 de mayo, el Ejecutivo ha aceptado dos dimisiones, ha firmado una destitución y está pendiente de que Díaz Ayuso dé su visto bueno a otra. Además, el área con más cambios de organización es la más sensible: Sanidad.\nEl 13 de mayo, Díaz Ayuso destituyó como director general de Coordinación Sociosanitaria a Carlos Mur de Víu. En paralelo, nombró un nuevo viceconsejero de Salud Pública y Plan Covid-19, Antonio Zapatero, que se puso al frente de un equipo que ha visto cómo iban desfilando recién llegados desde que Madrid registró su primer positivo por coronavirus, el 25 de febrero.\nAsí, nada se sabe de Burgueño, fotografiado junto a Díaz Ayuso durante una reunión en marzo con los gerentes de todos los hospitales públicos regionales y nombrado coordinador de facto para la crisis, cuyo papel ha quedado ahora rebajado al de “un asesor puntual y nunca dentro de la estructura”.\nPoco claro es también el papel de Miguel Ángel Soria, director general de Atención Sanitaria y Calidad cuando María Dolores de Cospedal presidía Castilla-La Mancha, ahora convertido en uno de los asesores clave de Enrique Ruiz-Escudero, el consejero de Sanidad: “Es un profesional del Sermas adscrito a la Consejería de Sanidad para la gestión de la covid”, dicen fuentes de la comunidad sobre un profesional aparentemente sin cargo pero con mando.\nY también es confusa la situación del mando único sanitario creado por Díaz Ayuso y liderado por Ruiz-Escudero, ahora que se ficha a Zapatero.\n“Ha aumentado mi preocupación al ver que en plena fase de desconfinamiento estamos reestructurando la consejería”, dijo Gádor Joya, de Vox, un día después de la dimisión de la directora general de Salud Pública.\n“Son evidentes las diferencias internas del Gobierno, lo que se ha traducido en una nefasta gestión, con responsabilidades que han ido cambiando de una a otra consejería”, añadió Vanessa Lillo, de Unidas Podemos IU.\n“¡Tienen tal carajal de funcionamiento!”, se quejaron desde la oposición.\n- Aquí puedes seguir la última hora sobre la evolución del coronavirus.\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Guía de actuación ante el coronavirus\n- Todas las medidas contra el coronavirus en Madrid\n- En caso de tener síntomas, la Comunidad de Madrid recomienda evitar acudir al centro de salud salvo casos de extrema necesidad, usar la web coronamadrid.com y el teléfono 900 102 112\n",
    "tags": [
        "Comunidad de Madrid",
        "Madrid",
        "Isabel Díaz Ayuso",
        "Destituciones políticas",
        "Dimisiones políticas",
        "Sanidad",
        "Sanidad pública",
        "Política",
        "Gobierno Comunidad de Madrid",
        "Consejerías autonómicas",
        "Yolanda Fuentes",
        "Coronavirus Covid-19",
        "Política sanitaria"
    ],
    "processed_tags": [
        "comunidad de madrid",
        "madrid",
        "isabel diaz ayuso",
        "destituciones politicas",
        "dimisiones politicas",
        "sanidad",
        "sanidad publica",
        "politica",
        "gobierno comunidad de madrid",
        "consejerias autonomicas",
        "yolanda fuentes",
        "coronavirus covid-19",
        "politica sanitaria",
        "consejería",
        "expertos",
        "comunidad",
        "coronavirus"
    ],
    "processed": [
        "comit",
        "expert",
        "form",
        "ener",
        "comun",
        "combat",
        "coronavirus",
        "activ",
        "especial",
        "convoc",
        "dimit",
        "director",
        "salud",
        "public",
        "yoland",
        "fuent",
        "cit",
        "presencial",
        "febrer",
        "format",
        "portal",
        "transparent",
        "consej",
        "sanid",
        "aclar",
        "inform",
        "oficial",
        "qued",
        "desactualiz",
        "pandemi",
        "concret",
        "reunion",
        "telemat",
        "vincul",
        "paralisis",
        "organ",
        "sal",
        "ejecut",
        "defiend",
        "convers",
        "diari",
        "gestor",
        "tip",
        "grup",
        "cre",
        "record",
        "portavoz",
        "reun",
        "diari",
        "mañan",
        "noch",
        "nivel",
        "asistencial",
        "gerenci",
        "hospital",
        "coordin",
        "servici",
        "direccion",
        "primari",
        "recurs",
        "human",
        "general",
        "investig",
        "enumer",
        "permanent",
        "lun",
        "doming",
        "coordin",
        "actuacion",
        "obstant",
        "gobiern",
        "regional",
        "defend",
        "reaccion",
        "virus",
        "españ",
        "argument",
        "busc",
        "solucion",
        "fren",
        "expansion",
        "mes",
        "diaz",
        "ayus",
        "reun",
        "seleccion",
        "abril",
        "plen",
        "monograf",
        "celebr",
        "asamble",
        "conced",
        "acompañ",
        "consejer",
        "reun",
        "quinc",
        "doctor",
        "form",
        "asesor",
        "cov",
        "president",
        "seman",
        "conoc",
        "notici",
        "fallec",
        "siqu",
        "madr",
        "trabaj",
        "razon",
        "convivent",
        "ejecut",
        "facil",
        "choqu",
        "produj",
        "principi",
        "marz",
        "elig",
        "jos",
        "ramon",
        "arrib",
        "jef",
        "servici",
        "paz",
        "carl",
        "iii",
        "critic",
        "abiert",
        "nombramient",
        "antoni",
        "burgueñ",
        "coordin",
        "esfuerz",
        "sanitari",
        "crisis",
        "respetu",
        "solicit",
        "reconsider",
        "frent",
        "person",
        "rechaz",
        "madrileñ",
        "volv",
        "habl",
        "dificult",
        "lleg",
        "dimision",
        "desacuerd",
        "peticion",
        "pas",
        "fas",
        "desescal",
        "deneg",
        "ocasion",
        "central",
        "presid",
        "dirig",
        "trabaj",
        "brill",
        "ausenci",
        "decision",
        "presenci",
        "manuel",
        "freir",
        "pso",
        "comision",
        "nombr",
        "principi",
        "pregunt",
        "enriqu",
        "ruiz",
        "escuder",
        "respuest",
        "constant",
        "intercambi",
        "miembr",
        "permanent",
        "contact",
        "explic",
        "concret",
        "fech",
        "posibl",
        "cit",
        "are",
        "proces",
        "reorganiz",
        "viceconsejer",
        "reun",
        "transmit",
        "final",
        "integr",
        "form",
        "epidemiolog",
        "infectolog",
        "preventiv",
        "neumolog",
        "intensiv",
        "microbiolog",
        "medic",
        "prevencion",
        "riesg",
        "laboral",
        "urgenci",
        "atencion",
        "asever",
        "respald",
        "conocedor",
        "funcion",
        "inest",
        "intern",
        "marc",
        "coalicion",
        "pp",
        "ciudadan",
        "lleg",
        "decen",
        "destitu",
        "dimision",
        "agost",
        "agrav",
        "azuz",
        "presion",
        "gestion",
        "sanitari",
        "precedent",
        "seman",
        "larg",
        "transcurr",
        "may",
        "acept",
        "firm",
        "destitu",
        "pendient",
        "de",
        "vist",
        "cambi",
        "organiz",
        "sensibl",
        "destitu",
        "coordin",
        "sociosanitari",
        "mur",
        "viu",
        "paralel",
        "nombr",
        "plan",
        "zapater",
        "pus",
        "equip",
        "iban",
        "desfil",
        "recien",
        "lleg",
        "registr",
        "posit",
        "fotografi",
        "reunion",
        "gerent",
        "public",
        "regional",
        "nombr",
        "fact",
        "cuy",
        "papel",
        "rebaj",
        "puntual",
        "estructur",
        "miguel",
        "angel",
        "sori",
        "calid",
        "mar",
        "dolor",
        "cospedal",
        "castill",
        "manch",
        "convert",
        "asesor",
        "clav",
        "profesional",
        "serm",
        "adscrit",
        "gestion",
        "aparent",
        "carg",
        "mand",
        "confus",
        "situacion",
        "unic",
        "lider",
        "fich",
        "aument",
        "preocup",
        "plen",
        "desconfin",
        "reestructur",
        "gador",
        "joy",
        "vox",
        "evident",
        "diferent",
        "intern",
        "traduc",
        "nefast",
        "respons",
        "ido",
        "cambi",
        "vaness",
        "lill",
        "unid",
        "iu",
        "carajal",
        "quej",
        "oposicion",
        "pued",
        "segu",
        "hor",
        "evolu",
        "map",
        "crec",
        "cas",
        "pais",
        "gui",
        "actuacion",
        "med",
        "cas",
        "sintom",
        "recomiend",
        "evit",
        "acud",
        "centr",
        "extrem",
        "neces",
        "web",
        "coronamadr",
        "com",
        "telefon"
    ]
}