{
    "title": "EPI emocional para sanitarios",
    "subtitle": "La Fundación Galatea ofrece un servicio gratuito de atención psicológica al personal que lidia con el virus ",
    "author": "Mar Rocabert Maltas",
    "date": "2020-04-10",
    "time": "18:22",
    "content": "Desde casa, por videollamada, Bàrbara Casamor sigue cuidando la salud emocional de sus pacientes, pero ahora la mayoría es personal sanitario. Es una de las psicólogas de la Fundación Galatea que están atendiendo la alta demanda de profesionales de la sanidad, desbordados también psicológicamente por la crisis provocada por la pandemia de coronavirus. “Parece que los sanitarios solo pueden parar si se contagian”, lamenta, pero “todas las otras dificultades que pueden surgir son lícitas”. Se refiere a trastornos como la ansiedad, el síndrome de burnout (quemado) o estados depresivos que pueden aparecer en situaciones de gravedad como la actual. “Siguen siendo personas debajo de la bata y es importante que no descuiden la parte psicológica”, añade.\nLos sanitarios están tomando muchas medidas de protección por el coronavirus a nivel físico, con EPI (equipos de protección individual), mascarillas, guantes y todo lo que haga falta, y así tiene que ser, puntualiza. Pero pone sobre la mesa otro tipo de protección que no es tan visible. Es la protección emocional de todas las heridas que deja trabajar en primera línea para salvar vidas, con una sobrecarga de trabajo y emociones que pueden sobrepasar. Bàrbara cuenta que los sanitarios también se tienen que proteger “a nivel emocional” y, a veces, les cuesta. Porque los profesionales de la salud están más acostumbrados a cuidar a los demás.\nA través del programa SEPS (Apoyo emocional al paciente sanitario), que ante la pandemia ofrece la Fundación Galatea de forma gratuita, esta psicóloga escucha a los sanitarios, que también tienen miedos, angustias y preocupaciones. En algunos casos, las dificultades pueden derivar en trastornos psicológicos que requieren ayuda específica. Hay profesionales que han tenido que coger una baja porque se han infectado de coronavirus y lo viven con mucha inseguridad u otros que han acabado desbordados por la presión asistencial y emocional de la pandemia.\nDesde la unidad de acogida del programa le derivan los pacientes. Bàrbara hace un primer contacto lo antes posible para valorar el caso y ver qué seguimiento necesita. En función de esto se organiza, porque también está confinada con familia y tiene que compaginar su vida personal con la laboral. Los contactos siempre son a través de vídeo llamada, con un programa propio que garantiza la privacidad de los pacientes. “Para mí es muy importante la comunicación no verbal de las personas y ver cómo reaccionan a lo que les dices. Ellos también necesitan ponerme cara, que se establece un vínculo de confianza, de proximidad”.\nCuenta que se encuentra con personas que “están teniendo una sobredemanda a nivel profesional y emocional, están muy desgastados por las situaciones que viven”. Para los profesionales de la sanidad, “es un momento de mucha responsabilidad, muchas horas y mucha exigencia”, pero hay que “atender su parte más personal”, razona. “Ellos también pueden sentir miedo, algunos tienen miedo de contagiar a su familia”, explica. “También se pueden sentir inseguros con las decisiones que tienen que tomar”, y aclara que “son personas y que tengan estas emociones no quiere decir que no hagan bien su trabajo”.\nSegún su experiencia, cuesta que los sanitarios se cuiden. De hecho, a menudo incluso no pararían parar descansar, “porque se sienten culpables”, debido a la situación de saturación que hay en los centros sanitarios donde trabajan. Pero Bàrbara se lo dice muy claro: “Intento explicarles que es muy importante que se cuiden, porque es una garantía de que podrán continuar trabajando. En cambio, si no lo hacen, pueden acabar quemados”. “Cuidarse es una responsabilidad”, enfatiza, puesto que “la persona es el vehículo que permite que el profesional pueda continuar trabajando”.\nBàrbara explica que “responsabilizarse del autocuidado no es una cuestión de egoísmo ni de falta de responsabilidad”, sino lo contrario, significa “aceptar los límites, no se puede atender todo”. Para ella, cuidarse se resume en dormir las horas necesarias, comer de forma saludable, hacer actividad física, aceptar las emociones, poner límites a la información y limitar también la vida social a través de las redes, porque no se puede estar en todas partes. “Necesitamos más tiempo de silencio”, concluye a modo de consejo universal.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "processed": [
        "cas",
        "videollam",
        "bàrbar",
        "casamor",
        "cuid",
        "salud",
        "emocional",
        "pacient",
        "mayor",
        "personal",
        "sanitari",
        "psicolog",
        "fundacion",
        "galate",
        "atend",
        "alta",
        "demand",
        "profesional",
        "sanid",
        "desbord",
        "psicolog",
        "crisis",
        "provoc",
        "pandemi",
        "coronavirus",
        "sanitari",
        "par",
        "contagi",
        "lament",
        "dificultad",
        "surg",
        "licit",
        "refier",
        "trastorn",
        "ansied",
        "sindrom",
        "burnout",
        "quem",
        "depres",
        "aparec",
        "situacion",
        "graved",
        "actual",
        "sig",
        "person",
        "bat",
        "import",
        "descuid",
        "psicolog",
        "añad",
        "sanitari",
        "tom",
        "med",
        "proteccion",
        "coronavirus",
        "nivel",
        "fisic",
        "epi",
        "equip",
        "proteccion",
        "individual",
        "mascarill",
        "guant",
        "hag",
        "falt",
        "puntualiz",
        "pon",
        "mes",
        "tip",
        "proteccion",
        "visibl",
        "proteccion",
        "emocional",
        "her",
        "dej",
        "line",
        "salv",
        "vid",
        "sobrecarg",
        "emocion",
        "sobrepas",
        "bàrbar",
        "sanitari",
        "proteg",
        "nivel",
        "emocional",
        "cuest",
        "profesional",
        "salud",
        "acostumbr",
        "cuid",
        "program",
        "seps",
        "apoy",
        "emocional",
        "pacient",
        "sanitari",
        "pandemi",
        "ofrec",
        "fundacion",
        "galate",
        "form",
        "gratuit",
        "psicolog",
        "escuch",
        "sanitari",
        "mied",
        "angusti",
        "preocup",
        "cas",
        "dificultad",
        "deriv",
        "trastorn",
        "psicolog",
        "requier",
        "ayud",
        "especif",
        "profesional",
        "cog",
        "baj",
        "infect",
        "coronavirus",
        "viv",
        "insegur",
        "acab",
        "desbord",
        "presion",
        "asistencial",
        "emocional",
        "pandemi",
        "unid",
        "acog",
        "program",
        "deriv",
        "pacient",
        "bàrbar",
        "contact",
        "valor",
        "cas",
        "seguimient",
        "necesit",
        "funcion",
        "organiz",
        "confin",
        "famili",
        "compagin",
        "vid",
        "personal",
        "laboral",
        "contact",
        "vide",
        "llam",
        "program",
        "garantiz",
        "privac",
        "pacient",
        "import",
        "comun",
        "verbal",
        "person",
        "reaccion",
        "dic",
        "necesit",
        "pon",
        "car",
        "establec",
        "vincul",
        "confianz",
        "proxim",
        "person",
        "sobredemand",
        "nivel",
        "profesional",
        "emocional",
        "desgast",
        "situacion",
        "viv",
        "profesional",
        "sanid",
        "respons",
        "exigent",
        "atend",
        "personal",
        "razon",
        "sent",
        "mied",
        "mied",
        "contagi",
        "famili",
        "explic",
        "sent",
        "insegur",
        "decision",
        "tom",
        "aclar",
        "person",
        "emocion",
        "hag",
        "experient",
        "cuest",
        "sanitari",
        "cuid",
        "par",
        "par",
        "descans",
        "sient",
        "culpabl",
        "situacion",
        "satur",
        "centr",
        "sanitari",
        "bàrbar",
        "explic",
        "import",
        "cuid",
        "garant",
        "continu",
        "trabaj",
        "cambi",
        "acab",
        "quem",
        "cuid",
        "respons",
        "enfatiz",
        "puest",
        "person",
        "vehicul",
        "permit",
        "profesional",
        "continu",
        "trabaj",
        "bàrbar",
        "explic",
        "responsabiliz",
        "autocuid",
        "cuestion",
        "egoism",
        "falt",
        "respons",
        "contrari",
        "signif",
        "acept",
        "limit",
        "atend",
        "cuid",
        "resum",
        "dorm",
        "necesari",
        "com",
        "form",
        "salud",
        "activ",
        "fisic",
        "acept",
        "emocion",
        "limit",
        "inform",
        "limit",
        "vid",
        "social",
        "red",
        "part",
        "necesit",
        "silenci",
        "conclu",
        "consej",
        "universal",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}