{
    "title": "El arte de curar en territorio naga",
    "subtitle": "Para esta tribu que habita una de las regiones más remotas de Myanmar, llegar al hospital es una odisea, así que combinan el chamanismo y la ciencia para atender a sus enfermos",
    "author": "Richard SARGENT\n\n\n\nTwitter",
    "date": "2020-04-11",
    "time": "20:29",
    "content": "En el pequeño pueblo de Satpalaw Shaung, en pleno territorio de las tribus naga, Htan Pi, una trabajadora sanitaria y su madre, la chamán local, combinan ciencia y tradición para atender a los enfermos de esta recóndita región de Myanmar. La familia lleva décadas curando así a la gente de esta comunidad, cercana a la frontera con India, los naga, un pueblo regido todavía por creencias animistas. Htan Pi, de 24 años y capaz de administrar cuidados básicos, está ahora ayudando a introducir la medicina moderna en la comunidad junto a los voluntarios de una ONG que recorren en moto esta zona de difícil acceso. Sentada en el porche de la casa de bambú de su familia, que también sirve a veces de clínica, Htan Pi asegura que no compite con su madre, Jang Ngon, la chamán del pueblo. \"La gente primero acuden a mí y solo van a ver a mi madre si no mejoran\", explica.\nJunto a ella, su progenitora recuerda el caso de un hombre que sufría hinchazón en todo el cuerpo y al que los tratamientos en el hospital, situado a un día a pie de su casa, no le hacían ningún efecto. \"Tuvimos que hacer volver su alma desde la jungla, por eso sacrificamos un pollo y el paciente se puso mejor\", explica tranquilamente la mujer, que cree tener unos 50 años, aunque no está segura.\nLa retirada de los colonizadores de esta región dejó a los naga divididos entre dos países, India y Myanmar. Los que viven en el lado birmano siguen relativamente aislados del resto del país, en una zona todavía muy poco desarrollada. Desde Lahe, uno de los tres asentamientos naga de la región, hay que andar varios días a través de caminos escarpados y llenos de barro antes de llegar a la primera población.\nMyanmar es una de las economías que más progresa de Asia, con tasas de crecimiento de su PIB del 6,4% en 2017. La pobreza ha descendido de un 44,5% de 2004 al 26% de 2015. Pese a todo, el gasto sanitario del Gobierno es del 1,2% del PIB, un porcentaje muy alejado del mínimo del 5% que recomienda la Organización Mundial de la Salud. Respecto a la expansión del coronavirus, el país ha reportado de momento 28 casos y tres muertes. En estas zonas remotas, como el territorio naga, el acceso a servicios sanitarios es muy complicado. Como lo es también captar una señal de teléfono. Muy pocas poblaciones disponen de electricidad y solo una cuenta con una clínica pública. \"Las necesidades son inmensas (...) el Gobierno no lo puede hacer solo\", afirma Kail, un diputado regional, que prefiere no dar su nombre completo.\nPor eso, un grupo de sanitarios de la ONG Medical Action Myanmar (MAM) recorre estas zonas remotas en motocicleta, andando o incluso en barca. Cuando llegan a los pueblos, donde ponen en pie cada mes una clínica móvil, les esperan largas colas de gente y suelen trabajar hasta que cae la noche. Además de las enfermedades corrientes, son frecuentes la tuberculosis y las lesiones porque mucha gente vive de la caza. \"Su estilo de vida es propenso a las heridas y contusiones\", explica el doctor Zaw Min Lay, el responsable regional de la ONG, mientras se limpia el barro de las gafas tras un viaje que le llevó por puentes destartalados, curvas peligrosas e incluso le obligó a cruzar un río con un bote de remos (como se puede ver en la fotogalería adjunta a este artículo).\nMedical Action Myanmar se apoya en una red de voluntarios. En cada uno de los 275 pueblos de la zona, una persona ha recibido formación para administrar medicamentos, así como para detectar la tuberculosis y la malaria, ambas muy frecuentes. Los pacientes dan un gota de sangre y reciben el resultado en solo 15 minutos, una manera de evitar muchas muertes por esta enfermedad.\nEn el caso del paludismo, el país está haciendo grandes progresos gracias a la ayuda internacional: de los 4.000 fallecidos registrados en 2010 pasó en 2017 a solo 200, según la Organización Mundial de la Salud. En cuanto a la tuberculosis, Myanmar se encuentra entre los 30 primeros países del mundo con mayor carga de la enfermedad, también en su variante multirresistente a los tratamientos. La incidencia en 2017 (últimos datos de la OMS) se mantiene en cifras muy parecidas a las de 2010: 361 casos por cada 100.000 habitantes. La mortalidad (excluyendo casos de fallecidos por tuberculosis y VIH) es de 47 por cada 100.000 habitantes.\nLos voluntarios también ofrecen transporte hacia el hospital más cercano para los que necesitan cuidados de urgencia, evitando así los largos viajes a pie. Según una reciente investigación publicada en la revista médica PLOS, solo el 46,7% de la población naga tiene acceso a un hospital o centro sanitario. \"No tenemos moto ni dinero para pagar una mototaxi\", dice Mon, un granjero de 30 años del pueblo de Toe Lawt, aliviado tras dar negativo en un test de malaria. A pesar de que los casos de paludismo se redujeron enormemente en Myanmar, en territorio naga todavía es frecuente debido al idioma, el transporte y la ausencia de telecomunicaciones, explica Zaw Min Lay.\nEn esta región también se han descubierto muchos casos de raquitismo, una enfermedad de los huesos provocada por falta de vitamina D que produce el sol, algo que, sin embargo, abunda en el país. El hijo de seis años de Mon es uno de los 300 casos de raquitismo en los alrededores, que podrían resultar de una combinación de mala dieta, predisposición genética y falta de luz en esta zona cubierta de jungla. En el pueblo de Satpalaw Shaung, la chamán Jang Ngon reconoce que la medicina moderna es más fácil que practicar el chamanismo y sus sacrificios de pollos, cerdos e incluso bueyes. \"A la gente con estudios les digo que mejor se vayan a la clínica\", asevera.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n",
    "processed": [
        "pequeñ",
        "puebl",
        "satpalaw",
        "shaung",
        "plen",
        "territori",
        "tribus",
        "nag",
        "htan",
        "pi",
        "trabaj",
        "sanitari",
        "madr",
        "chaman",
        "local",
        "combin",
        "cienci",
        "tradicion",
        "atend",
        "enferm",
        "recondit",
        "region",
        "myanm",
        "famili",
        "dec",
        "cur",
        "gent",
        "comun",
        "cercan",
        "fronter",
        "indi",
        "nag",
        "puebl",
        "reg",
        "creenci",
        "anim",
        "htan",
        "pi",
        "años",
        "capaz",
        "administr",
        "cuid",
        "basic",
        "ayud",
        "introduc",
        "medicin",
        "modern",
        "comun",
        "voluntari",
        "ong",
        "recorr",
        "mot",
        "zon",
        "dificil",
        "acces",
        "sent",
        "porch",
        "cas",
        "bambu",
        "famili",
        "sirv",
        "clinic",
        "htan",
        "pi",
        "asegur",
        "compit",
        "madr",
        "jang",
        "ngon",
        "chaman",
        "puebl",
        "gent",
        "acud",
        "madr",
        "mejor",
        "explic",
        "progenitor",
        "recuerd",
        "cas",
        "hombr",
        "sufr",
        "hinchazon",
        "cuerp",
        "tratamient",
        "hospital",
        "situ",
        "pie",
        "cas",
        "hac",
        "efect",
        "volv",
        "alma",
        "jungl",
        "sacrific",
        "poll",
        "pacient",
        "pus",
        "explic",
        "tranquil",
        "muj",
        "cre",
        "años",
        "segur",
        "retir",
        "coloniz",
        "region",
        "nag",
        "divid",
        "pais",
        "indi",
        "myanm",
        "viv",
        "birman",
        "sig",
        "relat",
        "aisl",
        "rest",
        "pais",
        "zon",
        "desarroll",
        "lah",
        "asent",
        "nag",
        "region",
        "andar",
        "camin",
        "escarp",
        "llen",
        "barr",
        "lleg",
        "poblacion",
        "myanm",
        "econom",
        "progres",
        "asi",
        "tas",
        "crecimient",
        "pib",
        "pobrez",
        "descend",
        "pes",
        "gast",
        "sanitari",
        "gobiern",
        "pib",
        "porcentaj",
        "alej",
        "minim",
        "recomiend",
        "organiz",
        "mundial",
        "salud",
        "expansion",
        "coronavirus",
        "pais",
        "report",
        "cas",
        "muert",
        "zon",
        "remot",
        "territori",
        "nag",
        "acces",
        "servici",
        "sanitari",
        "complic",
        "capt",
        "señal",
        "telefon",
        "poblacion",
        "dispon",
        "electr",
        "clinic",
        "public",
        "neces",
        "inmens",
        "gobiern",
        "afirm",
        "kail",
        "diput",
        "regional",
        "prefier",
        "nombr",
        "complet",
        "grup",
        "sanitari",
        "ong",
        "medical",
        "action",
        "myanm",
        "mam",
        "recorr",
        "zon",
        "remot",
        "motociclet",
        "andand",
        "barc",
        "lleg",
        "puebl",
        "pon",
        "pie",
        "mes",
        "clinic",
        "movil",
        "esper",
        "larg",
        "col",
        "gent",
        "suel",
        "cae",
        "noch",
        "enfermedad",
        "corrient",
        "frecuent",
        "tuberculosis",
        "lesion",
        "gent",
        "viv",
        "caz",
        "estil",
        "vid",
        "propens",
        "her",
        "contusion",
        "explic",
        "doctor",
        "zaw",
        "min",
        "lay",
        "respons",
        "regional",
        "ong",
        "limpi",
        "barr",
        "gaf",
        "viaj",
        "llev",
        "puent",
        "destartal",
        "curv",
        "peligr",
        "oblig",
        "cruz",
        "rio",
        "bot",
        "rem",
        "fotogal",
        "adjunt",
        "articul",
        "medical",
        "action",
        "myanm",
        "apoy",
        "red",
        "voluntari",
        "puebl",
        "zon",
        "person",
        "recib",
        "formacion",
        "administr",
        "medicament",
        "detect",
        "tuberculosis",
        "malari",
        "ambas",
        "frecuent",
        "pacient",
        "got",
        "sangr",
        "recib",
        "result",
        "minut",
        "evit",
        "muert",
        "enfermed",
        "cas",
        "palud",
        "pais",
        "progres",
        "graci",
        "ayud",
        "internacional",
        "fallec",
        "registr",
        "pas",
        "organiz",
        "mundial",
        "salud",
        "tuberculosis",
        "myanm",
        "pais",
        "mund",
        "carg",
        "enfermed",
        "variant",
        "multirresistent",
        "tratamient",
        "incident",
        "dat",
        "oms",
        "mantien",
        "cifr",
        "parec",
        "cas",
        "habit",
        "mortal",
        "exclu",
        "cas",
        "fallec",
        "tuberculosis",
        "vih",
        "habit",
        "voluntari",
        "ofrec",
        "transport",
        "hospital",
        "cercan",
        "necesit",
        "cuid",
        "urgenci",
        "evit",
        "larg",
        "viaj",
        "pie",
        "recient",
        "investig",
        "public",
        "revist",
        "medic",
        "plos",
        "poblacion",
        "nag",
        "acces",
        "hospital",
        "centr",
        "sanitari",
        "mot",
        "diner",
        "pag",
        "mototaxi",
        "mon",
        "granjer",
        "años",
        "puebl",
        "toe",
        "lawt",
        "alivi",
        "negat",
        "test",
        "malari",
        "cas",
        "palud",
        "redujeron",
        "enorm",
        "myanm",
        "territori",
        "nag",
        "frecuent",
        "idiom",
        "transport",
        "ausenci",
        "telecomun",
        "explic",
        "zaw",
        "min",
        "lay",
        "region",
        "descubiert",
        "cas",
        "raquit",
        "enfermed",
        "hues",
        "provoc",
        "falt",
        "vitamin",
        "produc",
        "sol",
        "abund",
        "pais",
        "hij",
        "años",
        "mon",
        "cas",
        "raquit",
        "alrededor",
        "result",
        "combin",
        "mal",
        "diet",
        "predisposicion",
        "genet",
        "falt",
        "luz",
        "zon",
        "cubiert",
        "jungl",
        "puebl",
        "satpalaw",
        "shaung",
        "chaman",
        "jang",
        "ngon",
        "reconoc",
        "medicin",
        "modern",
        "facil",
        "practic",
        "chaman",
        "sacrifici",
        "poll",
        "cerd",
        "buey",
        "gent",
        "estudi",
        "dig",
        "vay",
        "clinic",
        "asever",
        "pued",
        "segu",
        "planet",
        "futur",
        "twitt",
        "facebook",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}