{
    "title": "El vídeo animado con plastilina con el que un adolescente da las gracias a los sanitarios",
    "subtitle": "El vídeo de un adolescente para agradecer a los sanitarios su trabajo",
    "author": "Miguel Bayod",
    "date": "2020-04-10",
    "time": "11:52",
    "content": "“A nuestros héroes”. Así empieza el vídeo de Dario Jáuregui (16 años, Madrid) con el que ha querido dar las gracias a los sanitarios por su trabajo en la lucha contra el coronavirus. Desde muy pequeño a Dario siempre le apasionó dibujar, pintar y moldear plastilina, y a partir de los 9 años, como fan del cine en general pero sobre todo de las películas de la factoría Aardman (Wallace & Gromit, Pirates, etc.) y Pixar, empezó a grabar pequeños cortos audiovisuales con la técnica stop motion.\nLa idea de Dario, que estudia 1º de Bachillerato en el colegio SEK Ciudalcampo en Madrid (San Sebastián de los Reyes), en la modalidad Artística, surgió como un proyecto especial durante este periodo de confinamiento, gracias a su tutora y profesora de Audiovisuales, Mercedes Redondo. Ella fue quien le encargó un vídeo de animación sobre la situación actual de pandemia, y este ha sido el resultado, tras 10 días trabajando, unas dos horas por la tarde después de la jornada escolar de clases telemáticas.\n“Quería hacer algo de la manera más realista posible, y decidí contar esta historia a partir de lo que veía en las noticias, de lo que me han contado familiares y amigos que han estado en el hospital estos días y de los aplausos que salimos a dar cada día a las 20.00 a las ventanas y balcones”, explica Dario. Aunque aún no tiene claro a qué quiere dedicarse en un futuro, lo que sí tiene en mente es que, si estos días de vacaciones saca suficiente tiempo, volverá a contar otra historia de lo que está pasando en España gracias a una de sus pasiones: el stop motion.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n\n",
    "processed": [
        "her",
        "empiez",
        "vide",
        "dari",
        "jauregui",
        "años",
        "madr",
        "quer",
        "graci",
        "sanitari",
        "luch",
        "coronavirus",
        "pequeñ",
        "dari",
        "apasion",
        "dibuj",
        "pint",
        "mold",
        "plastilin",
        "años",
        "fan",
        "cin",
        "pelicul",
        "factor",
        "aardm",
        "wallac",
        "gromit",
        "pirat",
        "etc",
        "pix",
        "empez",
        "grab",
        "pequeñ",
        "cort",
        "audiovisual",
        "tecnic",
        "stop",
        "motion",
        "ide",
        "dari",
        "estudi",
        "1º",
        "bachillerat",
        "colegi",
        "sek",
        "ciudalcamp",
        "madr",
        "san",
        "sebastian",
        "rey",
        "modal",
        "artist",
        "surg",
        "proyect",
        "especial",
        "period",
        "confin",
        "graci",
        "tutor",
        "profesor",
        "audiovisual",
        "merced",
        "redond",
        "encarg",
        "vide",
        "anim",
        "situacion",
        "actual",
        "pandemi",
        "result",
        "trabaj",
        "jorn",
        "escol",
        "clas",
        "telemat",
        "quer",
        "realist",
        "decid",
        "cont",
        "histori",
        "vei",
        "notici",
        "cont",
        "familiar",
        "amig",
        "hospital",
        "aplaus",
        "sal",
        "ventan",
        "balcon",
        "explic",
        "dari",
        "dedic",
        "futur",
        "ment",
        "vacacion",
        "sac",
        "suficient",
        "volv",
        "cont",
        "histori",
        "pas",
        "españ",
        "graci",
        "pasion",
        "stop",
        "motion",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "map",
        "coronavirus",
        "crec",
        "cas",
        "pais",
        "pais",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}