{
    "title": "Los despedidos mexicanos por la crisis: “Yo no le tengo miedo al coronavirus, yo le tengo miedo al hambre”",
    "subtitle": "Pese a la petición del Gobierno mexicano a la iniciativa privada de sostener el empleo durante la emergencia sanitaria, las compañías han echado sin previo aviso a miles de trabajadores ",
    "author": "Karina Suárez|Georgina Zerega",
    "date": "2020-04-11",
    "time": "16:09",
    "content": "Daniel Martínez no esperaba ser despedido. Llevó su libreta a la oficina del director, a donde fue llamado el 31 de marzo. Pensó que le asignarían más trabajo, quizá un nuevo desarrollo como los que supervisaba los cuatro años que laboró en la inmobiliaria mexicana Be Grand. Todo cambió cuando vio el cheque de su finiquito sobre el escritorio. Su jefe le notificó que la empresa no podía cubrir su salario debido a la crisis sanitaria provocada por el coronavirus. “Su justificación fue que las ventas estaban bajas, que no tenían buenos ingresos y con lo del virus menos ventas iban a tener”, relata.\nLa empresa trató este despido como una renuncia, lo que la eximía de cubrir una liquidación acorde a un sueldo mensual de unos 25.000 pesos (1.050 dólares). El arquitecto, de 33 años, prefirió aceptar el finiquito a comenzar una pelea interminable ante los tribunales laborales. Como él, unos 60 trabajadores de Be Grand —gerentes, coordinadores y personal administrativo— fueron despedidos bajo el eufemismo de una “renuncia voluntaria”.\nUnas horas antes del despido de Martínez, el Gobierno de México había declarado la emergencia sanitaria y la suspensión de actividades no esenciales hasta el 30 de abril. Ante el riesgo de que las medidas provocaran una catarata de despidos, el Ejecutivo apeló a la “solidaridad” de los empresarios. “Es un mes de permiso con goce de sueldo, un mes, se puede ayudar de esa manera. Estoy seguro de que la mayoría de los empresarios nos van a ayudar”, dijo el presidente Andrés Manuel López Obrador a finales de marzo.\nLa realidad ha comenzado a mostrarle al Gobierno que una invitación no es suficiente. No hay red de seguridad que permita a las compañías proteger los empleos. Los contagios van en aumento — el país suma 233 muertes y 3.844 casos positivos— y también lo hacen las cifras de desempleados. Desde grandes corporativos que cotizan en Bolsa hasta medianas y pequeñas empresas han decidido reducir sus nóminas para enfrentar el mazazo económico provocado por la Covid-19. La Administración de López Obrador reconoció esta semana que se han perdido más de 346.800 empleos en los últimos 15 días. La cifra supone la destrucción del trabajo creado en todo 2019. Las estadísticas que advierten sobre una tasa de desempleo del 5% y una caída de cuatro puntos porcentuales del PIB por la crisis comienzan a tener nombres y apellidos.\nLa petición de López Obrador a los empresarios no tuvo efecto ni siquiera entre sus más allegados. Es el caso de Daniel Chávez Morán, miembro del Consejo Asesor Empresarial del presidente mexicano y dueño de 16 hoteles repartidos en los puntos más turísticos. Dos de las empresas de su grupo, Vidanta, aparecieron esta semana en la lista de despidos presentada por el Gobierno, con un recorte de más de 5.000 puestos entre sus hoteles en Quintana Roo y Nayarit.\n“Al presidente le falta enterarse un poco más de lo que pasa dentro de estas empresas, no está viendo lo que la gente está padeciendo”, dice Gloria Ramírez, una de las trabajadoras despedidas del grupo de Chávez Morán. Ramírez migró de Chiapas por falta de empleo. Pasó los últimos seis años trabajando como camarista del hotel Grand Luxxe, en Nuevo Vallarta (Nayarit). El 27 de febrero llegó al hotel, donde la esperaba una cola de cientos de despedidos que aguardaban sus finiquitos. “Nos obligaron a firmar un papel, no nos dieron ni una copia y si no firmábamos, no nos pagaban lo que nos adeudaban”, cuenta.\nRamírez no recuerda haber visto despidos tan masivos. “Echaron a casi todos, la mayor parte son trabajadores de la construcción, solo quedaron unos pocos ejecutivos”, explica. La precariedad de los contratos, que suelen ser mensuales o trimestrales, le impidió generar antigüedad, por lo que se vio privada de una indemnización. A las horas de firmar el finiquito, la empresa le depositó lo que le debía por esa quincena, unos 2.000 pesos, 85 dólares, que solo le alcanzó para las cuentas y la comida de un mes. “Es desesperante. Yo no le tengo miedo al coronavirus, yo le tengo miedo al hambre”.\nEl turismo ha sido una de las actividades más golpeada. El Estado de Quintana Roo, con su Riviera Maya, es de los que más despidos registró: 63.800 personas perdieron su empleo. El albañil Francisco Alcudia fue uno de ellos. Trabajaba en la construcción de un hotel en Tulum hace un mes, cuando la empresa paralizó la obra. “Cientos de mis compañeros se quedaron en la calle”, cuenta. La compañía, cuyo nombre no quiere dar, se comportó “muy mal” con los trabajadores y en algunos casos ni siquiera les pagó lo que les debía. Tras el cierre de la obra, Alcudia volvió a Cancún, la ciudad donde nació, a unos 130 kilómetros. “Ahora trabajo de manera independiente, de pintor, albañil... Aunque está difícil”, admite.\nCiudad de México, la entidad que más casos de coronavirus registra en el país, es otro punto afectado. La compañía de manualidades Fantasías Miguel recortó al menos a 100 personas en la capital en las últimas semanas de marzo. La orden de mandar a casa a “descansar” a sus trabajadores por el coronavirus fue el preámbulo a los despidos. “Te enseñan una carta, a la que no te dejan tomarle foto ni te dan una copia, pero te explica que es por la situación de la pandemia. Nos hicieron firmar la renuncia. No todos firmaron, solo un 20% de los afectados”, cuenta una de las profesoras despedidas, quien prefiere no dar a conocer su nombre por temor a sufrir represalias. Su salario era de 10.000 pesos (421 dólares) mensuales.\nElla accedió a firmar su renuncia pensando que era lo mejor para su familia. “Mi marido no tiene un trabajo seguro y no sé cómo venga lo de la mentada fase tres (de la pandemia). Tengo dos niñas y necesitaba el dinero de inmediato porque yo vivo en la incertidumbre, lo que más me preocupa es qué vamos a comer”, señala. Al firmar, dejó ir la liquidación por casi seis años trabajados. Su desesperación y rabia aún se asoman a su voz al recordar el 25 de marzo, cuando fue despedida. “Me siento bastante decepcionada, siento que la empresa me quedó a deber mucho”, lamenta.\nAarón Quiroz, de 28 años, solo recibió una llamada de su empresa de publicidad el primer día de abril. Por teléfono, los directivos de la compañía Once Once Pide un Deseo le comentaron que no podrían pagarle la última quincena de marzo y ni hablar de un finiquito. Quiroz fue uno de los 150.000 despedidos en los primeros días de este mes. El productor audiovisual lamenta que los trabajadores queden atrapados entre el pulso que tienen el Gobierno y los empresarios ante la contingencia. “Se escucha muy bonito que el Gobierno pida que no despidan, pero la verdad es que no lo van a hacer. Es más fácil despedir gente para ahorrar dinero”, concluye.\nLos afectados comparten el sentimiento de impotencia frente a las numerosas irregularidades en las que perdieron su empleo. Saben que fueron obligados a renunciar en plena contingencia sanitaria, pero prefieren no librar una batalla en los juzgados que para ellos resultará costosa, demandante y muy difícil de ganar. De acuerdo con los más recientes informes de justicia laboral en México, las juntas de conciliación están rebasadas y un caso de este tipo tardaría, al menos, cuatro años en resolverse.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada país de América Latina.\n",
    "processed": [
        "daniel",
        "martinez",
        "esper",
        "desped",
        "llev",
        "libret",
        "oficin",
        "director",
        "llam",
        "marz",
        "pens",
        "asign",
        "desarroll",
        "supervis",
        "años",
        "labor",
        "inmobiliari",
        "mexican",
        "be",
        "grand",
        "camb",
        "vio",
        "chequ",
        "finiquit",
        "escritori",
        "jef",
        "notific",
        "empres",
        "pod",
        "cubr",
        "salari",
        "crisis",
        "sanitari",
        "provoc",
        "coronavirus",
        "justif",
        "vent",
        "baj",
        "ingres",
        "virus",
        "vent",
        "iban",
        "relat",
        "empres",
        "trat",
        "desp",
        "renunci",
        "exim",
        "cubr",
        "liquid",
        "acord",
        "sueld",
        "mensual",
        "pes",
        "dolar",
        "arquitect",
        "años",
        "prefir",
        "acept",
        "finiquit",
        "comenz",
        "pele",
        "intermin",
        "tribunal",
        "laboral",
        "trabaj",
        "be",
        "grand",
        "gerent",
        "coordin",
        "personal",
        "administr",
        "desped",
        "eufem",
        "renunci",
        "voluntari",
        "desp",
        "martinez",
        "gobiern",
        "mexic",
        "declar",
        "emergent",
        "sanitari",
        "suspension",
        "activ",
        "esencial",
        "abril",
        "riesg",
        "med",
        "provoc",
        "catarat",
        "desp",
        "ejecut",
        "apel",
        "solidar",
        "empresari",
        "mes",
        "permis",
        "goc",
        "sueld",
        "mes",
        "ayud",
        "segur",
        "mayor",
        "empresari",
        "ayud",
        "president",
        "andres",
        "manuel",
        "lopez",
        "obrador",
        "final",
        "marz",
        "realid",
        "comenz",
        "mostr",
        "gobiern",
        "invit",
        "suficient",
        "red",
        "segur",
        "permit",
        "compañ",
        "proteg",
        "emple",
        "contagi",
        "aument",
        "pais",
        "sum",
        "muert",
        "cas",
        "posit",
        "cifr",
        "desempl",
        "corpor",
        "cotiz",
        "bols",
        "median",
        "pequeñ",
        "empres",
        "decid",
        "reduc",
        "nomin",
        "enfrent",
        "mazaz",
        "econom",
        "provoc",
        "cov",
        "administr",
        "lopez",
        "obrador",
        "reconoc",
        "seman",
        "perd",
        "emple",
        "cifr",
        "supon",
        "destruccion",
        "cre",
        "estadist",
        "adviert",
        "tas",
        "desemple",
        "caid",
        "punt",
        "porcentual",
        "pib",
        "crisis",
        "comienz",
        "nombr",
        "apell",
        "peticion",
        "lopez",
        "obrador",
        "empresari",
        "efect",
        "siqu",
        "alleg",
        "cas",
        "daniel",
        "chavez",
        "moran",
        "miembr",
        "consej",
        "asesor",
        "empresarial",
        "president",
        "mexican",
        "dueñ",
        "hotel",
        "repart",
        "punt",
        "turist",
        "empres",
        "grup",
        "vidant",
        "aparec",
        "seman",
        "list",
        "desp",
        "present",
        "gobiern",
        "recort",
        "puest",
        "hotel",
        "quintan",
        "roo",
        "nayarit",
        "president",
        "falt",
        "enter",
        "pas",
        "empres",
        "viend",
        "gent",
        "padec",
        "glori",
        "ramirez",
        "trabaj",
        "desped",
        "grup",
        "chavez",
        "moran",
        "ramirez",
        "migr",
        "chiap",
        "falt",
        "pas",
        "años",
        "trabaj",
        "camar",
        "hotel",
        "grand",
        "luxx",
        "vallart",
        "nayarit",
        "febrer",
        "hotel",
        "esper",
        "col",
        "cient",
        "desped",
        "aguard",
        "finiquit",
        "oblig",
        "firm",
        "papel",
        "copi",
        "firm",
        "pag",
        "adeud",
        "ramirez",
        "recuerd",
        "vist",
        "desp",
        "masiv",
        "echaron",
        "trabaj",
        "construccion",
        "qued",
        "ejecut",
        "explic",
        "precaried",
        "contrat",
        "suel",
        "mensual",
        "trimestral",
        "impid",
        "gener",
        "antigüed",
        "vio",
        "priv",
        "indemniz",
        "firm",
        "finiquit",
        "empres",
        "deposit",
        "deb",
        "quincen",
        "pes",
        "dolar",
        "alcanz",
        "cuent",
        "com",
        "mes",
        "desesper",
        "mied",
        "coronavirus",
        "mied",
        "hambr",
        "turism",
        "activ",
        "golp",
        "quintan",
        "roo",
        "riv",
        "may",
        "desp",
        "registr",
        "person",
        "perd",
        "albañil",
        "francisc",
        "alcudi",
        "trabaj",
        "construccion",
        "hotel",
        "tulum",
        "mes",
        "empres",
        "paraliz",
        "obra",
        "cient",
        "compañer",
        "qued",
        "call",
        "compañ",
        "cuy",
        "nombr",
        "comport",
        "trabaj",
        "cas",
        "siqu",
        "pag",
        "deb",
        "cierr",
        "obra",
        "alcudi",
        "volv",
        "cancun",
        "ciud",
        "nac",
        "kilometr",
        "independient",
        "pintor",
        "albañil",
        "dificil",
        "admit",
        "ciud",
        "mexic",
        "entid",
        "cas",
        "coronavirus",
        "registr",
        "pais",
        "punt",
        "afect",
        "compañ",
        "manual",
        "fantas",
        "miguel",
        "recort",
        "person",
        "capital",
        "seman",
        "marz",
        "orden",
        "mand",
        "cas",
        "descans",
        "trabaj",
        "coronavirus",
        "preambul",
        "desp",
        "enseñ",
        "cart",
        "dej",
        "tom",
        "fot",
        "copi",
        "explic",
        "situacion",
        "pandemi",
        "firm",
        "renunci",
        "firm",
        "afect",
        "profesor",
        "desped",
        "prefier",
        "nombr",
        "temor",
        "sufr",
        "represali",
        "salari",
        "pes",
        "dolar",
        "mensual",
        "acced",
        "firm",
        "renunci",
        "pens",
        "famili",
        "mar",
        "segur",
        "veng",
        "ment",
        "fas",
        "pandemi",
        "niñ",
        "necesit",
        "diner",
        "inmediat",
        "viv",
        "incertidumbr",
        "preocup",
        "com",
        "señal",
        "firm",
        "liquid",
        "años",
        "trabaj",
        "desesper",
        "rabi",
        "asom",
        "voz",
        "record",
        "marz",
        "desped",
        "sient",
        "decepcion",
        "sient",
        "empres",
        "deb",
        "lament",
        "aaron",
        "quiroz",
        "años",
        "recib",
        "llam",
        "empres",
        "public",
        "abril",
        "telefon",
        "direct",
        "compañ",
        "once",
        "once",
        "pid",
        "dese",
        "coment",
        "pag",
        "quincen",
        "marz",
        "habl",
        "finiquit",
        "quiroz",
        "desped",
        "mes",
        "productor",
        "audiovisual",
        "lament",
        "trabaj",
        "qued",
        "atrap",
        "puls",
        "gobiern",
        "empresari",
        "contingent",
        "escuch",
        "bonit",
        "gobiern",
        "pid",
        "despid",
        "facil",
        "desped",
        "gent",
        "ahorr",
        "diner",
        "conclu",
        "afect",
        "compart",
        "sentimient",
        "impotent",
        "frent",
        "numer",
        "irregular",
        "perd",
        "oblig",
        "renunci",
        "plen",
        "contingent",
        "sanitari",
        "prefier",
        "libr",
        "batall",
        "juzg",
        "result",
        "costos",
        "demand",
        "dificil",
        "gan",
        "recient",
        "inform",
        "justici",
        "laboral",
        "mexic",
        "junt",
        "concili",
        "rebas",
        "cas",
        "tip",
        "tard",
        "años",
        "resolv",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "map",
        "coronavirus",
        "crec",
        "cas",
        "pais",
        "pais",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "pais",
        "amer",
        "latin"
    ]
}