{
    "title": "Los guardianes de la salud europea subestimaron el peligro del virus",
    "subtitle": "Tres días antes del estallido de la crisis en Italia, los expertos consideraron “bajo” el riesgo de propagación del patógeno en el continente, según las actas de la reunión del Centro Europeo para el Control y la Prevención de Enfermedades",
    "author": "Oriol Güell",
    "date": "2020-05-19",
    "time": "06:44",
    "content": "Europa está el 18 de febrero a las puertas de la peor epidemia en un siglo. Faltan solo tres días para que Italia descubra que el SARS-CoV-2 se ha propagado en silencio por el norte del país, un hallazgo que con el paso de los días también irán haciendo los demás países del continente. El virus, se sabrá luego, ha entrado en residencias de mayores y habita en los pulmones de enfermos ingresados en las UCI.\nPero las 30 personas que ese martes empiezan un encuentro de dos días en la sede del Centro Europeo para el Control y la Prevención de Enfermedades (ECDC) en Solna (Suecia) lo ignoran. Son los miembros del consejo técnico asesor del organismo, los guardianes de la salud pública europea. Entre ellos está el español Fernando Simón. La reunión versa casi por completo sobre un problema que aún se considera que está bajo control.\nLa consulta de las actas de la reunión, a las que ha tenido acceso EL PAÍS, tiene algo de desconcertante. Leídas tres meses y 166.000 fallecidos después, se hace evidente que nadie de los presentes ve venir lo que está a punto de suceder. Consideran “bajo” el riesgo para la población europea y apenas hay algunos avisos sobre la peligrosidad del virus, la necesidad de intentar ver si ya está en Europa, de hacerse con los medios para hacerle frente, diseñar medidas… Pero solo ocupan una veintena de los 130 puntos con los que el documento resume dos jornadas de deliberaciones.\nTodo parece quedar para más adelante e incluso se posponen propuestas para dos o tres semanas más tarde. Austria y Eslovaquia también hacen notar lo inconveniente de generar miedo entre la población y Fernando Simón alerta del riesgo “de estigmatizar” a quienes se hacen pruebas diagnósticas. Preguntado este lunes por este diario por el sentido de esta afirmación, el director de emergencias del Ministerio de Sanidad aclaró que se refería a la necesidad de “también controlar la transmisión” del virus y no solo focalizar el problema en unas pocas personas.\nLa mayor parte del tiempo de la reunión se dedica a discusiones técnicas y preparatorias, como definir qué criterios deben cumplir los pacientes a los que hacer pruebas, que en menos de 72 horas empezarán a saltar por los aires.\nEl ECDC es un organismo con pocas competencias. Su objetivo es aportar el conocimiento y propuestas de coordinación para que los países protejan de forma más eficiente la salud de su población, una misión en la que en esta ocasión todos se ven arrollados por la realidad. Las actas, sin embargo, muestran ya algunas de claves del desastre que se avecina y propuestas que quedan en el aire. También posiciones de países que anticipan la gestión de la crisis que se hará luego.\nEuropa ha diagnosticado hasta ese martes 45 casos de coronavirus, todos ellos importados o contagios entre sus contactos. Un turista chino procedente de Wuhan de 80 años ha fallecido en París. El ECDC ha estudiado estos casos y destaca que los contagios locales “parecen ser leves”, además de escasos y localizables. Todo ello lleva al organismo a calificar de “bajo” el riesgo para la población y de “bajo a moderado” el que acecha al sistema sanitario. Mike Catchpole, jefe científico del ECDC, avisa sin embargo de que “el virus se transmite muy bien” tras lo observado en los dos primeros brotes registrados en Europa, en una empresa de Alemania y un resort de esquí de los Alpes franceses. El representante de Alemania, por su parte, muestra sus recelos con la estrategia de contención seguida hasta entonces, ya que “no ha funcionado porque las enfermedades no respetan las fronteras” y propone (sin aparente éxito) dar un paso adelante y empezar a hablar de “recomendaciones”.\nEl virus se está expandiendo por Europa, pero los sistemas sanitarios no lo detectan. La razón es que la definición de caso, los criterios que debe cumplir una persona para que le hagan las pruebas, establece que debe haber viajado a Wuhan. Esto hace que ninguna persona con síntomas sea sometida a pruebas. Tampoco los pacientes ingresados en las UCI con neumonías de origen desconocido. Es una posición consensuada en la reunión que solo parece poder dar un giro cuando habla el representante danés. “Es importante saber dónde y cuándo buscar el virus”, afirma en referencia a los países con mayores recursos para hacer pruebas. “Por ejemplo, en un caso de neumonía grave sería lógico buscar el virus”, añade al día siguiente. El representante de Países Bajos explica que ha encargado a un grupo de médicos recoger “muestras centinela” a las que analizar. El representante danés llama a ser “proactivo” y “estar preparado” ante los contagios en países como Japón y Vietnam. Lo cierto, sin embargo, es que los criterios no se flexibilizan hasta el 25 de febrero, cuatro días después de los dos primeros fallecimientos en Italia.\nVarios países europeos se encontrarán durante la crisis sin pruebas suficientes para todos los casos sospechosos. El problema ya está presente en la reunión. Países como Japón, Vietnam o Singapur empiezan a registrar transmisión comunitaria del virus y se plantea que los viajeros procedentes de allí también puedan ser sometidos a pruebas, pero el representante de Finlandia avisa que esto puede resultar “insostenible”. “Esto llevaría a muchas personas a demandar test, la mayoría de los cuales darían resultado negativo, pero la carga para el sistema sanitario sería enorme”, avisa. Alemania, el país que más ha apostado por testar a todos los casos sospechosos, deja entrever su posición. “Hemos distribuido protocolos de las pruebas PCR a más de 20 hospitales” y “realizado más de 1.000 pruebas”, dice su representante en contraste con el resto de asistentes.\nCuando Alemania sale al mercado internacional a comprar equipos de protección individual para sus sanitarios lo encuentra “vacío”, explica su representante, que destaca las dificultades de impulsar la “producción nacional”. Países Bajos afirma que “hay pocos EPI disponibles”, mientras Irlanda informa de que “ha declarado la emergencia sanitaria y se ha aprovisionado”. Las actas no recogen si Fernando Simón dice algo en este punto, aunque España se encuentra el día 8 de marzo, con el estallido de la epidemia en el país, sin EPI para el personal sanitario. El Ministerio de Sanidad intenta dos días más tarde unificar las compras bajo su mando, movimiento que tampoco resuelve el problema.\nHay prácticamente una sola mención al que será uno de los principales problemas de la epidemia. La hace el representante holandés, que dice que el país “puede tener problemas con la capacidad de camas en los hospitales y que la principal preocupación es adoptar medidas que retrasen o mitiguen la epidemia”.\n“Se subestimó el virus”, resume Daniel López Acuña, exdirector de Acción Sanitaria en Crisis de la Organización Mundial de la Salud (OMS) y ahora profesor asociado en la Escuela Andaluza de Salud Pública, tras consultar las actas de la reunión. Es una posición compartida por todas las fuentes consultadas. “Incluso con los ojos de entonces, con lo que ya se sabía, se puede ver que no se valoró lo suficiente la capacidad de transmisión del virus, ni el impacto que podían tener los viajes internacionales…”, desgrana. “El miedo a lo ocurrido con la gripe A, cuando luego se criticó a los Gobiernos por haber invertido en prevención, ha influido”, sostiene una fuente comunitaria que pide el anonimato. Para Joan Ramon Villalbí, de la Sociedad Española de Salud Pública y Administración Sanitaria (Sespas) también hay que tener en cuenta que los antecedentes del primer “SARS y del MERS no apuntaban en ningún caso a una propagación” como la que ha convertido al coronavirus en una pandemia global.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n\n",
    "tags": [
        "Coronavirus",
        "Coronavirus Covid-19",
        "Enfermedades respiratorias",
        "Emergencia sanitaria",
        "Enfermedades infecciosas",
        "Sociedad",
        "ECDC",
        "Política sanitaria",
        "Prevención enfermedades",
        "Fernando Simón Soria",
        "Europa",
        "Contagio",
        "Pandemia",
        "Sanidad",
        "Unión Europea",
        "China",
        "Salud pública",
        "Transmisión  enfermedades"
    ],
    "processed_tags": [
        "coronavirus",
        "coronavirus covid-19",
        "enfermedades respiratorias",
        "emergencia sanitaria",
        "enfermedades infecciosas",
        "sociedad",
        "ecdc",
        "politica sanitaria",
        "prevencion enfermedades",
        "fernando simon soria",
        "europa",
        "contagio",
        "pandemia",
        "sanidad",
        "union europea",
        "china",
        "salud publica",
        "transmision  enfermedades",
        "virus",
        "países",
        "pruebas",
        "representante",
        "reunión"
    ],
    "processed": [
        "europ",
        "febrer",
        "puert",
        "epidemi",
        "sigl",
        "falt",
        "itali",
        "descubr",
        "sars",
        "cov",
        "propag",
        "silenci",
        "nort",
        "pais",
        "hallazg",
        "pas",
        "iran",
        "pais",
        "continent",
        "virus",
        "sabr",
        "entrad",
        "resident",
        "mayor",
        "habit",
        "pulmon",
        "enferm",
        "ingres",
        "uci",
        "person",
        "mart",
        "empiez",
        "encuentr",
        "sed",
        "centr",
        "europe",
        "control",
        "prevencion",
        "enfermedad",
        "ecdc",
        "soln",
        "sueci",
        "ignor",
        "miembr",
        "consej",
        "tecnic",
        "asesor",
        "organ",
        "guardian",
        "salud",
        "public",
        "europe",
        "español",
        "fern",
        "simon",
        "reunion",
        "vers",
        "complet",
        "problem",
        "consult",
        "actas",
        "acces",
        "desconcert",
        "leid",
        "mes",
        "fallec",
        "evident",
        "present",
        "ve",
        "ven",
        "punt",
        "suced",
        "consider",
        "riesg",
        "poblacion",
        "avis",
        "peligr",
        "neces",
        "hac",
        "medi",
        "hac",
        "frent",
        "diseñ",
        "med",
        "ocup",
        "veinten",
        "punt",
        "document",
        "resum",
        "jorn",
        "deliber",
        "qued",
        "pospon",
        "propuest",
        "seman",
        "austri",
        "eslovaqui",
        "not",
        "inconvenient",
        "gener",
        "mied",
        "alert",
        "estigmatiz",
        "prueb",
        "diagnost",
        "pregunt",
        "lun",
        "diari",
        "sent",
        "afirm",
        "director",
        "emergent",
        "ministeri",
        "sanid",
        "aclar",
        "ref",
        "control",
        "transmision",
        "focaliz",
        "dedic",
        "discusion",
        "tecnic",
        "preparatori",
        "defin",
        "criteri",
        "cumpl",
        "pacient",
        "empez",
        "salt",
        "air",
        "competent",
        "objet",
        "aport",
        "conoc",
        "coordin",
        "protej",
        "form",
        "eficient",
        "mision",
        "ocasion",
        "arroll",
        "realid",
        "muestr",
        "clav",
        "desastr",
        "avecin",
        "qued",
        "air",
        "posicion",
        "anticip",
        "gestion",
        "crisis",
        "har",
        "diagnostic",
        "cas",
        "coronavirus",
        "import",
        "contagi",
        "contact",
        "turist",
        "chin",
        "procedent",
        "wuh",
        "años",
        "fallec",
        "par",
        "estudi",
        "destac",
        "local",
        "parec",
        "lev",
        "escas",
        "localiz",
        "calific",
        "moder",
        "acech",
        "sistem",
        "sanitari",
        "mik",
        "catchpol",
        "jef",
        "cientif",
        "avis",
        "transmit",
        "observ",
        "brot",
        "registr",
        "empres",
        "alemani",
        "resort",
        "esqu",
        "alpes",
        "frances",
        "represent",
        "muestr",
        "recel",
        "estrategi",
        "contencion",
        "segu",
        "funcion",
        "respet",
        "fronter",
        "propon",
        "aparent",
        "exit",
        "empez",
        "habl",
        "recomend",
        "expand",
        "sistem",
        "sanitari",
        "detect",
        "razon",
        "definicion",
        "cas",
        "person",
        "hag",
        "establec",
        "viaj",
        "sintom",
        "somet",
        "neumon",
        "orig",
        "desconoc",
        "posicion",
        "consensu",
        "gir",
        "danes",
        "import",
        "busc",
        "afirm",
        "referent",
        "recurs",
        "neumon",
        "grav",
        "logic",
        "añad",
        "baj",
        "explic",
        "encarg",
        "grup",
        "medic",
        "recog",
        "muestr",
        "centinel",
        "analiz",
        "llam",
        "proactiv",
        "prepar",
        "japon",
        "vietnam",
        "flexibiliz",
        "fallec",
        "europe",
        "encontr",
        "suficient",
        "sospech",
        "present",
        "singapur",
        "registr",
        "comunitari",
        "plante",
        "viajer",
        "procedent",
        "pued",
        "somet",
        "finlandi",
        "result",
        "insosten",
        "llev",
        "demand",
        "test",
        "mayor",
        "dar",
        "result",
        "negat",
        "carg",
        "enorm",
        "apost",
        "test",
        "dej",
        "entrev",
        "distribu",
        "protocol",
        "pcr",
        "hospital",
        "contr",
        "rest",
        "asistent",
        "sal",
        "merc",
        "internacional",
        "compr",
        "equip",
        "proteccion",
        "individual",
        "vaci",
        "dificultad",
        "impuls",
        "produccion",
        "nacional",
        "epi",
        "dispon",
        "irland",
        "inform",
        "declar",
        "emergent",
        "sanitari",
        "aprovision",
        "recog",
        "españ",
        "marz",
        "estall",
        "personal",
        "unific",
        "compr",
        "mand",
        "movimient",
        "resuelv",
        "practic",
        "mencion",
        "principal",
        "problem",
        "holandes",
        "capac",
        "cam",
        "preocup",
        "adopt",
        "retr",
        "mitig",
        "subestim",
        "daniel",
        "lopez",
        "acuñ",
        "exdirector",
        "accion",
        "organiz",
        "mundial",
        "oms",
        "profesor",
        "asoci",
        "escuel",
        "andaluz",
        "consult",
        "compart",
        "fuent",
        "consult",
        "ojos",
        "sab",
        "valor",
        "suficient",
        "impact",
        "pod",
        "viaj",
        "internacional",
        "desgran",
        "ocurr",
        "grip",
        "critic",
        "gobi",
        "invert",
        "influ",
        "sostien",
        "fuent",
        "pid",
        "anonimat",
        "joan",
        "ramon",
        "villalb",
        "socied",
        "español",
        "administr",
        "sesp",
        "antecedent",
        "mers",
        "apunt",
        "propag",
        "convert",
        "pandemi",
        "global",
        "inform",
        "segu",
        "hor",
        "evolu",
        "evolucion",
        "curv",
        "autonom",
        "pregunt",
        "respuest",
        "gui",
        "actuacion",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari"
    ]
}