{
    "title": "La informalidad y la fuga de los más vulnerables hacia el campo desbaratan el confinamiento en Perú",
    "subtitle": "El país registra el segundo mayor número de muertes y contagiados en Sudamérica, por detrás de Brasil  ",
    "author": "Jacqueline Fowks",
    "date": "2020-05-07",
    "time": "23:32",
    "content": "La economía peruana ha crecido en los últimos 20 años una media de 4,5% anual, en gran medida debido a los precios internacionales de los metales. Los Gobiernos han exhibido ese indicador orgullosamente, aunque poniendo bajo la alfombra el alto porcentaje de personas en empleo informal, que ha ido del 80% en 2004 al 66% en 2018. Perú es un país de ingresos medios, en el cual los hospitales no tienen ecógrafos, tomógrafos, insumos en los laboratorios, ni jabón en los servicios. Por ello, desde mediados de marzo el Ejecutivo ordenó una cuarentena y un toque de queda. Pese a las medidas estrictas, en el día 51 de la emergencia de la covid-19, las autoridades sanitarias reportaron el martes el mayor incremento de nuevos contagios diarios, 3.817. Este jueves, se han registrado 54.526 casos y 1.627 fallecidos.\n¿Por qué hubo tanta propagación del virus si fue el primer país en América Latina en establecer la inamovilidad obligatoria, la prohibición del transporte interprovincial, el cierre de fronteras y un programa de subsidios a 2,7 millones de hogares pobres? Los expertos apuntan a la informalidad laboral, el débil sistema de salud, el empobrecimiento y el desplazamiento hacia el campo de miles de ciudadanos que han quedado sin medios de vida en las ciudades, y han partido a pie, sin control sanitario de las autoridades.\nEl presidente, Martín Vizcarra, reconoció el martes que los resultados de las medidas excepcionales que el Gobierno adoptó para contener la propagación del virus “no han sido exactamente” los que esperaban. “Esta no es solamente una crisis sanitaria: estamos viviendo una crisis social y una crisis económica sin precedentes y el efecto real no lo tenemos dimensionado en toda su magnitud porque estamos en pleno proceso de esta crisis”, añadió. De las cinco regiones con la mayor cantidad de infectados y muertes, en Loreto, Lambayeque y Piura, las fuerzas del orden denuncian desde marzo un mayor incumplimiento al toque de queda y a la orden de quedarse en casa. El sacerdote Miguel Fuertes, vicario de Iquitos, capital de Loreto, cuestionó esta semana que las autoridades no supieran hacer llegar el mensaje.\n“Para la mayor cantidad de personas en Iquitos, la forma de vida es vender algo en la puerta de casa o hacer cachuelitos [pequeños trabajos]”, explicó a una radio de Lima. “¿Cómo le dicen a una familia de 12 personas en una casa de 10 metros cuadrados, bajo un techo de calamina, con el calor, que no salgan para evitar el contagio?”, agregó.\nLa médico e investigadora Carol Zavaleta dijo a EL PAÍS que además de la precariedad del sistema de salud, hay otro factor que explica que las medidas adoptadas en marzo no hayan logrado aplanar la curva de la infección. “En Perú, el 25% de la población se reconoce como indígena, pero ese ser indígena es invisible para las instituciones públicas y privadas. Muchos como yo, ya no somos indígenas, pero nos hemos criado en un sistema de salud que usaba prácticas médicas indígenas, de nuestros abuelos, y luego hemos emigrado hacia las grandes urbes”, refiere la académica de la Universidad Peruana Cayetano Heredia.\n“Loreto es una región con fuertes raíces y componentes indígenas, en el caso de las otras dos regiones, tienen migrantes de los Andes y aún tienen comunidades campesinas. Las sociedades indígenas tienen un sistema de conocimiento, de valores, de dieta, y de medicina diferente al que actualmente rige el desarrollo de la sociedad occidental peruana\", continúa Zavaleta. “Estas prácticas se asocian al manejo de los elementos de la naturaleza para proveer alimento, bebida, ropa, casa y diversión. El no reconocerlo no permite celebrarlo, ni entenderlo, ni tampoco sumar la evidencia científica a las prácticas indígenas, en otras palabras; exclusión, marginación y olvido de todo lo que representa la salud y el bienestar indígena, un país que crece económicamente de espaldas a su identidad”.\nEl médico e investigador Daniel Rojas comentó en un conversatorio de expertos que Loreto, Lambayeque y Piura tienen en común la más baja densidad de médicos en el país: menos de siete por cada 10.000 habitantes, de acuerdo a cifras oficiales de 2018.\nOtros dos aspectos escaparon de los cálculos hechos por el Gobierno. El Ejecutivo no incluyó entre las actividades esenciales, al inicio de la cuarentena, a la minería, pero la añadió un par de días después, confiado en que las empresas cumplirían las medidas sanitarias en los campamentos. Esta semana, suman 258 los trabajadores de siete compañías mineras, dos de ellas las principales extractoras de cobre: Antamina y Cerro Verde.\nEl secretario general de la Federación de Trabajadores Metalúrgicos de Perú, Jorge Juárez, sostiene que cuando el Gobierno tomó esa decisión no salvaguardó a los trabajadores. El dirigente explica que Antamina, la empresa que tiene 210 empleados contagiados, evacuó a cientos de mineros pero no todos conocían sus resultados de las pruebas de diagnóstico, y tardaron en conocerlos. De acuerdo a una norma publicada el domingo, en mayo todos los rubros de la minería podrán volver a operar. Juárez teme que la supervisión del cumplimiento de los protocolos autorizados por las autoridades sanitarias, no sea viable. “La norma señala que en la empresa debe haber una instancia a la cual reportar un incumplimiento, pero si no es un tercero el que supervise, los trabajadores no se van a exponer a un despido o a un cese de contrato. La entidad de fiscalización laboral debería ser quien fiscalice”, refirió a EL PAÍS.\nAdemás, están los más de 160.000 peruanos que se quedaron sin trabajo ni casa en las ciudades y que hace tres semanas decidieron volver a pie, al campo o a comunidades amazónicas. El Ejecutivo, hasta este miércoles, ha logrado organizar el retorno de 14.000 de ellos, previas pruebas rápidas del virus; pero una gran cantidad no pudo esperar las coordinaciones con las Administraciones regionales ni los diagnósticos y se echó a caminar, algunos de ellos con sus bebés a cuestas. El Gobierno no tiene un cálculo de la propagación del virus a raíz de este desplazamiento. El primer ministro, Vicente Zeballos, dijo a este diario que están considerando “albergues transitorios cercanos a las principales salidas de la capital para organizar su retorno”. Sin embargo, los caminantes, como ellos se autodenominan, se están encontrando con duras condiciones al llegar a sus destinos. Las autoridades locales también se sienten sobrepasadas en sus capacidades. Al alcalde de la provincia de Condorcanqui, en Amazonas, Orlando Requejo, le pidieron organizar un albergue para la cuarentena de 70 desplazados. Consiguió una escuela, pero llegaron 200 personas. El lunes, Requejo padecía para encontrar alimentos y colchonetas para los desplazados.\nInformación sobre el coronavirus\n-Aquí puede seguir la última hora sobre la evolución de la pandemia\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada país de América Latina.\n",
    "tags": [
        "Lima",
        "Perú",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Sanidad",
        "Cuarentena",
        "Martín Vizcarra"
    ],
    "processed_tags": [
        "lima",
        "peru",
        "coronavirus",
        "coronavirus covid-19",
        "sanidad",
        "cuarentena",
        "martin vizcarra",
        "país",
        "autoridades",
        "casa",
        "indígenas",
        "personas"
    ],
    "processed": [
        "econom",
        "peruan",
        "crec",
        "años",
        "medi",
        "anual",
        "med",
        "preci",
        "internacional",
        "metal",
        "gobi",
        "exhib",
        "indic",
        "orgull",
        "pon",
        "alfombr",
        "alto",
        "porcentaj",
        "person",
        "informal",
        "ido",
        "peru",
        "pais",
        "ingres",
        "medi",
        "hospital",
        "ecograf",
        "tomograf",
        "insum",
        "laboratori",
        "jabon",
        "servici",
        "medi",
        "marz",
        "ejecut",
        "orden",
        "cuarenten",
        "toqu",
        "qued",
        "pes",
        "med",
        "estrict",
        "emergent",
        "cov",
        "autor",
        "sanitari",
        "report",
        "mart",
        "increment",
        "contagi",
        "diari",
        "juev",
        "registr",
        "cas",
        "fallec",
        "tant",
        "propag",
        "virus",
        "pais",
        "amer",
        "latin",
        "establec",
        "inamovil",
        "obligatori",
        "prohibicion",
        "transport",
        "interprovincial",
        "cierr",
        "fronter",
        "program",
        "subsidi",
        "millon",
        "hogar",
        "pobr",
        "expert",
        "apunt",
        "informal",
        "laboral",
        "debil",
        "sistem",
        "salud",
        "empobrec",
        "desplaz",
        "camp",
        "mil",
        "ciudadan",
        "qued",
        "medi",
        "vid",
        "ciudad",
        "part",
        "pie",
        "control",
        "sanitari",
        "autor",
        "president",
        "martin",
        "vizcarr",
        "reconoc",
        "mart",
        "result",
        "med",
        "excepcional",
        "gobiern",
        "adopt",
        "conten",
        "propag",
        "virus",
        "exact",
        "esper",
        "crisis",
        "sanitari",
        "viv",
        "crisis",
        "social",
        "crisis",
        "econom",
        "precedent",
        "efect",
        "real",
        "dimension",
        "magnitud",
        "plen",
        "proces",
        "crisis",
        "region",
        "cantid",
        "infect",
        "muert",
        "loret",
        "lambayequ",
        "piur",
        "fuerz",
        "orden",
        "denunci",
        "marz",
        "incumpl",
        "toqu",
        "qued",
        "orden",
        "qued",
        "cas",
        "sacerdot",
        "miguel",
        "fuert",
        "vicari",
        "iquit",
        "capital",
        "loret",
        "cuestion",
        "seman",
        "autor",
        "sup",
        "lleg",
        "mensaj",
        "cantid",
        "person",
        "iquit",
        "form",
        "vid",
        "vend",
        "puert",
        "cas",
        "cachuelit",
        "pequeñ",
        "trabaj",
        "radi",
        "lim",
        "famili",
        "person",
        "cas",
        "metr",
        "cuadr",
        "tech",
        "calamin",
        "calor",
        "salg",
        "evit",
        "contagi",
        "medic",
        "investig",
        "carol",
        "zavalet",
        "pais",
        "precaried",
        "sistem",
        "salud",
        "factor",
        "explic",
        "med",
        "adopt",
        "marz",
        "logr",
        "aplan",
        "curv",
        "infeccion",
        "peru",
        "poblacion",
        "reconoc",
        "indigen",
        "indigen",
        "invis",
        "institu",
        "public",
        "priv",
        "indigen",
        "cri",
        "sistem",
        "salud",
        "usab",
        "practic",
        "medic",
        "indigen",
        "abuel",
        "emigr",
        "urbes",
        "refier",
        "academ",
        "univers",
        "peruan",
        "cayetan",
        "heredi",
        "loret",
        "region",
        "fuert",
        "raic",
        "component",
        "indigen",
        "cas",
        "region",
        "migrant",
        "andes",
        "comun",
        "campesin",
        "sociedad",
        "indigen",
        "sistem",
        "conoc",
        "valor",
        "diet",
        "medicin",
        "rig",
        "desarroll",
        "socied",
        "occidental",
        "peruan",
        "continu",
        "zavalet",
        "practic",
        "asoci",
        "manej",
        "element",
        "naturalez",
        "prov",
        "aliment",
        "beb",
        "rop",
        "cas",
        "diversion",
        "reconoc",
        "permit",
        "celebr",
        "entend",
        "sum",
        "evident",
        "cientif",
        "practic",
        "indigen",
        "palabr",
        "exclusion",
        "margin",
        "olvid",
        "represent",
        "salud",
        "bienest",
        "indigen",
        "pais",
        "crec",
        "econom",
        "espald",
        "ident",
        "medic",
        "investig",
        "daniel",
        "roj",
        "conversatori",
        "expert",
        "loret",
        "lambayequ",
        "piur",
        "comun",
        "baj",
        "densid",
        "medic",
        "pais",
        "habit",
        "cifr",
        "oficial",
        "aspect",
        "escap",
        "calcul",
        "hech",
        "gobiern",
        "ejecut",
        "inclu",
        "activ",
        "esencial",
        "inici",
        "cuarenten",
        "min",
        "par",
        "confi",
        "empres",
        "cumpl",
        "med",
        "sanitari",
        "campament",
        "seman",
        "sum",
        "trabaj",
        "compañ",
        "miner",
        "principal",
        "extractor",
        "cobr",
        "antamin",
        "cerr",
        "verd",
        "secretari",
        "feder",
        "trabaj",
        "metalurg",
        "peru",
        "jorg",
        "juarez",
        "sostien",
        "gobiern",
        "tom",
        "decision",
        "salvaguard",
        "trabaj",
        "dirigent",
        "explic",
        "antamin",
        "empres",
        "emple",
        "contagi",
        "evacu",
        "cient",
        "miner",
        "conoc",
        "result",
        "prueb",
        "diagnost",
        "tard",
        "conoc",
        "norm",
        "public",
        "doming",
        "may",
        "rubr",
        "min",
        "volv",
        "oper",
        "juarez",
        "tem",
        "supervision",
        "cumplimient",
        "protocol",
        "autoriz",
        "autor",
        "sanitari",
        "viabl",
        "norm",
        "señal",
        "empres",
        "instanci",
        "report",
        "incumpl",
        "tercer",
        "supervis",
        "trabaj",
        "expon",
        "desp",
        "ces",
        "contrat",
        "entid",
        "fiscaliz",
        "laboral",
        "deb",
        "fiscalic",
        "refir",
        "pais",
        "peruan",
        "qued",
        "cas",
        "ciudad",
        "seman",
        "decid",
        "volv",
        "pie",
        "camp",
        "comun",
        "amazon",
        "ejecut",
        "miercol",
        "logr",
        "organiz",
        "retorn",
        "previ",
        "prueb",
        "rap",
        "virus",
        "cantid",
        "esper",
        "coordin",
        "administr",
        "regional",
        "diagnost",
        "echo",
        "camin",
        "bebes",
        "cuest",
        "gobiern",
        "calcul",
        "propag",
        "virus",
        "raiz",
        "desplaz",
        "ministr",
        "vicent",
        "zeball",
        "diari",
        "consider",
        "alberg",
        "transitori",
        "cercan",
        "principal",
        "sal",
        "capital",
        "organiz",
        "retorn",
        "camin",
        "autodenomin",
        "encontr",
        "dur",
        "condicion",
        "lleg",
        "destin",
        "autor",
        "local",
        "sient",
        "sobrepas",
        "capac",
        "alcald",
        "provinci",
        "condorcanqui",
        "amazon",
        "orland",
        "requej",
        "pid",
        "organiz",
        "alberg",
        "cuarenten",
        "desplaz",
        "consigu",
        "escuel",
        "lleg",
        "person",
        "lun",
        "requej",
        "padec",
        "encontr",
        "aliment",
        "colchonet",
        "desplaz",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "map",
        "coronavirus",
        "crec",
        "cas",
        "pais",
        "pais",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "pais",
        "amer",
        "latin"
    ]
}