{
    "title": "Castilla-La Mancha fue la comunidad que detectó más positivos en función de las PCR empleadas",
    "subtitle": "Los datos de los primeros dos millones de estas pruebas indican la gran disparidad en el uso de estos análisis",
    "author": "Emilio de Benito",
    "date": "2020-05-20",
    "time": "13:43",
    "content": "Hasta el 14 de marzo, en España se habían hecho casi dos millones de pruebas PCR para detectar la covid-19, según los datos que hizo públicos ese día el Ministerio de Sanidad. Estos análisis detectan la infección cuando está activa y deja fuera a aquellas personas que la tuvieron en el pasado, y sus resultados son los que ha usado el Gobierno para controlar el avance y posterior retroceso de la pandemia. Pero las comunidades las han efectuado con distinta intensidad y resultados. Si se estudia cuál ha hecho más en función de su población, se ve que La Rioja ha hecho 852 PCR por cada 10.000 habitantes (los datos de población son los últimos del INE, de 1 de enero de 2019), cinco veces más que Andalucía (156 por 10.000 residentes). Si se tiene en cuenta la relación entre pruebas y casos declarados, Castilla-La Mancha, con un 27% de positivos, tiene una tasa ocho veces superior a la de Canarias (un 3%).\nLa variedad de los datos tiene múltiples lecturas, como dice Pedro Gullón, de la Sociedad Española de Epimiología. “Por un lado, el número de pruebas que se hacen está bastante relacionado con la afección de la epidemia. Si tienes más casos, más pruebas tendrás que hacer, y, probablemente, encontrarás más porcentaje de positivos en ellas porque el virus circula más”, dice. Esto se corresponde exactamente con las primeras comunidades en la lista de positivos detectados cada 100 PCR, que son, en este orden, Castilla-La Mancha, Madrid, Cataluña y Castilla y León, las cuatro comunidades más afectadas que, precisamente por ello, han tenido problemas para iniciar las medidas de desescalada. Ninguna consiguió pasar de fase al completo hace dos semanas y todas, menos la primera, se han quedado en la que se ha llamado fase intermedia o 0,5. En ella no se puede salir a la calle más que para trabajar, comprar o hacer ejercicio, pero no para reunirse ni ir a las terrazas, lo que sí puede hacer desde el pasado lunes toda Castilla-La Mancha.\nSobre esta última comunidad, Gullón opina: “Hay comunidades que han hecho muy pocas pruebas, y que esas pruebas han estado concentradas en personas con una probabilidad muy alta de dar positivo. Esto quiere decir que hacen pruebas a personas que, por sus síntomas, ya son muy sugestivas de tener covid-19. Casi podrías acertar que tiene coronavirus sin prueba. Este creo que es el caso de Castilla-La Mancha”.\nEfectivamente, cuando se mide la relación entre la proporción de pruebas por habitante –lo que indica la cantidad de pruebas–, y el porcentaje de positivos –lo que se podría definir como su acierto–, se ve que Castilla-La Mancha tiene una situación singular (y en el gráfico se aleja mucho de las demás): ha hecho pocas pruebas pero muy centradas en población de riesgo.\n“Sin embargo hubo otras comunidades, como Madrid, que en los momentos más agudos de la enfermedad llegó a perder su capacidad de hacer PCR por saturación y dejó de hacerlas en casos que estaban muy claros, que consideraron clínicamente covid aunque nunca realizaran PCR. Incluso en Ifema hubo ingresados sin PCR. Esto fue algo limitado en el tiempo, pero puede explicar porqué el porcentaje de positivos es menos alto, y es porqué quizá, en ese momento, los que tenían la probabilidad pre-prueba más alta, ni siquiera se les hacía PCR, y eran considerados covid directamente”, dice el epidemiólogo. En el gráfico se ve que Madrid, Cataluña y Castilla y León tienen situaciones muy similares en la parte de más pruebas y más positivos. Ello indica una intensa labor en momentos con mucha incidencia.\nEn cambio, las otras dos autonomía que han tenido problemas para iniciar la desescalada al ritmo de las demás, Andalucía y la Comunidad Valenciana, se sitúan junto a regiones, como Murcia, con pocas pruebas y pocos positivos. En este caso se trata de comunidades extensas y pobladas que, si se hubieran tomado como un conjunto, tendrían buenos indicadores, pero que contaban con focos importantes (La Ribera y las ciudades en Valencia; Málaga y Granada en Andalucía). Además, el Ministerio de Sanidad entendió que, dada su situación, se habían hecho pocas pruebas.\nQueda un grupo de comunidades, las mejor situadas, que han hecho muchas pruebas pero han encontrado pocos positivos. Son, por ejemplo, Asturias, Baleares y Cantabria.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Coronavirus",
        "Coronavirus Covid-19",
        "Enfermedades respiratorias",
        "Neumonía",
        "Emergencia sanitaria",
        "Enfermedades infecciosas",
        "Asistencia sanitaria",
        "Sociedad",
        "Comunidades autónomas",
        "Epidemiología",
        "Castilla-La Mancha",
        "Diagnóstico médico",
        "Contagio",
        "Transmisión  enfermedades",
        "Sanidad",
        "Salud pública"
    ],
    "processed_tags": [
        "coronavirus",
        "coronavirus covid-19",
        "enfermedades respiratorias",
        "neumonia",
        "emergencia sanitaria",
        "enfermedades infecciosas",
        "asistencia sanitaria",
        "sociedad",
        "comunidades autonomas",
        "epidemiologia",
        "castilla-la mancha",
        "diagnostico medico",
        "contagio",
        "transmision  enfermedades",
        "sanidad",
        "salud publica",
        "pruebas",
        "positivos",
        "pcr",
        "comunidades",
        "castilla"
    ],
    "processed": [
        "marz",
        "españ",
        "millon",
        "prueb",
        "pcr",
        "detect",
        "cov",
        "dat",
        "public",
        "ministeri",
        "sanid",
        "analisis",
        "detect",
        "infeccion",
        "activ",
        "dej",
        "person",
        "result",
        "usad",
        "gobiern",
        "control",
        "avanc",
        "posterior",
        "retroces",
        "pandemi",
        "comun",
        "efectu",
        "distint",
        "intens",
        "estudi",
        "funcion",
        "poblacion",
        "ve",
        "rioj",
        "habit",
        "ine",
        "ener",
        "andaluc",
        "resident",
        "relacion",
        "cas",
        "declar",
        "castill",
        "manch",
        "posit",
        "tas",
        "superior",
        "canari",
        "varied",
        "multipl",
        "lectur",
        "pedr",
        "gullon",
        "socied",
        "español",
        "epimiolog",
        "numer",
        "relacion",
        "afeccion",
        "epidemi",
        "probabl",
        "encontr",
        "porcentaj",
        "virus",
        "circul",
        "correspond",
        "exact",
        "primer",
        "list",
        "detect",
        "orden",
        "madr",
        "cataluñ",
        "leon",
        "afect",
        "precis",
        "problem",
        "inici",
        "med",
        "desescal",
        "consigu",
        "pas",
        "fas",
        "complet",
        "seman",
        "qued",
        "llam",
        "intermedi",
        "sal",
        "call",
        "compr",
        "ejercici",
        "reun",
        "terraz",
        "lun",
        "comun",
        "opin",
        "concentr",
        "probabil",
        "alta",
        "posit",
        "sintom",
        "sugest",
        "podr",
        "acert",
        "coronavirus",
        "prueb",
        "cas",
        "efect",
        "mid",
        "proporcion",
        "habit",
        "indic",
        "cantid",
        "defin",
        "aciert",
        "situacion",
        "singul",
        "grafic",
        "alej",
        "centr",
        "riesg",
        "moment",
        "agud",
        "enfermed",
        "perd",
        "capac",
        "satur",
        "hac",
        "clar",
        "consider",
        "clinic",
        "realiz",
        "ifem",
        "ingres",
        "limit",
        "explic",
        "porqu",
        "alto",
        "pre",
        "siqu",
        "hac",
        "consider",
        "direct",
        "epidemiolog",
        "situacion",
        "similar",
        "intens",
        "labor",
        "incident",
        "cambi",
        "autonom",
        "ritm",
        "valencian",
        "situ",
        "region",
        "murci",
        "extens",
        "pobl",
        "tom",
        "conjunt",
        "indic",
        "cont",
        "foc",
        "import",
        "riber",
        "ciudad",
        "valenci",
        "malag",
        "gran",
        "entend",
        "dad",
        "qued",
        "grup",
        "situ",
        "encontr",
        "asturi",
        "balear",
        "cantabri",
        "inform",
        "segu",
        "hor",
        "evolu",
        "evolucion",
        "curv",
        "pregunt",
        "respuest",
        "gui",
        "actuacion",
        "telefon",
        "habilit",
        "pinch",
        "suscrib",
        "newslett",
        "diari"
    ]
}