{
    "title": "No son vuestros",
    "subtitle": "La derecha lo va a tener complicado para echar la culpa de la extensión del bicho a las mujeres. También para llevarse los aplausos",
    "author": "Jorge M. Reverte",
    "date": "2020-04-10",
    "time": "00:06",
    "content": "Mi casa está en el centro de Madrid y sus habitantes son, por regla general, afables y están dotados, por la cultura del barrio, de un sentido del humor que parece que viene de fábrica, aunque no sea así, claro. Eso tiene que ver con la tolerancia que se ha practicado en sus calles desde siempre, o sea, desde hace algunos años.\nAunque a muchos les parezca extraño, esta característica la tienen también los presuntos votantes del PP más de derechas y del Vox más legionario. Eso se nota en que alguno de ellos sale todos los días a las ocho de la tarde a dar, desde el balcón de su casa, el aplauso a los de las batas blancas.\nEstá bien que los de derechas aplaudan a la sanidad pública. Está incluso muy bien. Pero no sobra alguna explicación, para que sepamos por qué y a quién se aplaude. Porque no es a Esperanza Aguirre, que mandó construir con deuda pública varios hospitales para que los gestionara la iniciativa privada. No. El aplauso es para el doctor Luis Montes, al que los más animales de Vox y asimilados llamaban el “Doctor Muerte”, y es para los que, como él, defienden una sanidad pública que sea tan buena como para gustarles incluso a los de derechas.\n¡Si lo supieran! Bueno, lo saben, pero hacen la vista gorda. Y creen, o fingen creer, que están aplaudiendo un gesto de caridad, cuando se trata de una práctica de solidaridad.\nEstán aplaudiendo lo que sus jefes políticos detestan, que es el amor por lo público controlado y bien hecho.\nCuando las batas blancas vuelvan a tomar las calles y dediquen silbidos a la cara dura de Díaz Ayuso, los gestos de una parte de la gente de mi barrio se volverán adustos por la tarde, sobre las ocho. Pero será solo un momento, y toda esa gente añorará los días en que salían a los balcones a demandar una sanidad universal y gratuita.\nY de balcón a balcón, se oirá a Teresa decirle a Concha:\n—El 8 de marzo fue mucha gente a lo de la mujer, pero no estuvo mal lo de las misas. ¿Cuántas hubo ese día en España?\nLa derecha lo va a tener complicado para echar la culpa de la extensión del bicho a las mujeres.\nTambién lo va a tener complicado para llevarse los aplausos. No son suyos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n",
    "processed": [
        "cas",
        "centr",
        "madr",
        "habit",
        "regl",
        "afabl",
        "dot",
        "cultur",
        "barri",
        "sent",
        "humor",
        "vien",
        "fabric",
        "toler",
        "practic",
        "call",
        "años",
        "parezc",
        "extrañ",
        "caracterist",
        "presunt",
        "votant",
        "pp",
        "derech",
        "vox",
        "legionari",
        "not",
        "sal",
        "balcon",
        "cas",
        "aplaus",
        "bat",
        "blanc",
        "derech",
        "aplaud",
        "sanid",
        "public",
        "sobr",
        "explic",
        "sep",
        "aplaud",
        "esper",
        "aguirr",
        "mand",
        "constru",
        "deud",
        "public",
        "hospital",
        "gestion",
        "inici",
        "priv",
        "aplaus",
        "doctor",
        "luis",
        "mont",
        "animal",
        "vox",
        "asimil",
        "llam",
        "doctor",
        "muert",
        "defiend",
        "sanid",
        "public",
        "gust",
        "derech",
        "sup",
        "vist",
        "gord",
        "cre",
        "fing",
        "cre",
        "aplaud",
        "gest",
        "carid",
        "practic",
        "solidar",
        "aplaud",
        "jef",
        "polit",
        "detest",
        "amor",
        "public",
        "control",
        "bat",
        "blanc",
        "vuelv",
        "tom",
        "call",
        "dediqu",
        "silb",
        "car",
        "dur",
        "diaz",
        "ayus",
        "gest",
        "gent",
        "barri",
        "volv",
        "adust",
        "gent",
        "añor",
        "sal",
        "balcon",
        "demand",
        "sanid",
        "universal",
        "gratuit",
        "balcon",
        "balcon",
        "oir",
        "teres",
        "dec",
        "conch",
        "marz",
        "gent",
        "muj",
        "mis",
        "españ",
        "derech",
        "complic",
        "echar",
        "culp",
        "extension",
        "bich",
        "mujer",
        "complic",
        "llev",
        "aplaus",
        "pued",
        "segu",
        "pais",
        "opinion",
        "facebook",
        "twitt",
        "suscribirt",
        "newslett"
    ]
}