{
    "title": "El Gobierno publica los requisitos para la “fabricación masiva” de mascarillas para la vuelta al trabajo",
    "subtitle": "Las caretas no reutilizables serán entregadas gratuitamente a los trabajadores y personas asintomáticas  y se realizarán por empresas como Inditex ",
    "author": "Ramón Muñoz",
    "date": "2020-04-09",
    "time": "15:09",
    "content": "El Gobierno tiene ya listos los requisitos mínimos para la “fabricación masiva” de millones de mascarillas higiénicas que se destinarán fundamentalmente a los trabajadores que se reincorporarán a la actividad a partir del lunes, día 13, cuando se levanten parcialmente las restricciones a las empresas cuya actividad no sea considerada esencial.\nLas mascarillas no serán reutilizables y se entregarán gratuitamente a los ciudadanos, fundamentalmente trabajadores asintomáticos, con el fin de ofrecer una protección ante la pandemia del Covid-19. En su envase se proporcionarán indicaciones sobre cómo colocarlas y retirarlas correctamente.\nLa Asociación Española de Normalización (UNE) ha publicado la Especificación UNE 0064-1, que establece los requisitos mínimos que deben cumplir las mascarillas higiénicas en cuanto a los materiales que se utilizan para su elaboración, confección, marcado y uso. En la elaboración de estos requisitos han participado cuatro ministerios (Ministerio de Industria, Comercio y Turismo, Sanidad, Consumo y Trabajo), en colaboración de grandes empresas y asociaciones del sector como Inditex, Aitex, Leitat, CIE, Texfor, Fenin, Eurecat, Asepal, ibV y el Colegio Oficial de Ingenieros Industriales de Madrid.\nEsta especificación no aplica a las mascarillas quirúrgicas ni a las medias máscaras filtrantes de protección contra partículas para trabajadores con gran exposición al virus que deben cumplir otras normas más exigente.\nEl ministro de Sanidad, Salvador Illa, ya avisó que cuando se normalice la situación y se acabe el confinamiento, se recomendara el uso de mascarillas para toda la población, aunque reconoció que por el momento la medida es inviable por el desabastecimiento de este producto. Por su parte, Consumo ha advertido de que intervendrá el precio de las mascarillas para evitar abusos en los precios.\nEl Centro Europeo para la Prevención y Control de Enfermedades (ECDC, por sus siglas en inglés) emitió el mércoles un nuevo informe en el que cambia sus recomendaciones sobre el uso de mascarillas para luchar contra el coronavirus. Hasta ahora solo las aconsejaba a sanitarios y a enfermos con síntomas, pero ante la evidencia de que las personas asintomáticas también pueden transmitir la enfermedad, ha reconocido que pueden resultar útiles para toda la población.\n“En un trabajo conjunto sin precedentes en España, debido a la pandemia provocada por el Covid-19 y a la gran demanda de sistemas y productos barrera, se ha considerado necesario elaborar un documento con los requisitos mínimos que deben tener las mascarillas higiénicas. Esta iniciativa cobra relevancia ante el hecho de que centenares de empresas están haciendo un esfuerzo extraordinario en la producción de material de protección en el combate contra el coronavirus; algunas lo fabrican habitualmente, pero para muchas es un campo nuevo”, señaló este miércoles el Ministerio de Industria en un comunicado.\nIndustria señala que se trabaja ya en las especificaciones para uso por niños, así como en la de mascarilla higiénica reutilizable, que se publicarán en breve. En tanto, se recuerda las especificaciones de la mascarilla artesanal bajo la la especificación de Afnor, para los ciudadanos que quieran fabricarse una.\n",
    "processed": [
        "gobiern",
        "list",
        "requisit",
        "min",
        "fabric",
        "masiv",
        "millon",
        "mascarill",
        "higien",
        "destin",
        "fundamental",
        "trabaj",
        "reincorpor",
        "activ",
        "lun",
        "levant",
        "parcial",
        "restriccion",
        "empres",
        "cuy",
        "activ",
        "consider",
        "esencial",
        "mascarill",
        "reutiliz",
        "entreg",
        "gratuit",
        "ciudadan",
        "fundamental",
        "trabaj",
        "asintomat",
        "ofrec",
        "proteccion",
        "pandemi",
        "cov",
        "envas",
        "proporcion",
        "indic",
        "coloc",
        "retir",
        "correct",
        "asoci",
        "español",
        "normaliz",
        "une",
        "public",
        "especif",
        "une",
        "establec",
        "requisit",
        "min",
        "cumpl",
        "mascarill",
        "higien",
        "material",
        "utiliz",
        "elabor",
        "confeccion",
        "marc",
        "elabor",
        "requisit",
        "particip",
        "ministeri",
        "ministeri",
        "industri",
        "comerci",
        "turism",
        "sanid",
        "consum",
        "colabor",
        "empres",
        "asoci",
        "sector",
        "inditex",
        "aitex",
        "leitat",
        "cie",
        "texfor",
        "fenin",
        "eurecat",
        "asepal",
        "ibv",
        "colegi",
        "oficial",
        "ingenier",
        "industrial",
        "madr",
        "especif",
        "aplic",
        "mascarill",
        "quirurg",
        "medi",
        "masc",
        "filtrant",
        "proteccion",
        "particul",
        "trabaj",
        "exposicion",
        "virus",
        "cumpl",
        "norm",
        "exigent",
        "ministr",
        "sanid",
        "salvador",
        "illa",
        "avis",
        "normalic",
        "situacion",
        "acab",
        "confin",
        "recomend",
        "mascarill",
        "poblacion",
        "reconoc",
        "med",
        "inviabl",
        "desabastec",
        "product",
        "consum",
        "advert",
        "intervendr",
        "preci",
        "mascarill",
        "evit",
        "abus",
        "preci",
        "centr",
        "europe",
        "prevencion",
        "control",
        "enfermedad",
        "ecdc",
        "sigl",
        "ingles",
        "emit",
        "mercol",
        "inform",
        "cambi",
        "recomend",
        "mascarill",
        "luch",
        "coronavirus",
        "aconsej",
        "sanitari",
        "enferm",
        "sintom",
        "evident",
        "person",
        "asintomat",
        "transmit",
        "enfermed",
        "reconoc",
        "result",
        "util",
        "poblacion",
        "conjunt",
        "precedent",
        "españ",
        "pandemi",
        "provoc",
        "cov",
        "demand",
        "sistem",
        "product",
        "barrer",
        "consider",
        "necesari",
        "elabor",
        "document",
        "requisit",
        "min",
        "mascarill",
        "higien",
        "inici",
        "cobr",
        "relev",
        "centenar",
        "empres",
        "esfuerz",
        "extraordinari",
        "produccion",
        "material",
        "proteccion",
        "combat",
        "coronavirus",
        "fabric",
        "habitual",
        "camp",
        "miercol",
        "ministeri",
        "industri",
        "comunic",
        "industri",
        "señal",
        "especif",
        "niñ",
        "mascarill",
        "higien",
        "reutiliz",
        "public",
        "recuerd",
        "especif",
        "mascarill",
        "artesanal",
        "especif",
        "afnor",
        "ciudadan",
        "quier",
        "fabric"
    ]
}