{
    "title": "Ayuso admite que pide pasar a la fase 1 por razones económicas y con la oposición de Salud Pública",
    "subtitle": "“Un criterio médico siempre es estar en la posición más precavida; para evitar cualquier repunte entonces nos tendríamos que quedar eternamente en casa”, alega la presidenta de Madrid",
    "author": "El País",
    "date": "2020-05-08",
    "time": "10:15",
    "content": "La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha reconocido este viernes que el criterio principal para pedir al Gobierno el paso de la región a la fase 1 de la desescalada no es sanitario, sino económico y que la dimisión de la responsable de Salud Pública, Carmen Yolanda Fuentes, se debió a que no quería avalar el informe presentado por Madrid al Ministerio Sanidad. El documento se envió a las diez de la noche sin su firma. “Un criterio médico siempre es estar en la posición más precavida, pero para evitar cualquier repunte entonces nos tendríamos que quedar eternamente en casa”, ha argumentado la presidenta, que ve incluso peligro de estallido social si no se reactiva la economía.\nEl Gobierno prevé rechazar este viernes la petición, según fuentes del Ejecutivo. Los expertos de Sanidad están analizando la documentación de Madrid, pero las fuentes señalan que “es obvio” que esta comunidad, epicentro de la crisis en España, no está preparada para pasar a la fase 1 como no lo están Cataluña o Castilla y León, otras dos muy afectadas y que no han solicitado ese salto para la mayoría de su territorio, en especial las ciudades.\nPreguntada en TVE sobre el presumible no de Sanidad, Ayuso ha sostenido en cambio que “Madrid está preparada\", pero ha reconocido que \"es el Gobierno quien debe decidirlo”. “Estoy tranquila, pero si dicen que no, voy a seguir reforzando el reparto de las mascarillas, que los ciudadanos tendrán mañana a su disposición gratuitamente en la farmacia de debajo de su casa”, ha señalado Ayuso, que ha denunciado haberse sentido “muy sola” en la gestión de la crisis.\nLa jefa del Ejecutivo regional afirma que Madrid cumple los parámetros establecidos para pasar de fase porque en camas de hospitalización, en camas UCI y PCR (pruebas de diagnóstico) lo tienen “todo diseñado”. Así, ha defendido que tienen la capacidad volver a activar Ifema o de volver a poner en marcha los hoteles medicalizados. Para la dirigente autonómica, “Madrid está preparado”.\nAyuso ha alegado que la petición de Madrid va sin firma “porque no hacía falta”, pero que está respaldada por ella, por el máximo responsable de la Sanidad madrileña, el consejero Enrique Ruiz Escudero, y por Antonio Zapatero, el que ha sido el director del hospital “milagro” de Ifema, nombrado ayer mismo, tras la dimisión de Fuentes, nuevo viceconsejero y coordinador del plan covid-19. Será él quien asuma sus funciones.\nEn una entrevista previa en Telecinco, Ayuso ha explicado que la ya exdirectora de Salud Pública, que en su carta de dimisión certifica que la petición “no ha estado basada en los criterios de salud” por lo que no le queda “otra opción” que renunciar, no conocía la reorganización de la Consejería de Sanidad y “no quería continuar con este paso” a la fase 1. Según Ayuso, que ha reiterado que no habló con ella sobre su renuncia, de haber sabido de la llegada de Zapatero, se habría “quedado seguramente”.\nLa dirigente madrileña ha indicado que “desde hace unos cuantos días” quería “organizar un nuevo equipo y reorganizar” la consejería ahora que saben “tanto de la covid-19”. “Tenemos que hacer una consejería que sea proactiva y que integre el trabajo que se estaba realizando en las residencias”, ha dicho.\nAyuso, que el miércoles expresó sus dudas sobre dar el paso, ha admitido que ella misma se habría quedado en la fase 0 de la desescalada pero que, tras reunirse con sectores económicos y tras disminuir el número de ingresados en UCI, cambió de postura: “Yo también hubiera sido la primera que me habría quedado esperando pero a lo largo de la semana, según me he ido reuniendo con distintos sectores económicos, viendo también la situación que tenemos con las familias más vulnerables, y viendo que las UCI las podemos estirar, hay que tomar una decisión”.\nEn TVE, la presidenta ha citado como clave en su cambio de opinión su visita a un banco de alimentos en el sur de Madrid, donde le contaron que hay familias que llevan semanas sin ningún ingreso y que no tienen qué comer. Según la presidenta, de seguir encerrados por más tiempo se podría producir un estallido social.\n“Vamos a tener que aprender a convivir con el virus dos años\", ha añadido la presidenta, que ha subrayado que, para que “haya contagio cero, tiene que haber movimiento cero y eso es la ruina”. “Si no abrimos la hostelería y nos vamos a navidades, nos vamos a un entorno de 1.100.000 parados en Madrid”, ha ahondado. A su juicio, si no se hace nada “por precaución” no va a haber más contagios pero “después, el otro problema” que van a tener “es todavía mayor”. “Ahora toca también saber que hay que mirar hacia adelante y empezar a salir”, ha concluido.\nLa decisión de Madrid, que ha generado tensiones en el seno del propio Ejecutivo de Ayuso, ha causado estupor en otras comunidades y en el Gobierno. El vicepresidente segundo del Gobierno, Pablo Iglesias, ha dicho este viernes que “la gente está escandalizada de que algunos pretendan ganar posiciones políticas jugando con algo tan serio como salvar vidas”.\nEn el programa La Cafetera de Radiocable, Iglesias ha señalado que “los números son evidentes” en Madrid y en Cataluña y “no hace falta ser un gran experto para llegar a la conclusión de que quizá es razonable que sean los territorios donde la desescalada vaya con unos ritmos más lentos”.\"Que el Gobierno de la Comunidad de Madrid haya pretendido hacer propaganda con algo tan serio como salvar vidas, creo que cuando llegue el momento los ciudadanos lo sabrán juzgar\", ha considerado.\nAyuso ha respondido a Iglesias que “no sabe lo que ha pasado en Madrid ni ha arrimado el hombro en ningún momento” durante la crisis del coronavirus. “Hemos sido nosotros sin su ayuda y sin apenas material los que nos hemos tenido que estar buscando la vida y los que hemos salvado muchas vidas en soledad”, ha añadido. Ayuso ha hecho hincapié en que el Gobierno tenía “un mando único sanitario y social” y jamás “ha llamado a Madrid para decir cómo ayudar, excepto una ministra y algunas veces en reuniones”. Según la presidenta, Iglesias nunca se ha puesto a disposición de la autonomía.\nSegún la presidenta, Iglesias no les puede “dar lecciones de lo que es la lucha por la vida y la responsabilidad” ni tampoco “utilizar instituciones superiores para arrinconar a las Administraciones inferiores”. “Los socios de (Pedro) Sánchez y muchas veces el propio Sánchez me parece que ayudan poco. Luego dicen que pactemos y nos entendamos... Todo es una farsa, conmigo que no cuenten para el politiqueo”.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n\n",
    "tags": [
        "Coronavirus",
        "Coronavirus Covid-19",
        "Emergencia sanitaria",
        "Comunidad de Madrid",
        "Desconfinamiento",
        "Medidas contención",
        "Salud pública",
        "Isabel Díaz Ayuso",
        "Gobierno Comunidad de Madrid",
        "Economía",
        "Sanidad",
        "Yolanda Fuentes"
    ],
    "processed_tags": [
        "coronavirus",
        "coronavirus covid-19",
        "emergencia sanitaria",
        "comunidad de madrid",
        "desconfinamiento",
        "medidas contencion",
        "salud publica",
        "isabel diaz ayuso",
        "gobierno comunidad de madrid",
        "economia",
        "sanidad",
        "yolanda fuentes",
        "madrid",
        "ayuso",
        "presidenta",
        "gobierno",
        "fase"
    ],
    "processed": [
        "president",
        "comun",
        "madr",
        "isabel",
        "diaz",
        "ayus",
        "reconoc",
        "viern",
        "criteri",
        "principal",
        "ped",
        "gobiern",
        "pas",
        "region",
        "fas",
        "desescal",
        "sanitari",
        "econom",
        "dimision",
        "respons",
        "salud",
        "public",
        "carm",
        "yoland",
        "fuent",
        "deb",
        "quer",
        "aval",
        "inform",
        "present",
        "madr",
        "ministeri",
        "sanid",
        "document",
        "envi",
        "diez",
        "noch",
        "firm",
        "criteri",
        "medic",
        "posicion",
        "precav",
        "evit",
        "repunt",
        "qued",
        "etern",
        "cas",
        "argument",
        "president",
        "ve",
        "peligr",
        "estall",
        "social",
        "reactiv",
        "econom",
        "gobiern",
        "prev",
        "rechaz",
        "viern",
        "peticion",
        "fuent",
        "ejecut",
        "expert",
        "sanid",
        "analiz",
        "document",
        "madr",
        "fuent",
        "señal",
        "obvi",
        "comun",
        "epicentr",
        "crisis",
        "españ",
        "prepar",
        "pas",
        "fas",
        "cataluñ",
        "castill",
        "leon",
        "afect",
        "solicit",
        "salt",
        "mayor",
        "territori",
        "especial",
        "ciudad",
        "pregunt",
        "tve",
        "presum",
        "sanid",
        "ayus",
        "sosten",
        "cambi",
        "madr",
        "prepar",
        "reconoc",
        "gobiern",
        "decid",
        "tranquil",
        "segu",
        "reforz",
        "repart",
        "mascarill",
        "ciudadan",
        "mañan",
        "disposicion",
        "gratuit",
        "farmaci",
        "cas",
        "señal",
        "ayus",
        "denunci",
        "hab",
        "sent",
        "gestion",
        "crisis",
        "jef",
        "ejecut",
        "regional",
        "afirm",
        "madr",
        "cumpl",
        "parametr",
        "establec",
        "pas",
        "fas",
        "cam",
        "hospitaliz",
        "cam",
        "uci",
        "pcr",
        "prueb",
        "diagnost",
        "diseñ",
        "defend",
        "capac",
        "volv",
        "activ",
        "ifem",
        "volv",
        "march",
        "hotel",
        "medicaliz",
        "dirigent",
        "autonom",
        "madr",
        "prepar",
        "ayus",
        "aleg",
        "peticion",
        "madr",
        "firm",
        "hac",
        "falt",
        "respald",
        "maxim",
        "respons",
        "sanid",
        "madrileñ",
        "consejer",
        "enriqu",
        "ruiz",
        "escuder",
        "antoni",
        "zapater",
        "director",
        "hospital",
        "milagr",
        "ifem",
        "nombr",
        "dimision",
        "fuent",
        "viceconsejer",
        "coordin",
        "plan",
        "cov",
        "asum",
        "funcion",
        "entrev",
        "previ",
        "telecinc",
        "ayus",
        "explic",
        "exdirector",
        "salud",
        "public",
        "cart",
        "dimision",
        "certif",
        "peticion",
        "bas",
        "criteri",
        "salud",
        "qued",
        "opcion",
        "renunci",
        "conoc",
        "reorganiz",
        "consej",
        "sanid",
        "quer",
        "continu",
        "pas",
        "fas",
        "ayus",
        "reiter",
        "habl",
        "renunci",
        "sab",
        "lleg",
        "zapater",
        "qued",
        "segur",
        "dirigent",
        "madrileñ",
        "indic",
        "quer",
        "organiz",
        "equip",
        "reorganiz",
        "consej",
        "cov",
        "consej",
        "proactiv",
        "integr",
        "realiz",
        "resident",
        "ayus",
        "miercol",
        "dud",
        "pas",
        "admit",
        "qued",
        "fas",
        "desescal",
        "reun",
        "sector",
        "econom",
        "disminu",
        "numer",
        "ingres",
        "uci",
        "camb",
        "postur",
        "qued",
        "esper",
        "seman",
        "ido",
        "reun",
        "distint",
        "sector",
        "econom",
        "viend",
        "situacion",
        "famili",
        "vulner",
        "viend",
        "uci",
        "estir",
        "tom",
        "decision",
        "tve",
        "president",
        "cit",
        "clav",
        "cambi",
        "opinion",
        "visit",
        "banc",
        "aliment",
        "sur",
        "madr",
        "cont",
        "famili",
        "llev",
        "seman",
        "ingres",
        "com",
        "president",
        "segu",
        "encerr",
        "produc",
        "estall",
        "social",
        "aprend",
        "conviv",
        "virus",
        "años",
        "añad",
        "president",
        "subray",
        "contagi",
        "cer",
        "movimient",
        "cer",
        "ruin",
        "abrim",
        "hostel",
        "navidad",
        "entorn",
        "par",
        "madr",
        "ahond",
        "juici",
        "precaucion",
        "contagi",
        "problem",
        "toc",
        "mir",
        "empez",
        "sal",
        "conclu",
        "decision",
        "madr",
        "gener",
        "tension",
        "sen",
        "ejecut",
        "ayus",
        "caus",
        "estupor",
        "comun",
        "gobiern",
        "vicepresident",
        "gobiern",
        "pabl",
        "iglesi",
        "viern",
        "gent",
        "escandaliz",
        "pretend",
        "gan",
        "posicion",
        "polit",
        "jug",
        "seri",
        "salv",
        "vid",
        "program",
        "cafeter",
        "radioc",
        "iglesi",
        "señal",
        "numer",
        "evident",
        "madr",
        "cataluñ",
        "falt",
        "expert",
        "lleg",
        "conclusion",
        "razon",
        "territori",
        "desescal",
        "ritm",
        "lent",
        "gobiern",
        "comun",
        "madr",
        "pretend",
        "propagand",
        "seri",
        "salv",
        "vid",
        "lleg",
        "ciudadan",
        "sabran",
        "juzg",
        "consider",
        "ayus",
        "respond",
        "iglesi",
        "madr",
        "arrim",
        "hombr",
        "crisis",
        "coronavirus",
        "ayud",
        "material",
        "busc",
        "vid",
        "salv",
        "vid",
        "soled",
        "añad",
        "ayus",
        "hincapi",
        "gobiern",
        "mand",
        "unic",
        "sanitari",
        "social",
        "jamas",
        "llam",
        "madr",
        "ayud",
        "ministr",
        "reunion",
        "president",
        "iglesi",
        "puest",
        "disposicion",
        "autonom",
        "president",
        "iglesi",
        "leccion",
        "luch",
        "vid",
        "respons",
        "utiliz",
        "institu",
        "superior",
        "arrincon",
        "administr",
        "inferior",
        "soci",
        "pedr",
        "sanchez",
        "sanchez",
        "ayud",
        "pact",
        "entend",
        "fars",
        "cuent",
        "politique",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}