{
    "title": "La Comunidad de Madrid ordenó poner los carteles que atribuyen falsamente al Gobierno el cierre de urgencias",
    "subtitle": "Los empleados de los servicios de emergencia en centros de salud recibieron mandato de colocar los anuncios en lugares bien visibles ",
    "author": "Fernando Peinado",
    "date": "2020-05-20",
    "time": "06:50",
    "content": "Los pacientes que han acudido a las urgencias de centros de primaria en Madrid se han encontrado durante casi dos meses con las puertas cerradas y carteles que atribuían falsamente la suspensión del servicio a una orden del Ministerio de Sanidad. Fueron pegados por mandato de la Consejería de Sanidad de la Comunidad de Madrid en un correo electrónico del 22 de marzo. El mensaje, al que ha tenido acceso este periódico, desmiente la versión facilitada por el Gobierno regional, según la cual nadie dio orden de colocarlos.\n“Se remite cartel informativo que deberá ser expuesto en lugar visible para los pacientes que se presenten en la puerta de acceso al SUAP (Servicio de Urgencias de Atención Primaria)\", dice el texto. Fue enviado a los 37 centros de salud madrileños que tienen atención de emergencias por parte del Summa 112 y está firmado por la subdirectora de gestión de recursos humanos de ese departamento, Soledad Ramírez.\nEste correo desdice la versión que una portavoz regional dio el lunes, consultada por este periódico antes de revelar la existencia de los anuncios. La portavoz afirmaba que esos carteles respondían a iniciativas particulares de cada centro o incluso de personas ajenas.\nEl cartel enviado junto a aquel email informa de que el cierre del servicio es consecuencia de una Orden del Ministerio de Sanidad del 15 de marzo. Está firmado por el director gerencial del Summa 112, Pablo Busca. El breve mensaje dice que esa norma estatal supone que los profesionales sanitarios quedan a disposición de las autoridades para realizar servicios extraordinarios. “Por ello y de forma temporal, los servicios de urgencia de atención primaria permanecerán cerrados”, concluye el anuncio.\nEn realidad, las urgencias de primaria fueron clausuradas por decisión propia de la Comunidad de Madrid que destinó ese personal del SUAP al megahospital de Ifema. La Comunidad de Madrid aún no ha reabierto los SUAP que atienden a las personas con urgencias en horario nocturno y de fin de semana. Al año asisten a 750.000 personas. Las carencias de la atención primaria han sido el principal motivo por el que el Gobierno central ha decidido mantener a la región en la fase 0.\nAdemás de ese anuncio firmado por el director del Summa 112, otros carteles sin firma han desinformado a la ciudadanía madrileña. En el Centro de Salud de Tres Cantos, un municipio de 47.722 vecinos al norte de la capital, tres carteles colgados hace semanas decían que el servicio seguiría cerrado “hasta nueva orden ministerial”.\nTras casi dos meses en las puertas de los centros, el Summa 112 dio orden de retirar todos los anuncios a última hora del lunes, según el sindicato Summat. “Unos supervisores de enfermería hicieron una ruta nocturna en coche y retiraron todos los mensajes”, dice Rosa López, portavoz de Summat.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pincha aquí para suscribirte a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Comunidad de Madrid",
        "Sanidad",
        "Sanidad pública",
        "Atención primaria",
        "Salud",
        "Tres Cantos",
        "Colmenar Viejo",
        "Summa 112",
        "Coronavirus Covid-19",
        "Coronavirus",
        "Centros salud",
        "Gobierno Comunidad de Madrid",
        "Gobierno de España",
        "Urgencias",
        "Personal sanitario",
        "Asistencia sanitaria",
        "Salud pública",
        "Estado de alarma"
    ],
    "processed_tags": [
        "comunidad de madrid",
        "sanidad",
        "sanidad publica",
        "atencion primaria",
        "salud",
        "tres cantos",
        "colmenar viejo",
        "summa 112",
        "coronavirus covid-19",
        "coronavirus",
        "centros salud",
        "gobierno comunidad de madrid",
        "gobierno de espana",
        "urgencias",
        "personal sanitario",
        "asistencia sanitaria",
        "salud publica",
        "estado de alarma",
        "primaria",
        "orden",
        "urgencias",
        "madrid",
        "carteles"
    ],
    "processed": [
        "pacient",
        "acud",
        "urgenci",
        "centr",
        "primari",
        "madr",
        "encontr",
        "mes",
        "puert",
        "cerr",
        "cartel",
        "atribu",
        "fals",
        "suspension",
        "servici",
        "orden",
        "ministeri",
        "sanid",
        "peg",
        "mandat",
        "consej",
        "comun",
        "corre",
        "electron",
        "marz",
        "mensaj",
        "acces",
        "period",
        "desmient",
        "version",
        "facilit",
        "gobiern",
        "regional",
        "coloc",
        "remit",
        "inform",
        "deb",
        "expuest",
        "visibl",
        "present",
        "puert",
        "suap",
        "atencion",
        "text",
        "envi",
        "salud",
        "madrileñ",
        "emergent",
        "summ",
        "firm",
        "subdirector",
        "gestion",
        "recurs",
        "human",
        "departament",
        "soled",
        "ramirez",
        "desdic",
        "portavoz",
        "lun",
        "consult",
        "revel",
        "existent",
        "anunci",
        "afirm",
        "respond",
        "inici",
        "particular",
        "centr",
        "person",
        "ajen",
        "email",
        "inform",
        "cierr",
        "consecuent",
        "director",
        "gerencial",
        "pabl",
        "busc",
        "norm",
        "estatal",
        "supon",
        "profesional",
        "sanitari",
        "qued",
        "disposicion",
        "autor",
        "servici",
        "extraordinari",
        "form",
        "temporal",
        "urgenci",
        "permanec",
        "cerr",
        "conclu",
        "anunci",
        "realid",
        "clausur",
        "decision",
        "destin",
        "personal",
        "megahospital",
        "ifem",
        "reabiert",
        "atiend",
        "horari",
        "nocturn",
        "seman",
        "año",
        "asist",
        "carenci",
        "principal",
        "motiv",
        "central",
        "decid",
        "manten",
        "region",
        "fas",
        "firm",
        "desinform",
        "ciudadan",
        "madrileñ",
        "cant",
        "municipi",
        "vecin",
        "nort",
        "capital",
        "colg",
        "seman",
        "dec",
        "segu",
        "cerr",
        "ministerial",
        "retir",
        "hor",
        "sindicat",
        "summat",
        "supervisor",
        "enferm",
        "rut",
        "nocturn",
        "coch",
        "retir",
        "mensaj",
        "ros",
        "lopez",
        "inform",
        "coronavirus",
        "segu",
        "evolu",
        "pandemi",
        "map",
        "crec",
        "cas",
        "pais",
        "pregunt",
        "respuest",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "pinch",
        "suscribirt",
        "newslett",
        "diari"
    ]
}