{
    "title": "Más del 35% del personal de limpieza en varios hospitales de Madrid, de baja por el coronavirus ",
    "subtitle": "Las trabajadoras denuncian la falta de equipos apropiados y que no se cubran las plazas ",
    "author": "Ixone Arana",
    "date": "2020-04-08",
    "time": "17:55",
    "content": "Ana Iglesias, trabajadora de la limpieza en el hospital Clínico San Carlos de Madrid, no se ha contagiado de Covid-19 pero asume que cada jornada laboral es un riesgo. De las 220 empleadas de su área, 85 están de baja por presentar síntomas, de las que cinco han dado positivo ―las únicas a las que se les ha hecho la prueba― y una de ellas ha sido ingresada. “No se entiende que tengan más medidas de protección en la calle que dentro del hospital cuando, una vez que entras, ahí es todo coronavirus”, critica.\nAl principio de la crisis sanitaria, contaban con equipos de protección individual (EPI) como el resto de personal. Dice Ana que duraron “dos o tres días”. A partir de ahí y ante la escasez de material, el hospital ha rebajado el protocolo de protección de las limpiadoras hasta tres veces. “Es una bata verde de tela y una mascarilla quirúrgica que es la que lleva cualquier persona cuando va a sacar al perro”, explica. El servicio de limpieza está subcontratado a Garbialdi, una empresa externa que es la que, según indica el hospital a las trabajadoras, debe asegurar los instrumentos necesarios.\nUna portavoz de Garbialdi insiste en que “la seguridad\" de sus trabajadores \"está garantizada” y sostiene que “es rotundamente falso que no se esté entregando” el equipo. Sin embargo, en su registro de material entregado a las empleadas desde el inicio de la pandemia solo constan 3.000 unidades de mascarillas FFP2, las recomendadas por el Ministerio de Sanidad, y 11.000 de las quirúrgicas que no evitan el contagio, además de delantales y batas.\nAna defiende que la limpieza de un hospital “es esencial” y que la falta de protección puede derivar en peligros que no se están teniendo en cuenta. “Si por ser limpiadora no tengo el EPI que me corresponde, voy a transmitirlo cuando salga al pasillo, a la basura, a la calle. Yo soy un foco de infección”. Su compañera Elena está en casa en cuarentena desde el 17 de marzo y seguirá así, en principio, hasta el 13 de abril. Hace años padeció un cáncer y es hipertensa, así que forma parte de la población de riesgo y asegura que se está “temiendo lo peor cuando vuelva”.\n“El miedo que tenemos es que, como no nos han hecho el test, no sabemos si realmente lo hemos padecido o si seguimos teniendo carga viral. Puede ser la pescadilla que se muerde la cola y podemos acabar llevándolo a nuestras familias”, confiesa. Yoli, que también prefiere no dar su apellido, fue la primera en dar positivo, el 10 de marzo, y reconoce que algunas compañeras “se han hecho trajes incluso con bolsas de basura”.\nEl personal de limpieza del Clínico no es el único en esta situación. En el 12 de Octubre alrededor del 45% de la plantilla está infectado o aislado; en el Ramón y Cajal están en cuarentena 130 de las 299 profesionales y en el hospital La Paz-Carlos III de Cantoblanco están de baja más del 50% de las trabajadoras, según los datos proporcionados por portavoces de los hospitales este lunes.\nEn el Severo Ochoa de Leganés, uno de los más saturados de la región, han tenido más suerte con los contagios. Solo tres limpiadoras han estado en cuarentena y una ya se ha reincorporado. Sin embargo, otra compañera a la que le han hecho el test y ha dado positivo está ingresada en el hospital. Además, a la plantilla inicial de 87 personas solo se han sumado siete trabajadoras como refuerzo, lo que consideran insuficiente ante el aumento de la carga de trabajo.\nLydia Sosa, una de las limpiadoras del centro asegura que el principal miedo es que “hay personal de riesgo, como compañeros con enfermedades cardíacas o mayores de 60 años, que deberían estar en casa por su seguridad, pero están aguantando”.\nLa falta de refuerzo es el otro gran problema en el Clínico junto a la falta de material, ya que no se cumple la cobertura de las bajas. Ana reconoce que “hay gente que se echa a llorar”. Las limpiadoras coinciden en que “es imposible respetar la distancia de dos metros con el paciente” y, por tanto, han decidido crear sus propias normas. “Ya que nadie piensa en nosotras, tenemos que tomar nuestras medidas. Si yo no tengo una mascarilla apropiada me tengo que alejar. Y si me tengo que alejar llego hasta donde llego para limpiar”, explica Ana, que añade: “No podemos hacer milagros”.\nAlberto Pérez es trabajador de la limpieza en el hospital Puerta de Hierro. Pertenece al comité de empresa y asegura que, desde el principio de la crisis, se han “negado rotundamente a entrar bajo mínimos”. En este centro, los trabajadores de la limpieza cuentan con equipos de protección: solo hay siete casos con síntomas en una plantilla de 170. “Se me ponen los pelos de punta al pensar que hay compañeros que tienen que entrar en habitaciones de infectados con mascarillas quirúrgicas. Es lamentable”, afirma.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pincha aquí para suscribirte a la newsletter diaria sobre la pandemia\n",
    "processed": [
        "ana",
        "iglesi",
        "trabaj",
        "limpiez",
        "hospital",
        "clinic",
        "san",
        "carl",
        "madr",
        "contagi",
        "cov",
        "asum",
        "jorn",
        "laboral",
        "riesg",
        "emple",
        "are",
        "baj",
        "present",
        "sintom",
        "posit",
        "unic",
        "prueb",
        "ingres",
        "entiend",
        "med",
        "proteccion",
        "call",
        "hospital",
        "entras",
        "coronavirus",
        "critic",
        "principi",
        "crisis",
        "sanitari",
        "cont",
        "equip",
        "proteccion",
        "individual",
        "epi",
        "rest",
        "personal",
        "ana",
        "dur",
        "escasez",
        "material",
        "hospital",
        "rebaj",
        "protocol",
        "proteccion",
        "limpiador",
        "bat",
        "verd",
        "tel",
        "mascarill",
        "quirurg",
        "person",
        "sac",
        "perr",
        "explic",
        "servici",
        "limpiez",
        "subcontrat",
        "garbialdi",
        "empres",
        "extern",
        "indic",
        "hospital",
        "trabaj",
        "asegur",
        "instrument",
        "necesari",
        "portavoz",
        "garbialdi",
        "insist",
        "segur",
        "trabaj",
        "garantiz",
        "sostien",
        "rotund",
        "fals",
        "entreg",
        "equip",
        "registr",
        "material",
        "entreg",
        "emple",
        "inici",
        "pandemi",
        "const",
        "unidad",
        "mascarill",
        "ffp2",
        "recomend",
        "ministeri",
        "sanid",
        "quirurg",
        "evit",
        "contagi",
        "delantal",
        "bat",
        "ana",
        "defiend",
        "limpiez",
        "hospital",
        "esencial",
        "falt",
        "proteccion",
        "deriv",
        "peligr",
        "limpiador",
        "epi",
        "correspond",
        "transmit",
        "salg",
        "pasill",
        "basur",
        "call",
        "foc",
        "infeccion",
        "compañer",
        "elen",
        "cas",
        "cuarenten",
        "marz",
        "segu",
        "principi",
        "abril",
        "años",
        "padec",
        "canc",
        "hipertens",
        "form",
        "poblacion",
        "riesg",
        "asegur",
        "tem",
        "vuelv",
        "mied",
        "test",
        "realment",
        "padec",
        "segu",
        "carg",
        "viral",
        "pescadill",
        "muerd",
        "col",
        "acab",
        "llev",
        "famili",
        "confies",
        "yoli",
        "prefier",
        "apell",
        "posit",
        "marz",
        "reconoc",
        "compañer",
        "traj",
        "bols",
        "basur",
        "personal",
        "limpiez",
        "clinic",
        "unic",
        "situacion",
        "octubr",
        "plantill",
        "infect",
        "aisl",
        "ramon",
        "cajal",
        "cuarenten",
        "profesional",
        "hospital",
        "paz",
        "carl",
        "iii",
        "cantoblanc",
        "baj",
        "trabaj",
        "dat",
        "proporcion",
        "portavoc",
        "hospital",
        "lun",
        "sever",
        "ocho",
        "leganes",
        "satur",
        "region",
        "suert",
        "contagi",
        "limpiador",
        "cuarenten",
        "reincorpor",
        "compañer",
        "test",
        "posit",
        "ingres",
        "hospital",
        "plantill",
        "inicial",
        "person",
        "sum",
        "trabaj",
        "refuerz",
        "consider",
        "insuficient",
        "aument",
        "carg",
        "lydi",
        "sos",
        "limpiador",
        "centr",
        "asegur",
        "principal",
        "mied",
        "personal",
        "riesg",
        "compañer",
        "enfermedad",
        "cardiac",
        "mayor",
        "años",
        "deb",
        "cas",
        "segur",
        "aguant",
        "falt",
        "refuerz",
        "problem",
        "clinic",
        "falt",
        "material",
        "cumpl",
        "cobertur",
        "baj",
        "ana",
        "reconoc",
        "gent",
        "echa",
        "llor",
        "limpiador",
        "coincid",
        "impos",
        "respet",
        "distanci",
        "metr",
        "pacient",
        "decid",
        "cre",
        "norm",
        "piens",
        "tom",
        "med",
        "mascarill",
        "apropi",
        "alej",
        "alej",
        "lleg",
        "lleg",
        "limpi",
        "explic",
        "ana",
        "añad",
        "milagr",
        "albert",
        "perez",
        "trabaj",
        "limpiez",
        "hospital",
        "puert",
        "hierr",
        "pertenec",
        "comit",
        "empres",
        "asegur",
        "principi",
        "crisis",
        "neg",
        "rotund",
        "entrar",
        "min",
        "centr",
        "trabaj",
        "limpiez",
        "cuent",
        "equip",
        "proteccion",
        "cas",
        "sintom",
        "plantill",
        "pon",
        "pel",
        "punt",
        "pens",
        "compañer",
        "entrar",
        "habit",
        "infect",
        "mascarill",
        "quirurg",
        "lament",
        "afirm",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "map",
        "coronavirus",
        "crec",
        "cas",
        "pais",
        "pais",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscribirt",
        "newslett",
        "diari",
        "pandemi"
    ]
}