{
    "title": "México rectifica los planes de vuelta a la normalidad e insiste en reforzar las precauciones hasta junio",
    "subtitle": "La minería, la construcción y los equipos de transporte no podrán reanudar su actividad hasta que concluya la etapa de sana distancia",
    "author": "Carmen Morán Breña",
    "date": "2020-05-19",
    "time": "17:54",
    "content": "La precipitación del Gobierno mexicano al proceder a la vuelta a la normalidad, anunciada la semana pasada, justo en los días más críticos de la pandemia, ha obligado a hacer algunos reajustes en el Diario Oficial de la Federación. Si el 13 de mayo el Gobierno anunciaba que tres nuevas actividades, la minería, la construcción y los equipos de transporte, eran consideradas esenciales y podían reanudar su producción el lunes siguiente, solo unas horas después, el diario oficial daba marcha atrás y aplazaba esta medida al 1 de junio, como todas las demás empresas y siempre que hayan reformado y dotado sus instalaciones con lo necesario para impedir el contagio entre los empleados. El subsecretario de Salud, Hugo López-Gatell, insistía en esas precauciones este lunes, y hoy martes, en la conferencia matutina del presidente del Gobierno, Andrés Manuel López-Obrador, se ha remachado en el mismo sentido: la sana distancia no concluye hasta el 31 de mayo, hasta entonces todo sigue igual salvo en los llamados pomposamente ‘municipios de la esperanza’, que no han registrado contagios en esta crisis y donde la vida puede ya volver a sus cauces.\nEsta rectificación ha sido sobre el papel, pero hay otras contradicciones que siguen en pie. Por ejemplo, que se hable de que no abrirá todavía la minería cuando algunas no han cerrado, véase Cananea (Sonora). Hoy mismo, el director general del Instituto Mexicano de Seguro Social (IMSS), Zoé Robledo ha explicado cómo han de proceder las empresas para demostrar que ya han implantado las medidas sanitarias para reanudar su actividad en junio. Bastará una carta en la que se asume el compromiso, la buena fe de que lo que afirman es cierto: “Creemos en la verdad de los empresarios y en que aceptarán inspecciones. En caso de incumplimiento, se clausurará la empresa”, ha afirmado el funcionario. Pero hay negocios no esenciales, por ejemplo la cadena de electrodomésticos Elektra o los muebles América, en Guadalajara (citados hoy en la mañanera) que no han cerrado sus puertas en toda esta crisis y ahí siguen. En ciertas calles pueden verse restaurantes abiertos al público (no solo para llevar comida a casa), en Ciudad de México y en Baja California. ¿Cómo creer entonces que en la desescalada hacia la normalidad se van a clausurar las empresas que no cumpla con los requisitos recomendados?\nPorque se trata de recomendaciones, no de decretos gubernamentales para atajar la pandemia. El presidente así lo recuerda una y otra vez, hoy de nuevo. “Nada por la fuerza, todo por la razón y el convencimiento”. De tal forma que si las industrias el 1 de junio tienen tapetes desinfectantes a la entrada, barreras de acrílico entre un trabajador y otro, reparto de mascarillas que de verdad protejan, lentes, zonas aisladas o las precauciones necesarias en las áreas de cafetería, será porque quieran, y habrá otras en las que los trabajadores no correrán tanta suerte. Así ha estado ocurriendo en un buen puñado de maquiladoras a lo largo de la frontera con Estados Unidos sin que nadie pusiera freno alguno. Las mascarillas que repartían a sus empleados eran penosas. Y algunos activistas, así como los propios empleados, denunciaban que la producción se hacía pasar por esencial dando una vuelta de tuerca a la legalidad estipulada.\n“No podemos aceptar que algunos lo hagan mal mientras otros lo hacen bien”, ha rematado Robledo. Pero su amenaza de clausura choca frontalmente con lo ocurrido hasta ahora y con las palabras que emplea el presidente para contemporizar con los empresarios. La secretaria de Trabajo y Previsión Social, Luisa María Alcalde Luján, ha informado de algunas visitas a empresas en estas semanas: el 94% cumple, pero un 6% se niega a cerrar, con un ligero repunte, además, entre las díscolas. Y el 42% de ellas están en municipios muy afectados por la pandemia, que en México ha dejado ya 5.332 muertes. Pero en lugar de actuar, el Gobierno se ha limitado esta mañana a ponerles orejas de burro, como en la antigua escuela, mencionando para escarnio público algunas de las que se obstinan en continuar operando.\nEn todo caso, la inacción gubernamental ha sido altamente compensada por la responsabilidad de la población en México, cuyo autoconfinamiento en casa ha permitido que la pandemia camine a trotecito lento, sin saturar los hospitales. Otra cosa es que los datos de contagio y letalidad deban ser reajustados, pero no se ven en los centros sanitarios las imágenes de desbordamiento que se han dado en otros países. Hoy el presidente ha insistido en eso, pero en tono más comedido, sin sus comparaciones triunfalistas de otras ocasiones: “En otros países pegó primero la pandemia, no les dio tiempo de prepararse; nosotros tuvimos la suerte de no ser los primeros y ahora que estamos en la meseta [de la epidemia] aún tenemos camas disponibles”. No es descabellado que el factor tiempo haya jugado a favor de países como México, donde la población, antes de que llegara el virus, ya miraba con horror y con responsabilidad lo que ocurría al otro lado del Atlántico. Algunos restaurantes habían cerrado mucho antes de que se recomendara el cese voluntario de la actividad.\nIncluso ahora, cuando ya se propone una desescalada de las medidas dictadas, son los propios municipios los que han preferido tener cautela y aguantar un poco más, hasta junio. Preguntado López-Gatell si no podrían convertirse en lugares donde otros ciudadanos del país se refugien para hacer vida normal, aunque sea unas horas, el subsecretario ha rechazado que esto sea probable debido al aislamiento, las condiciones rurales y la falta de infraestructura de la mayoría de estos pueblos. “No son turísticos”, ha dicho. Aunque ha recordado que México sigue permitiendo la libertad de movimiento en todo su territorio. El Gobierno federal puede, pero algunos de estos Ayuntamientos han cerrado sus puertas a los extranjeros con la policía. De nuevo los dos Méxicos.\nPero a falta de medidas coercitivas claras, la disparidad de circunstancias dibuja un mapa injusto en México. ¿Por qué unos restaurantes están abiertos y otros no? ¿Por qué se anuncian improbables sanciones o clausura de la actividad para unas empresas mientras otras permanecen descaradamente abiertas? ¿Por qué puede abrir una pastelería y no una peluquería? ¿Por qué se puede comprar una licuadora y no una lata de cerveza? ¿Por qué se entiende que a los vendedores informales no les queda más remedio que vocear su mercancía por las calles, pero se permite el agravio comparativo entre unas empresas, las responsables, y otras, las irresponsables? La respuesta la repite el presidente a menudo: “Todo por consenso y por el convencimiento, por la razón y el derecho”.\nLa conferencia de prensa sobre coronavirus de la tarde del martes ha dejado algunas cifras preocupantes. En los últimos días se ha incrementado la movilidad de los ciudadanos en ciertos Estados, como Aguascalientes. Puede pesar en ello el cansancio de la población, pero todo indica que también será razonable contener el optimismo por ahora.\nInformación sobre el coronavirus- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada país de América Latina.\n\n\n",
    "tags": [
        "Sociedad",
        "Coronavirus",
        "Pandemia",
        "Industria",
        "Andrés Manuel López Obrador",
        "Minería",
        "Automoción",
        "Construcción",
        "Sanidad",
        "Coronavirus Covid-19",
        "México",
        "Crisis económica coronavirus covid-19"
    ],
    "processed_tags": [
        "sociedad",
        "coronavirus",
        "pandemia",
        "industria",
        "andres manuel lopez obrador",
        "mineria",
        "automocion",
        "construccion",
        "sanidad",
        "coronavirus covid-19",
        "mexico",
        "crisis economica coronavirus covid-19",
        "empresas",
        "méxico",
        "gobierno",
        "presidente"
    ],
    "processed": [
        "precipit",
        "gobiern",
        "mexican",
        "proced",
        "vuelt",
        "normal",
        "anunci",
        "seman",
        "just",
        "critic",
        "pandemi",
        "oblig",
        "reajust",
        "diari",
        "oficial",
        "feder",
        "may",
        "anunci",
        "activ",
        "min",
        "construccion",
        "equip",
        "transport",
        "consider",
        "esencial",
        "pod",
        "reanud",
        "produccion",
        "lun",
        "dab",
        "march",
        "atras",
        "aplaz",
        "med",
        "juni",
        "empres",
        "reform",
        "dot",
        "instal",
        "necesari",
        "imped",
        "contagi",
        "emple",
        "subsecretari",
        "salud",
        "hug",
        "lopez",
        "gatell",
        "insist",
        "precaucion",
        "mart",
        "conferent",
        "matutin",
        "president",
        "andres",
        "manuel",
        "obrador",
        "remach",
        "sent",
        "san",
        "distanci",
        "conclu",
        "llam",
        "pomp",
        "municipi",
        "esper",
        "registr",
        "contagi",
        "crisis",
        "vid",
        "volv",
        "cauc",
        "rectif",
        "papel",
        "contradiccion",
        "sig",
        "pie",
        "habl",
        "abrir",
        "cerr",
        "veas",
        "canane",
        "sonor",
        "director",
        "institut",
        "segur",
        "social",
        "imss",
        "zoe",
        "robled",
        "explic",
        "demostr",
        "implant",
        "med",
        "sanitari",
        "activ",
        "bast",
        "cart",
        "asum",
        "compromis",
        "fe",
        "afirm",
        "cre",
        "empresari",
        "acept",
        "inspeccion",
        "cas",
        "incumpl",
        "clausur",
        "empres",
        "afirm",
        "funcionari",
        "negoci",
        "caden",
        "electrodomest",
        "elektr",
        "muebl",
        "amer",
        "guadalaj",
        "cit",
        "mañaner",
        "puert",
        "call",
        "vers",
        "restaur",
        "abiert",
        "public",
        "com",
        "cas",
        "ciud",
        "mexic",
        "baj",
        "californi",
        "cre",
        "desescal",
        "clausur",
        "cumpl",
        "requisit",
        "recomend",
        "recomend",
        "decret",
        "gubernamental",
        "ataj",
        "recuerd",
        "fuerz",
        "razon",
        "convenc",
        "form",
        "industri",
        "tapet",
        "desinfect",
        "entrad",
        "barrer",
        "acril",
        "trabaj",
        "repart",
        "mascarill",
        "protej",
        "lent",
        "zon",
        "aisl",
        "necesari",
        "are",
        "cafet",
        "quier",
        "trabaj",
        "corr",
        "tant",
        "suert",
        "ocurr",
        "puñ",
        "maquil",
        "fronter",
        "unid",
        "pus",
        "fren",
        "repart",
        "pen",
        "activ",
        "denunci",
        "hac",
        "pas",
        "dand",
        "tuerc",
        "legal",
        "estipul",
        "acept",
        "hag",
        "remat",
        "amenaz",
        "clausur",
        "choc",
        "frontal",
        "ocurr",
        "palabr",
        "emple",
        "contemporiz",
        "secretari",
        "prevision",
        "luis",
        "mar",
        "alcald",
        "lujan",
        "inform",
        "visit",
        "seman",
        "cumpl",
        "nieg",
        "cerr",
        "liger",
        "repunt",
        "discol",
        "afect",
        "dej",
        "muert",
        "actu",
        "limit",
        "mañan",
        "pon",
        "orej",
        "burr",
        "antigu",
        "escuel",
        "mencion",
        "escarni",
        "obstin",
        "continu",
        "oper",
        "inaccion",
        "alt",
        "compens",
        "respons",
        "poblacion",
        "cuy",
        "autoconfin",
        "permit",
        "camin",
        "trotecit",
        "lent",
        "satur",
        "hospital",
        "cos",
        "dat",
        "letal",
        "deb",
        "reajust",
        "ven",
        "centr",
        "sanitari",
        "imagen",
        "desbord",
        "pais",
        "insist",
        "ton",
        "comed",
        "compar",
        "triunfal",
        "ocasion",
        "peg",
        "prepar",
        "meset",
        "epidemi",
        "cam",
        "dispon",
        "descabell",
        "factor",
        "jug",
        "favor",
        "lleg",
        "virus",
        "mir",
        "horror",
        "ocurr",
        "atlant",
        "recomend",
        "ces",
        "voluntari",
        "propon",
        "dict",
        "prefer",
        "cautel",
        "aguant",
        "pregunt",
        "convert",
        "lugar",
        "ciudadan",
        "pais",
        "refugi",
        "rechaz",
        "probabl",
        "aislamient",
        "condicion",
        "rural",
        "falt",
        "infraestructur",
        "mayor",
        "puebl",
        "turist",
        "record",
        "permit",
        "libert",
        "movimient",
        "territori",
        "federal",
        "ayunt",
        "extranjer",
        "polic",
        "mexic",
        "coercit",
        "clar",
        "dispar",
        "circunst",
        "dibuj",
        "map",
        "injust",
        "anunci",
        "improb",
        "sancion",
        "permanec",
        "descar",
        "abiert",
        "pastel",
        "peluqu",
        "compr",
        "licuador",
        "lat",
        "cervez",
        "entiend",
        "vendedor",
        "informal",
        "qued",
        "remedi",
        "voc",
        "mercanc",
        "permit",
        "agravi",
        "compar",
        "respons",
        "irrespons",
        "respuest",
        "repit",
        "consens",
        "derech",
        "prens",
        "coronavirus",
        "cifr",
        "preocup",
        "increment",
        "movil",
        "aguascalient",
        "cansanci",
        "indic",
        "razon",
        "conten",
        "optim",
        "inform",
        "segu",
        "hor",
        "evolu",
        "crec",
        "cas",
        "pregunt",
        "respuest",
        "gui",
        "actuacion",
        "enfermed",
        "sintom",
        "telefon",
        "habilit",
        "latin"
    ]
}