{
    "title": "Guayaquil habilita dos terrenos con 12.000 tumbas para víctimas del coronavirus",
    "subtitle": "El municipio convierte 12 hectáreas en un cementerio, tras una semana de caos en la identificación y traslado de cuerpos",
    "author": "Sara España",
    "date": "2020-04-08",
    "time": "20:07",
    "content": "Los muertos de coronavirus en Guayaquil tendrán mejor descanso que despedida. La ciudad costera ecuatoriana es el principal foco de contagio en el país y ha vivido en la última semana una “emergencia mortuoria” -en palabras del funcionario responsable de darle solución- que, en primer lugar, tuvo a los cadáveres durante días en sus casas o en la calle sin ser retirados por los servicios funerarios y, en segundo, dejó de garantizar la correcta identificación y manejo de los cuerpos una vez trasladados a las morgues de los hospitales. La autoridad municipal y la nacional se han propuesto, en cambio, que no haya más problemas ni imprevistos en el lugar de sepultura. Con ese fin, a los camposantos ya existentes en la ciudad, se suman ahora dos cementerios en el norte y en el sur guayaquileños con capacidad para 12.000 tumbas.\nPese a que la cifra oficial de muertos por la Covid-19 era de 402 este martes, entre diagnosticados y probables, la alcaldesa de Guayaquil, Cynthia Viteri, ofreció 12 hectáreas de terreno entre dos cementerios para las víctimas del coronavirus. Uno de ellos es nuevo y el otro ya estaba contemplado como ampliación de un camposanto. “Hemos perdido más de 400 vidas. Es una peste destructora. Y aunque estos son temas que no son de mi competencia, sí son de mi incumbencia”, justificó Cynthia Viteri en un vídeo publicado en Twitter donde daba a conocer la iniciativa. Lo hizo con un tono mucho más cooperador que aquel en el que explicó por qué al inicio de la crisis sanitaria ordenó impedir la llegada de un avión de Iberia al aeropuerto de la ciudad.\n“A veces hay que cruzar la línea por un bien mucho mayor: sus vidas. Por eso, hemos tomado decisiones que, a pesar de ser controvertidas, tienen como objetivo y prioridad defender la integridad de los habitantes de la ciudad que tiene la mayor cantidad de contagios”, defendió de nuevo la alcaldesa, que también dio positivo en las pruebas de Covid-19. Como ella, en Guayaquil, hay 1.846 casos confirmados que son casi el 68% de los 3.995 registrados a escala nacional. Ese episodio generó fuerte fricción con el Gobierno nacional pero, tras el anuncio de los dos nuevos camposantos, parece haber quedado en el pasado. “Todo es gracias al frente creado entre el Gobierno nacional y este municipio”, presumió Viteri, hablando de vehículos, personal y fundas mortuorias entregados para ayudar en la emergencia sanitaria.\nSegún Jorge Wated, coordinador de la Fuerza de Tarea designado para resolver el atasco en sepultura de cadáveres, ese problema ya está al día. Ya no hay cuerpos, asegura, que no se recojan en las primeras 24 horas desde el fallecimiento, tras haberse habilitado un número de teléfono específico para solicitar su retirada sin colapsar. También se ha abierto una página web para que los parientes de los fallecidos que no pudieron hacerse cargo de la inhumación de forma particular, puedan consultar dónde están enterrados.\n“146 compatriotas tuvieron un sepelio digno y diariamente lo haremos con cada uno de los hermanos fallecidos”, aseguró el lunes el presidente, Lenín Moreno. Semanas atrás, cuando Wated hablaba de la “emergencia mortuoria”, él mismo tuvo que aclarar públicamente que los fallecidos en la crisis sanitaria provocada por el coronavirus serían sepultados “con dignidad” y “en espacios unipersonales”, desechando así el planteamiento de crear un fosa común para lidiar con el aumento de muertos.\nLos dos nuevos cementerios -en uno ya han comenzado las tareas de desbrozado- seguirán el esquema nacional de ayudas y se harán inhumaciones gratuitas “en honor a quienes cayeron durante esta tragedia para que todos sus seres queridos puedan honrarlos”, matizó la alcaldesa Viteri.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada país de América Latina.\n",
    "processed": [
        "muert",
        "coronavirus",
        "guayaquil",
        "descans",
        "desped",
        "ciud",
        "coster",
        "ecuatorian",
        "principal",
        "foc",
        "contagi",
        "pais",
        "viv",
        "seman",
        "emergent",
        "mortuori",
        "palabr",
        "funcionari",
        "respons",
        "darl",
        "solucion",
        "cadaver",
        "cas",
        "call",
        "retir",
        "servici",
        "funerari",
        "garantiz",
        "correct",
        "identif",
        "manej",
        "cuerp",
        "traslad",
        "morg",
        "hospital",
        "autor",
        "municipal",
        "nacional",
        "propuest",
        "cambi",
        "problem",
        "imprevist",
        "sepultur",
        "camposant",
        "existent",
        "ciud",
        "sum",
        "cementeri",
        "nort",
        "sur",
        "guayaquileñ",
        "capac",
        "tumb",
        "pes",
        "cifr",
        "oficial",
        "muert",
        "cov",
        "mart",
        "diagnostic",
        "probabl",
        "alcaldes",
        "guayaquil",
        "cynthi",
        "viteri",
        "ofrec",
        "hectar",
        "terren",
        "cementeri",
        "victim",
        "coronavirus",
        "contempl",
        "ampliacion",
        "camposant",
        "perd",
        "vid",
        "pest",
        "destructor",
        "tem",
        "competent",
        "incumbent",
        "justific",
        "cynthi",
        "viteri",
        "vide",
        "public",
        "twitt",
        "dab",
        "inici",
        "ton",
        "cooper",
        "inici",
        "crisis",
        "sanitari",
        "orden",
        "imped",
        "lleg",
        "avion",
        "iberi",
        "aeropuert",
        "ciud",
        "cruz",
        "line",
        "vid",
        "tom",
        "decision",
        "controvert",
        "objet",
        "priorid",
        "defend",
        "integr",
        "habit",
        "ciud",
        "cantid",
        "contagi",
        "defend",
        "alcaldes",
        "posit",
        "prueb",
        "cov",
        "guayaquil",
        "cas",
        "confirm",
        "registr",
        "escal",
        "nacional",
        "episodi",
        "gener",
        "fuert",
        "friccion",
        "gobiern",
        "nacional",
        "anunci",
        "camposant",
        "qued",
        "graci",
        "frent",
        "cre",
        "gobiern",
        "nacional",
        "municipi",
        "presum",
        "viteri",
        "habl",
        "vehicul",
        "personal",
        "fund",
        "mortuori",
        "entreg",
        "ayud",
        "emergent",
        "sanitari",
        "jorg",
        "wat",
        "coordin",
        "fuerz",
        "tare",
        "design",
        "resolv",
        "atasc",
        "sepultur",
        "cadaver",
        "problem",
        "cuerp",
        "asegur",
        "recoj",
        "primer",
        "fallec",
        "hab",
        "habilit",
        "numer",
        "telefon",
        "especif",
        "solicit",
        "retir",
        "colaps",
        "abiert",
        "pagin",
        "web",
        "parient",
        "fallec",
        "pud",
        "hac",
        "carg",
        "inhum",
        "form",
        "particul",
        "pued",
        "consult",
        "enterr",
        "compatriot",
        "sepeli",
        "dign",
        "diari",
        "har",
        "herman",
        "fallec",
        "lun",
        "president",
        "lenin",
        "moren",
        "seman",
        "atras",
        "wat",
        "habl",
        "emergent",
        "mortuori",
        "aclar",
        "public",
        "fallec",
        "crisis",
        "sanitari",
        "provoc",
        "coronavirus",
        "sepult",
        "dignid",
        "espaci",
        "unipersonal",
        "desech",
        "planteamient",
        "cre",
        "fos",
        "comun",
        "lidi",
        "aument",
        "muert",
        "cementeri",
        "comenz",
        "tar",
        "desbroz",
        "segu",
        "esquem",
        "nacional",
        "ayud",
        "haran",
        "inhum",
        "gratuit",
        "honor",
        "cayeron",
        "tragedi",
        "ser",
        "quer",
        "pued",
        "honr",
        "matiz",
        "alcaldes",
        "viteri",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "map",
        "coronavirus",
        "crec",
        "cas",
        "pais",
        "pais",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "pais",
        "amer",
        "latin"
    ]
}