{
    "title": "Carteles en las urgencias cerradas por la Comunidad de Madrid atribuyen su clausura al Gobierno",
    "subtitle": "Al menos dos servicios de emergencia en centros de salud primaria informan falsamente de que el Ministerio de Sanidad es responsable de su cierre",
    "author": "Fernando Peinado",
    "date": "2020-05-19",
    "time": "07:18",
    "content": "Los usuarios de las urgencias de centros de salud en Madrid, que fueron cerradas en marzo por la Comunidad, se han encontrado carteles que atribuían la suspensión del servicio al Ministerio de Sanidad. Al menos dos centros, en los municipios de Tres Cantos y Colmenar Viejo, muestran en sus puertas estos anuncios que parecen reproducir la guerra política entre la administración regional y la central.\n“El servicio de urgencia permanece cerrado hasta nueva orden ministerial”, dice un cartel, según ha comprobado este periódico. Otro, firmado por la dirección gerencia de las emergencias de la Comunidad, el Summa 112, informa de que el cierre es consecuencia de una Orden del Ministerio de Sanidad del 15 de marzo. Pero esa norma estatal no limitó los servicios sanitarios autonómicos, sino más bien al contrario, los reforzó al permitir la contratación de médicos jubilados o estudiantes.\nLos 37 Servicios de Urgencia de Atención Primaria (SUAP) madrileños fueron en realidad cerrados por la Comunidad de Madrid. Estos servicios abren las noches y los fines de semana. Dejaron de funcionar la noche del 22 de marzo y aún no han vuelto a abrir sus puertas. Muchos de sus sanitarios dejaron de trabajar en los SUAP para hacerlo en el megahospital de Ifema. Pero a pesar de que ese hospital improvisado ya está cerrado, la comunidad no ha reabierto las urgencias de los centros de primaria, en parte porque muchos sanitarios están enfermos con covid-19.\nLa comunidad dice que ningún superior ha dado orden a los SUAP de poner carteles en sus puertas. Según una portavoz del Summa 112, los usuarios han conocido de los cierres a través de las redes sociales o de boca de los propios trabajadores que presencialmente están allí ya que ha continuado la atención domiciliaria.\n“Se tratará, suponemos, de iniciativas particulares de cada centro o incluso de personas ajenas a él porque (los carteles) están situados fuera”, dice esta portavoz. El cartel firmado por el gerente del Summa 112, Pablo Busca, es una nota interna enviada a los trabajadores y no iba dirigido a los ciudadanos, añade.\nEl incidente se produce en medio de los choques entre comunidad y Gobierno central por la gestión de la crisis sanitaria, enturbiados por la dificultad de los ciudadanos para deslindar qué competencias tiene una y otra administración. Desde el inicio de la pandemia, la presidenta regional, Isabel Díaz Ayuso, ha acusado al Gobierno de Pedro Sánchez de tomar decisiones perjudiciales para los madrileños, como por ejemplo paralizar la llegada de material sanitario. El último agravio es la decisión de mantener a Madrid en la fase 0, justificada por el Ejecutivo central en criterios técnicos y no políticos.\nDurante el cierre de las emergencias primarias, los 47.722 vecinos de Tres Cantos y los 50.752 de Colmenar Viejo han tenido que usar las urgencias del hospital La Paz, en la ciudad de Madrid. Los trabajadores del centro de salud de Tres Cantos dicen que los carteles llevan colgados semanas.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Comunidad de Madrid",
        "Madrid",
        "Sanidad",
        "Pandemia",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Urgencias",
        "Atención primaria",
        "Emergencia sanitaria",
        "Aislamiento población",
        "Ministerio de Sanidad",
        "Política sanitaria",
        "Gobierno Comunidad de Madrid",
        "PP",
        "PSOE",
        "Tres Cantos",
        "Colmenar Viejo"
    ],
    "processed_tags": [
        "comunidad de madrid",
        "madrid",
        "sanidad",
        "pandemia",
        "coronavirus",
        "coronavirus covid-19",
        "urgencias",
        "atencion primaria",
        "emergencia sanitaria",
        "aislamiento poblacion",
        "ministerio de sanidad",
        "politica sanitaria",
        "gobierno comunidad de madrid",
        "pp",
        "psoe",
        "tres cantos",
        "colmenar viejo",
        "comunidad",
        "madrid",
        "carteles",
        "urgencias",
        "centros"
    ],
    "processed": [
        "usuari",
        "urgenci",
        "centr",
        "salud",
        "madr",
        "cerr",
        "marz",
        "comun",
        "encontr",
        "cartel",
        "atribu",
        "suspension",
        "servici",
        "ministeri",
        "sanid",
        "municipi",
        "cant",
        "colmen",
        "viej",
        "muestr",
        "puert",
        "anunci",
        "parec",
        "reproduc",
        "guerr",
        "polit",
        "administr",
        "regional",
        "central",
        "urgenci",
        "permanec",
        "cerr",
        "orden",
        "ministerial",
        "comprob",
        "period",
        "firm",
        "direccion",
        "gerenci",
        "emergent",
        "summ",
        "inform",
        "cierr",
        "consecuent",
        "norm",
        "estatal",
        "limit",
        "servici",
        "sanitari",
        "autonom",
        "contrari",
        "reforz",
        "permit",
        "contrat",
        "medic",
        "jubil",
        "estudi",
        "atencion",
        "primari",
        "suap",
        "madrileñ",
        "realid",
        "cerr",
        "abren",
        "noch",
        "fin",
        "seman",
        "dej",
        "funcion",
        "noch",
        "vuelt",
        "abrir",
        "megahospital",
        "ifem",
        "hospital",
        "improvis",
        "reabiert",
        "enferm",
        "cov",
        "superior",
        "portavoz",
        "conoc",
        "cierr",
        "red",
        "social",
        "boc",
        "trabaj",
        "presencial",
        "continu",
        "domiciliari",
        "trat",
        "supon",
        "inici",
        "particular",
        "centr",
        "person",
        "ajen",
        "situ",
        "gerent",
        "pabl",
        "busc",
        "not",
        "intern",
        "envi",
        "iba",
        "dirig",
        "ciudadan",
        "añad",
        "incident",
        "produc",
        "choqu",
        "gobiern",
        "gestion",
        "crisis",
        "sanitari",
        "enturbi",
        "dificult",
        "deslind",
        "competent",
        "inici",
        "pandemi",
        "president",
        "isabel",
        "diaz",
        "ayus",
        "acus",
        "pedr",
        "sanchez",
        "tom",
        "decision",
        "perjudicial",
        "paraliz",
        "lleg",
        "material",
        "sanitari",
        "agravi",
        "decision",
        "manten",
        "fas",
        "justific",
        "ejecut",
        "criteri",
        "tecnic",
        "polit",
        "primari",
        "vecin",
        "paz",
        "ciud",
        "llev",
        "colg",
        "seman",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "evolucion",
        "curv",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "pinch",
        "suscrib",
        "newslett",
        "diari"
    ]
}