{
    "title": "¿Ha resucitado el coronavirus la vieja fobia al madrileño?",
    "subtitle": "Caceroladas contra el Gobierno, una presidenta demasiado mediática y el propio foco del virus en nuestro país han puesto a Madrid en el centro de las noticias sobre la pandemia. ¿Vuelven viejos odios contra la capital? Se lo hemos preguntado a cuatro analistas y escritores (y no todos son gatos)",
    "author": "Miquel Echarri",
    "date": "2020-05-18",
    "time": "23:17",
    "content": "¿Una tempestad en un vaso de agua? El primer asalto de la fobia al madrileño en el contexto de la covid-19 se produjo a mediados de marzo, en los días inmediatamente posteriores a la declaración del estado de alarma. Durante el fin de semana en que el país se cerraba a cal y canto, empezaron a proliferar noticias sobre un supuesto éxodo de madrileños hacia sus segundas residencias en comarcas litorales de Cantabria, Galicia, Andalucía, Murcia o la Comunidad Valenciana. En plena escalada informativa en torno al coronavirus y sus consecuencias, lugares como la localidad murciana de La Manga del Mar Menor o la andaluza de Tarifa se convirtieron en epicentro de protestas vecinales contra lo que se percibía como una diáspora depredadora de urbanitas desaprensivos que iba a llevar la enfermedad a territorios por entonces vírgenes.\n¿Hubo tal diáspora? ¿Fueron decenas, centenares o tal vez miles los que se desplazaron ignorando las normas y aparcando el sentido común en el arcén? ¿Procedían en su mayor parte de la capital o, una vez más, Madrid fue elevada (o reducida) a símbolo de la España rica o de la España urbana? No lo sabemos. El caso es que ya por entonces empezaron a asomar a las redes sociales hashtags tan agresivos (e injustos) como #OdioMadrid y #Odioalosmadrileños.\nEstos días, tras el par de meses más convulsos y extraños de nuestra historia reciente, estamos viviendo el segundo asalto de esta fobia. El detonante han sido los actos de concentración contra el Gobierno central como el que se ha producido en la calle madrileña de Núñez de Balboa. Una protesta más bien minoritaria, pero llamativa por lo que supone de ruptura con las medidas del aislamiento social: a cara descubierta, sin mascarillas ni guantes, sin respetar distancias de seguridad y reivindicando incluso la cultura española del contacto físico, el abrazo y el apretón de manos, como signo de resistencia contra el ‘secuestro’ que para ellos supone el confinamiento.\nEn las redes se ha caricaturizado esta protesta como el acto pueril de “pijos que se consideran inmunizados contra todo”, o “señoritos madrileños que creen que España es su cortijo”, según podía leerse estos días en sendos tuits. Una vez más, los hashtags del odio al capitalino han sido tendencia en las redes.\nPara Sergio del Molino, escritor y periodista, autor de ensayos de calado sociológico como La España vacía: Viaje por un país que nunca fue, las tendencias digitales deben tomarse con una dosis de sano escepticismo, a menos que queramos enloquecer: “Cada vez que decimos que arden las redes nos referimos más bien a hogueras de extrarradio en torno a las que se reúnen como máximo una docena de personas”. Incendios que magnificamos porque Internet tiene una notable capacidad de sugestión colectiva. Pese a todo, él sí percibe, una vez más, la vuelta a la lógica de las dos Españas, una ‘sana’ y otra ‘enferma’, que coinciden a grandes rasgos con la rural y la urbana, y un temor entre racional y supersticioso a que la España enferma acuda a la sana para infectarla: “Si en 1918 se hablaba de gripe española es porque casi siempre se le dan apellidos geográficos a las pandemias y pestes según su aparente lugar de origen. Así, esta pandemia es conocida como el virus chino y, en el contexto español, la asociamos también con Madrid, porque ha sido hasta ahora el principal de sus focos. Los seres humanos tendemos a pensar que las catástrofes siempre vienen de fuera, que nada malo nos sucedería si pudiésemos blindarnos del exterior y preservar nuestra pureza”.\nA eso se une, también según Del Molino, “un instinto tribal muy arraigado en nuestro país y que circunstancias como estas exacerban: las tensiones territoriales, la mentalidad de reino de taifas, la defensa primitiva y visceral de lo nuestro contra la intromisión del forastero. Y, en España, el forastero por excelencia es el madrileño”.\nEl también escritor y periodista Juan Soto Ivars, autor de un ensayo sobre linchamientos digitales y otros fenómenos internautas titulado, precisamente, Arden las redes, como en la expresión citada por Del Molino unas líneas más arriba, se resiste a creer que exista un odio al madrileño que vaya más allá de la simple anécdota: “Al menos yo no lo percibo. Y creo que tengo una cierta perspectiva, porque soy murciano, de Águilas, he vivido muchos años en Madrid y ahora vivo en Barcelona. Madrid es el lugar que mejor me ha acogido y eso está en su esencia, no es un tópico. Es una ciudad amable y hospitalaria y creo que esa es la percepción que de ella se tiene en casi toda España, porque además su reputación coincide con la realidad. Solo he oído hablar mal de Madrid en Cataluña y en el País Vasco, y es por razones políticas, por el memorial de supuestos agravios cometidos por el Estado español. Por razones, en fin, que poco o nada tienen que ver con cómo es la ciudad de Madrid y cómo son o dejan de ser los madrileños”.\nLo que sí percibe Soto Ivars, en la Murcia litoral sin ir más lejos, es “un cierto rechazo al dominguero, sea o no madrileño, al urbanita arrogante, maleducado y muy pagado de sí mismo”. Un rechazo en gran medida “amable, no agresivo” y muy alejado de lo que puede entenderse por “odio” en sentido estricto: “Pero incluso ese sentimiento de antipatía es relativo y habría que matizarlo. Detrás del clásico ‘vienen aquí a restregarnos su dinero y a ligarse a nuestras novias’ hay una hostilidad fingida que no creo que haya que tomarse al pie de la letra. En Murcia se tira de tópicos, como en todas partes, pero creo que los murcianos encajamos bien la caricatura y la parodia. Nos hacen gracia bromas como lo de que Murcia es Mordor, que Murcia no existe o que los murcianos somos unos paletos y maltratamos el idioma castellano. Tal vez nos sentimos tan periféricos que agradecemos que se acuerden de nosotros, aunque sea para caricaturizarnos. En El Mundo Today tienen una sección dedicada a chistes sobre murcianos porque, según dicen ellos, es la única comunidad con la que pueden meterse sin que les denuncien. Por eso a veces nos sorprende que en otras zonas de España no siempre se tomen los tópicos con el mismo sentido del humor y la misma deportividad”.\nPara Pedro Bravo, autor del influyente ensayo Exceso de equipaje: Por qué el turismo es un gran invento hasta que deja de serlo, el hashtag #OdioMadrid es un refugio moderno para “esa manía tradicional al visitante (que, en España, por lógica poblacional, procede muchas veces de Madrid) mezclada con el miedo al virus y la tendencia a juzgar a los demás con un rigor que no aplicamos a juzgarnos a nosotros mismos”. Bravo añade que se trata de “un asunto bien complejo, porque es precisamente el visitante el que da sentido a la economía de muchos territorios en que el turismo es casi un monocultivo”. Pese a todo, el experto insiste también en que “empezó a hablarse de fobia al turismo cuando ciudades antes sobre todo emisoras de turistas empezaron a convertirse también en receptoras y, por tanto, a aprovechar sus altavoces mediáticos para poner énfasis en unos efectos negativos del turismo masivo que son reales, pero que hasta hace muy poco apenas les importaban”.\nEl académico Enrique Navarro Jurado, director del Instituto de Investigación de Turismo de la Universidad de Málaga (UMA), sí ha notado un repunte de la hostilidad hacia el madrileño “o el urbanita” en las regiones que se nutren de turismo interno y en las que abundan las segundas residencias. “Te diría que me parece un fenómeno relevante a día de hoy, pero no sé percibir si va a ir a más o si va a diluirse a medida que quede atrás lo peor de la pandemia y volvamos a una cierta normalidad”. Navarro se resiste a considerarlo una variante de la turismofobia, fenómeno que ha estudiado en profundidad, “aunque puede que algo sí tenga que ver”, según matiza. Sobre todo, lo atribuye a “cómo las tradicionales tensiones territoriales, el enfrentamiento larvado entre el campo y la ciudad y el centro y la periferia, se radicalizan en un contexto en que el impacto del coronavirus ha sido muy asimétrico”. Así, en las comunidades menos castigadas se ha generado, según considera Navarro, “un cierto sentimiento de aversión al riesgo: sienten que han conseguido preservar mejor que otros ese bien común que es la salud y temen que la gente venida de fuera, sean madrileños o de otros lugares, les arrebate esa valiosa ventaja”.\n“Todo tiene que ver con la teoría del intercambio social tal y como la aplicamos en mi campo de estudio: en todo intercambio, hay un cálculo de beneficios y costes. Si los primeros superan a los segundos, habrá más gente dispuesta a asumir posibles riesgos y el intercambio tendrá futuro y será satisfactorio para ambas partes. Pregunta en una cafetería de Torremolinos si quieren que este año vengan turistas madrileños y ya verás cómo los camareros y no digamos el propietario te contestan que sí, que cuantos más mejor. Los que tendrán más dudas son los clientes locales sin relación directa con la hostelería. Esos serán los que, al no percibir de manera directa los beneficios, es más probable que pongan el acento en los inconvenientes y riesgos”, sostiene Navarro.\nEn los albores de la temporada alta turística de 2020, que se prevé desastrosa para el sector, son precisamente las comunidades que más dependen tradicionalmente (y más van a depender esta vez) del turismo interno de origen urbano para salvar los muebles las que parecen más proclives a rechazarlo: “Pero eso va a cambiar”, vaticina Navarro, “en cuanto la lógica de la reducción de riesgos sanitarios dé paso a la de la reactivación económica. Sé que se han producido manifestaciones concretas de rechazo violento o de odio al turista, como la quema de segundas residencias. Pero han sido hechos muy puntuales, no creo que los madrileños vayan a dejar de acudir a sus lugares habituales de vacaciones por miedo a ser acogidos con hostilidad. En todo caso, cambiarán de hábitos por prudencia o miedo al contagio. En ese sentido, ya estamos detectando, en las conclusiones preliminares de estudios como los de las universidades de Granada y Huelva, que este año habrá tendencia a evitar el turismo masificado de bajo coste y se optará por destinos en que sea posible mantener una cierta distancia social. Eso puede ser hasta cierto punto positivo para el turismo rural de la España interior y negativo, por supuesto, para lugares como Salou, Benidorm, Calvià o la Costa del Sol”.\nPedro Bravo coincide, a grandes rasgos, con el análisis de Navarro. “No creo que el rechazo a los turistas madrileños vaya a durar ni que vaya a convertirse en un problema importante. El verdadero problema que se nos viene encima, más allá de la salud, es económico. Aunque considero importante y urgente cambiar de modelo turístico y dar paso a uno más sostenible y respetuoso, ahora mismo, el que se desplace desde Madrid o desde donde sea y acuda a consumir a lugares en que el turismo es un monocultivo será recibido con buenos ojos”. Ni siquiera la tendencia a considerar la salud como un bien territorial que hay que preservar, al mismo nivel que el paisaje o la cultura e identidad locales, supondrá un obstáculo: “Es cierto que algunas personas creen que el paisaje o incluso la salud pertenecen a la población local cuando están dentro de sus lindes geográficos. Pero para mí eso es un error. Es señalar la luna y mirar el dedo. No se trata de ‘que vienen los de fuera’, sino más bien de ´cómo vienen los de fuera’. Hay que buscar la manera de que el turismo sea un intercambio económico y cultural justo para ambas partes. Así de simple y así de complicado”.\nSergio del Molino tampoco tiene muy claro que los episodios de odio al madrileño en la España periférica tengan que ver con la fobia al turista: “La turismofobia es en nuestro país un fenómeno urbano, sobre todo propio de Barcelona y Madrid. La España rural y vacía ve en el turismo una de las pocas alternativas a un modelo de subsistencia hoy en crisis, así que está en general muy dispuesta a asumir sus consecuencias. Sí es cierto que hay una España intermedia, ni urbana ni vacía, que son las comunidades muy volcadas en el turismo masivo de sol y playa, que tendría una relación problemática con los turistas, una mezcla de dependencia y rechazo que puede resultar frustrante”.\nDel Molino conoce bien esa España: “Yo soy nacido en Madrid, pero pasé largas temporadas de mi infancia en un pueblo de Valencia. Me consideraban algo así como el madrileño bueno, el que se integra y no da la nota y acaba siendo aceptado como uno más. Pero luego venían los madrileños malos, con los que sí había una relación de amor-odio. Venían a quitarnos a las mozas y a ensuciarnos la huerta y las playas, pero el año que venían pocos era un desastre para todos, como cuando se tiene una mala cosecha”.\nPara Navarro, “negar el potencial efecto depredador del turismo sería ingenuo”. Es una de las industrias capitalistas por excelencia, y como tal tiende a “consumir” destinos, con frecuencia “en un sentido literal”. Las turismofobia es un fenómeno negativo, “como cualquier fobia”, pero eso no quiere decir que los fóbicos “no tengan sus razones”. Sergio del Molino matiza que “es incuestionable que el turismo ha reducido parte de la España rural a un escaparate vacío, a parques temáticos mediavalizantes, a no-lugares sin autenticidad ni futuro. Pero eso no debe inducirnos a ser demasiado comprensivos con la turismofobia, que no deja de ser una forma de xenofobia y de heterofobia, de odio al forastero y al distinto”.\nPara Soto Ivars, murcianos y madrileños, con y sin pandemias, siguen condenados a entenderse: “Madrid seguirá sin tener costa y Murcia, como Asturias o Cantabria, seguirá dispuesta a alquilarles la suya”. Donde sí intuye Soto una posible brecha es en las recientes campañas políticamente motivadas de denuncia de un odio a Madrid que, en su opinión, no existe: “Podría acabar siendo una profecía autocumplida”, argumenta el escritor, “algo así como lo que ha ocurrido con algunas campañas del separatismo catalán, ese ‘España nos odia’ que tantas antipatías ha suscitado. Pocas cosas resultan tan molestas como el victimismo interesado de los privilegiados, y el Partido Popular de Madrid lo está convirtiendo en parte central de su estrategia”.\nDel Molino coincide en que Isabel Díaz Ayuso y su entorno han jugado sin apenas reticencias la carta del ‘España nos odia’ en el marco de su contencioso con el Gobierno central sobre las fases del desconfinamiento: “Esa insistencia en que el Gobierno les castiga sin motivo responde a la lógica viciada del estado autonómico, que lleva ya 40 años siendo una guerra de todos contra todos, un juego sin reglas claras en el que el que no llora no mama. En el fondo, Miguel Ángel Revilla o Javier Lambán utilizan argumentos no muy distintos a los de Joaquim Torra. Pero mientras Torra cuelga del balcón la bandera separatista, Revilla se envuelve en la española, de manera que consigue ser percibido como un hombre campechano y sensato que mira por lo suyo, que defiende los intereses de su tierra”.\nEn ese contexto de juego de suma cero un tanto viciado en que lo que ganan unas comunidades lo pierde el resto, Ayuso ha optado por sobreactuar en sus discrepancias y se ha visto secundada por movimientos de base como las concentraciones de Núñez de Balboa. Para Soto, una deriva oportunista y demagógica que ha tenido eco “porque en España funciona muy bien el efecto pancarta. Saca una pancarta a la calle y encontrarás gente dispuesta a ponerse detrás. El español medio es de tendencia gregaria, se radicaliza en sus filias y fobias cuando se siente secundado. Eso es algo que compruebo a diario, en la calle y en las redes”.\nAsí pues, el odio a Madrid ‘de izquierdas’ que se ha empezado a percibir estos días, sería la respuesta, también extrema, a una campaña de agitación antigubernamental agresiva y victimista. Aunque Soto considera que incluso este aspecto de la cuestión es muy matizable: “Después de todo, ¿cuántos madrileños se están concentrando en Núñez de Balboa? ¿Hasta qué punto representan a la capital en su conjunto? ¿En qué se parece el barrio de Salamanca a barrios de Madrid como Aluche y no digamos a localidades del resto de la Comunidad?”.\nSin entrar en el pantano político, el profesor Navarro confía en que el tiempo consiga mitigar esta nueva hornada de tensiones territoriales: “Confío en que los madrileños sigan viajando y que en sus lugares de destino se les siga acogiendo con la naturalidad habitual. El balance de la temporada turística 2020 va a depender en gran medida de que se decidan a hacerlo, si es que pueden y les dejan. Yo, por mi parte, intentaré viajar este verano, y es muy probable que, aplicándome la lógica de reducción de riesgos, lo haga a destinos europeos urbanos en los que si me pongo enfermo pueda disfrutar de una atención sanitaria adecuada. Lugares como Praga. O Madrid”.\nBravo apuesta por aplicar la lógica del consumo responsable también al turismo, empezando por el cualitativo y de proximidad, “porque, a lo mejor, la lección que debemos aprender es a disfrutar de la experiencia sin movernos tanto ni movilizar tantos recursos”. En cuando al madrileño, Del Molino espera poder desplazarse a su lugar de vacaciones, un pueblo gallego, y tomarse unas vieiras en el puerto: “Seguro que me acogen con los brazos abiertos. Como todos los años”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n",
    "tags": [
        "Confinamiento",
        "Emergencia sanitaria",
        "Coronavirus Covid-19",
        "Aislamiento población",
        "Pandemia",
        "Coronavirus",
        "Medidas contención",
        "Virología",
        "Enfermedades infecciosas",
        "Epidemia"
    ],
    "processed_tags": [
        "confinamiento",
        "emergencia sanitaria",
        "coronavirus covid-19",
        "aislamiento poblacion",
        "pandemia",
        "coronavirus",
        "medidas contencion",
        "virologia",
        "enfermedades infecciosas",
        "epidemia",
        "españa",
        "madrid",
        "turismo",
        "madrileños",
        "odio"
    ],
    "processed": [
        "tempest",
        "vas",
        "agu",
        "asalt",
        "fobi",
        "madrileñ",
        "context",
        "cov",
        "produj",
        "medi",
        "marz",
        "inmediat",
        "posterior",
        "declar",
        "alarm",
        "seman",
        "pais",
        "cerr",
        "cal",
        "cant",
        "empez",
        "prolifer",
        "notici",
        "exod",
        "madrileñ",
        "segund",
        "resident",
        "comarc",
        "litoral",
        "cantabri",
        "galici",
        "andaluc",
        "murci",
        "comun",
        "valencian",
        "plen",
        "escal",
        "inform",
        "torn",
        "coronavirus",
        "consecuent",
        "lugar",
        "local",
        "murcian",
        "mang",
        "mar",
        "menor",
        "andaluz",
        "tarif",
        "convirt",
        "epicentr",
        "protest",
        "vecinal",
        "percib",
        "diaspor",
        "depred",
        "urbanit",
        "desaprens",
        "iba",
        "enfermed",
        "territori",
        "virgen",
        "decen",
        "centenar",
        "mil",
        "desplaz",
        "ignor",
        "norm",
        "aparc",
        "sent",
        "comun",
        "arcen",
        "proced",
        "capital",
        "madr",
        "elev",
        "reduc",
        "simbol",
        "españ",
        "ric",
        "urban",
        "cas",
        "asom",
        "red",
        "social",
        "hashtags",
        "agres",
        "injust",
        "odiomadr",
        "odioalosmadrileñ",
        "par",
        "mes",
        "convuls",
        "extrañ",
        "histori",
        "recient",
        "viv",
        "deton",
        "actos",
        "concentr",
        "gobiern",
        "central",
        "produc",
        "call",
        "madrileñ",
        "nuñez",
        "balbo",
        "protest",
        "minoritari",
        "llamat",
        "supon",
        "ruptur",
        "med",
        "aislamient",
        "car",
        "descubiert",
        "mascarill",
        "guant",
        "respet",
        "distanci",
        "segur",
        "reivindic",
        "cultur",
        "español",
        "contact",
        "fisic",
        "abraz",
        "apreton",
        "man",
        "sign",
        "resistent",
        "secuestr",
        "confin",
        "caricaturiz",
        "acto",
        "pueril",
        "pij",
        "consider",
        "inmuniz",
        "señorit",
        "cre",
        "cortij",
        "pod",
        "leers",
        "send",
        "tuits",
        "odi",
        "capitalin",
        "tendenci",
        "sergi",
        "molin",
        "escritor",
        "period",
        "autor",
        "ensay",
        "cal",
        "sociolog",
        "vac",
        "viaj",
        "tendenci",
        "digital",
        "tom",
        "dosis",
        "san",
        "esceptic",
        "quer",
        "enloquec",
        "dec",
        "arden",
        "refer",
        "hoguer",
        "extrarradi",
        "reun",
        "maxim",
        "docen",
        "person",
        "incendi",
        "magnific",
        "internet",
        "notabl",
        "capac",
        "sugestion",
        "colect",
        "pes",
        "percib",
        "vuelt",
        "logic",
        "españ",
        "san",
        "enferm",
        "coincid",
        "rasg",
        "rural",
        "temor",
        "racional",
        "superstici",
        "acud",
        "infect",
        "habl",
        "grip",
        "apell",
        "geograf",
        "pandemi",
        "pest",
        "aparent",
        "orig",
        "pandemi",
        "conoc",
        "virus",
        "chin",
        "asoci",
        "principal",
        "foc",
        "ser",
        "human",
        "tend",
        "pens",
        "catastrof",
        "vien",
        "mal",
        "suced",
        "pud",
        "blind",
        "exterior",
        "preserv",
        "purez",
        "une",
        "instint",
        "tribal",
        "arraig",
        "circunst",
        "exacerb",
        "tension",
        "territorial",
        "mental",
        "rein",
        "taif",
        "defens",
        "primit",
        "visceral",
        "intromision",
        "foraster",
        "excelent",
        "juan",
        "sot",
        "ivars",
        "ensay",
        "linchamient",
        "fenomen",
        "internaut",
        "titul",
        "precis",
        "expresion",
        "cit",
        "lin",
        "res",
        "cre",
        "exist",
        "alla",
        "simpl",
        "anecdot",
        "percib",
        "perspect",
        "murcian",
        "aguil",
        "viv",
        "años",
        "viv",
        "barcelon",
        "acog",
        "esenci",
        "topic",
        "ciud",
        "amabl",
        "hospitalari",
        "percepcion",
        "reput",
        "coincid",
        "realid",
        "oid",
        "habl",
        "cataluñ",
        "vasc",
        "razon",
        "polit",
        "memorial",
        "supuest",
        "agravi",
        "comet",
        "dej",
        "rechaz",
        "dominguer",
        "urbanit",
        "arrog",
        "maleduc",
        "pag",
        "med",
        "agres",
        "alej",
        "entend",
        "estrict",
        "sentimient",
        "antipat",
        "relat",
        "matiz",
        "clasic",
        "restreg",
        "diner",
        "lig",
        "novi",
        "hostil",
        "fing",
        "pie",
        "letr",
        "tir",
        "topic",
        "part",
        "murcian",
        "encaj",
        "caricatur",
        "parodi",
        "graci",
        "brom",
        "mordor",
        "palet",
        "maltrat",
        "idiom",
        "castellan",
        "sent",
        "perifer",
        "agradec",
        "acuerd",
        "caricaturiz",
        "mund",
        "today",
        "seccion",
        "dedic",
        "chist",
        "unic",
        "met",
        "denunci",
        "sorprend",
        "zon",
        "tom",
        "humor",
        "deport",
        "pedr",
        "brav",
        "influyent",
        "exces",
        "equipaj",
        "turism",
        "invent",
        "dej",
        "serl",
        "hashtag",
        "refugi",
        "modern",
        "man",
        "tradicional",
        "visit",
        "poblacional",
        "proced",
        "mezcl",
        "mied",
        "juzg",
        "rigor",
        "aplic",
        "juzg",
        "añad",
        "asunt",
        "complej",
        "econom",
        "monocult",
        "expert",
        "insist",
        "empez",
        "habl",
        "ciudad",
        "emisor",
        "turist",
        "convert",
        "receptor",
        "aprovech",
        "altavoc",
        "mediat",
        "enfasis",
        "efect",
        "negat",
        "masiv",
        "real",
        "import",
        "academ",
        "enriqu",
        "navarr",
        "jur",
        "director",
        "institut",
        "investig",
        "univers",
        "malag",
        "uma",
        "not",
        "repunt",
        "region",
        "nutr",
        "intern",
        "abund",
        "dir",
        "fenomen",
        "relev",
        "percib",
        "dilu",
        "qued",
        "atras",
        "volv",
        "normal",
        "consider",
        "variant",
        "turismofobi",
        "estudi",
        "profund",
        "matiz",
        "atribu",
        "tradicional",
        "enfrent",
        "larv",
        "camp",
        "centr",
        "periferi",
        "radicaliz",
        "impact",
        "asimetr",
        "comun",
        "castig",
        "gener",
        "aversion",
        "riesg",
        "sient",
        "consegu",
        "salud",
        "tem",
        "gent",
        "ven",
        "arrebat",
        "valios",
        "ventaj",
        "teor",
        "intercambi",
        "estudi",
        "calcul",
        "benefici",
        "cost",
        "super",
        "segund",
        "dispuest",
        "asum",
        "posibl",
        "riesg",
        "futur",
        "satisfactori",
        "ambas",
        "pregunt",
        "cafet",
        "torremolin",
        "quier",
        "año",
        "veng",
        "veras",
        "camarer",
        "dig",
        "propietari",
        "contest",
        "dud",
        "client",
        "local",
        "relacion",
        "direct",
        "hostel",
        "probabl",
        "pong",
        "acent",
        "inconvenient",
        "sostien",
        "albor",
        "tempor",
        "alta",
        "turist",
        "prev",
        "desastr",
        "sector",
        "depend",
        "tradicional",
        "depend",
        "urban",
        "salv",
        "muebl",
        "parec",
        "procliv",
        "rechaz",
        "cambi",
        "vaticin",
        "reduccion",
        "sanitari",
        "de",
        "pas",
        "reactiv",
        "econom",
        "manifest",
        "concret",
        "violent",
        "turist",
        "quem",
        "hech",
        "puntual",
        "vay",
        "dej",
        "acud",
        "habitual",
        "vacacion",
        "acog",
        "cambi",
        "habit",
        "prudenci",
        "contagi",
        "detect",
        "conclusion",
        "preliminar",
        "estudi",
        "univers",
        "gran",
        "huelv",
        "evit",
        "masific",
        "cost",
        "optar",
        "destin",
        "manten",
        "distanci",
        "punt",
        "posit",
        "interior",
        "negat",
        "salou",
        "benidorm",
        "calvià",
        "cost",
        "sol",
        "analisis",
        "dur",
        "problem",
        "import",
        "vien",
        "econom",
        "consider",
        "urgent",
        "model",
        "turist",
        "sosten",
        "respetu",
        "desplac",
        "consum",
        "recib",
        "ojos",
        "siqu",
        "consider",
        "nivel",
        "paisaj",
        "ident",
        "supondr",
        "obstacul",
        "pertenec",
        "poblacion",
        "lind",
        "error",
        "señal",
        "lun",
        "mir",
        "ded",
        "busc",
        "cultural",
        "just",
        "complic",
        "episodi",
        "perifer",
        "ve",
        "altern",
        "subsistent",
        "crisis",
        "intermedi",
        "volc",
        "play",
        "problemat",
        "mezcl",
        "dependent",
        "result",
        "frustrant",
        "conoc",
        "nac",
        "pas",
        "larg",
        "tempor",
        "infanci",
        "puebl",
        "valenci",
        "consider",
        "integr",
        "not",
        "acab",
        "acept",
        "ven",
        "mal",
        "amor",
        "quit",
        "moz",
        "ensuci",
        "huert",
        "play",
        "desastr",
        "mal",
        "cosech",
        "neg",
        "potencial",
        "efect",
        "depred",
        "ingenu",
        "industri",
        "capital",
        "tiend",
        "frecuenci",
        "literal",
        "fobic",
        "incuestion",
        "reduc",
        "escaparat",
        "vaci",
        "parqu",
        "temat",
        "mediavaliz",
        "autent",
        "induc",
        "comprens",
        "form",
        "xenofobi",
        "heterofobi",
        "distint",
        "sig",
        "conden",
        "segu",
        "asturi",
        "alquil",
        "intu",
        "brech",
        "recient",
        "campañ",
        "polit",
        "motiv",
        "denunci",
        "opinion",
        "acab",
        "profec",
        "autocumpl",
        "argument",
        "ocurr",
        "separat",
        "catalan",
        "odi",
        "tant",
        "antipat",
        "suscit",
        "result",
        "molest",
        "victim",
        "interes",
        "privilegi",
        "part",
        "popul",
        "convirt",
        "estrategi",
        "isabel",
        "diaz",
        "ayus",
        "entorn",
        "jug",
        "reticent",
        "cart",
        "marc",
        "contenci",
        "fas",
        "desconfin",
        "insistent",
        "castig",
        "motiv",
        "respond",
        "vici",
        "autonom",
        "guerr",
        "jueg",
        "regl",
        "clar",
        "llor",
        "mam",
        "fond",
        "miguel",
        "angel",
        "revill",
        "javi",
        "lamban",
        "utiliz",
        "argument",
        "distint",
        "joaquim",
        "torr",
        "cuelg",
        "balcon",
        "bander",
        "separat",
        "envuelv",
        "percib",
        "hombr",
        "campechan",
        "sensat",
        "mir",
        "defiend",
        "interes",
        "tierr",
        "sum",
        "cer",
        "vici",
        "gan",
        "pierd",
        "rest",
        "optad",
        "sobreactu",
        "discrep",
        "vist",
        "secund",
        "movimient",
        "bas",
        "concentr",
        "deriv",
        "oportun",
        "demagog",
        "eco",
        "funcion",
        "pancart",
        "sac",
        "encontr",
        "pon",
        "gregari",
        "radicaliz",
        "fili",
        "fobi",
        "sient",
        "secund",
        "comprueb",
        "diari",
        "izquierd",
        "empez",
        "respuest",
        "extrem",
        "campañ",
        "agit",
        "antigubernamental",
        "agres",
        "victim",
        "aspect",
        "cuestion",
        "matiz",
        "concentr",
        "represent",
        "conjunt",
        "barri",
        "salamanc",
        "barri",
        "aluch",
        "local",
        "entrar",
        "pantan",
        "polit",
        "profesor",
        "conf",
        "consig",
        "mitig",
        "horn",
        "confi",
        "sig",
        "viaj",
        "destin",
        "sig",
        "acog",
        "natural",
        "balanc",
        "decid",
        "intent",
        "viaj",
        "veran",
        "aplic",
        "hag",
        "europe",
        "urban",
        "pong",
        "enferm",
        "disfrut",
        "atencion",
        "sanitari",
        "adecu",
        "prag",
        "apuest",
        "aplic",
        "consum",
        "respons",
        "empez",
        "cualit",
        "proxim",
        "leccion",
        "deb",
        "aprend",
        "experient",
        "mov",
        "moviliz",
        "tant",
        "recurs",
        "esper",
        "desplaz",
        "galleg",
        "vieir",
        "puert",
        "segur",
        "acog",
        "braz",
        "abiert",
        "pued",
        "segu",
        "icon",
        "facebook",
        "twitt",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}