{
    "title": "“La normalidad volverá si hacemos pruebas y aislamos a los infectados”",
    "subtitle": "El ganador del Nobel en 2018 considera que solo controlando el virus se puede conseguir la recuperación económica",
    "author": "Miguel Ángel García Vega",
    "date": "2020-05-10",
    "time": "11:45",
    "content": "En la posguerra, Dámaso Alonso abrió su poemario Hijos de la ira con aquel tremendo verso: “Madrid es una ciudad de más de un millón de cadáveres (según las últimas estadísticas)”. La voz de Paul Romer (Denver, Estados Unidos, 1965) llega, a través de Skype, clara desde su casa de Nueva York, una ciudad donde ya han muerto más de 19.400 personas por la covid-19. Premio Nobel de Economía y ex economista jefe del Banco Mundial, Romer lleva desde marzo (con la ayuda de la Fundación Rockefeller) buscando a través de ecuaciones y econometría un modelo que permita convivir con el virus sin cerrar la economía. Pues sabe, como otro Nobel, este de matemáticas, John Nash (1928-2015), que un mismo problema puede tener dos soluciones. O tres, sostiene Romer: aislamiento solo de los infectados, test masivos y 100.000 millones de dólares para financiarlos.\nPregunta. Ha retrasado la entrevista con El PAÍS tres semanas seguidas porque estaba trabajando en un plan para reabrir la economía estadounidense. ¿Cómo es su arquitectura?\nRespuesta. La base del plan es que debemos usar test y aislamiento. Hacer test a todo el mundo y aislar a las personas que son portadoras del virus. Si hacemos esto podemos controlar la pandemia y restaurar la confianza en la recuperación económica. Porque solo aislando la pequeña porción de gente que está infectada podremos volver a la normalidad. Sin duda, la ventaja es que el resto de las personas continuarán trabajando y siguiendo con sus vidas.\nP. En su blog compara la posibilidad de hacer un test de la covid-19 con la sencillez de adquirir un refresco. Pero también afirma que el sistema de salud es tan complicado que no se pueden producir más test. En España tenemos, también, el problema con el número de pruebas y su distribución. ¿Estamos aplicando el suficiente sentido común para resolver la emergencia?\nR. A veces resulta complicado volver a lo esencial y liberarnos de toda la confusión. Una idea básica de la economía es proporcionar a la gente las cosas que quiere. Ahora mismo muchas personas quieren los test y algo va mal cuando no eres capaz de dárselos. La principal razón por la que alguien como yo quiere hacerse el test es para que la gente que esté a mi alrededor tenga la certeza de que no estoy infectado. Esto es lo que las personas quieren y tenemos que hallar la forma de dárselo.\nP. Sostiene que si Estados Unidos quiere volver a la normalidad este verano, el Gobierno debe gastar 100.000 millones de dólares al año con los que comprar 9.000 millones de test anuales y reducir el precio de las pruebas. ¿Es posible?\nR. Desde luego. En este país esto corresponde a 10 dólares por test. Representa 26 test por persona haciendo pruebas cada dos semanas. Lo cual supone 260 dólares al año. Si podemos pagar 130 dólares por refrescos cada año podemos abonar esa cantidad por las pruebas. La pregunta clave es: ¿si sería útil gastar 260 dólares? Desde luego. Incluso, en mi opinión, resultaría práctico gastar más que eso. Este es el razonamiento. No lo que cuesta.\nP. ¿Parar el virus o salvar la economía? ¿Podemos hacer las dos cosas?\nR. Sí. Pero la única forma de recuperar la economía es controlando el virus.\nP. Los test, desde luego, son importantes. Pero, ¿por qué incide tanto?\nR. Porque para recuperar la economía, tenemos que asegurarnos de que la gente se sienta segura y con confianza. Hay que tener un plan para gestionar la pandemia que sea creíble, no solo este mes o esta semana. Invertir en test y aislar al pequeño número de personas que está contagiado es una estrategia simple, fácil de explicar y que no abandonaremos. La otra opción es que todo el mundo lleve mascarillas en público, esto podría prevenir la expansión y el retorno del virus. Sin embargo, tienes que ver si la gente está dispuesta a llevarlas y no se las quitará dentro de dos o seis meses. Porque si lo hacen, volvemos a la incertidumbre.\nP. Otras opciones se centran en la vigilancia digital. ¿No le gusta?\nR. Creo que es algo con lo que la gente se va a sentir incómoda. Puede provocar resistencias y malestar. Intentar algo así es una pérdida de tiempo. Las personas están muriendo todas las semanas y están perdiendo ingresos económicos. Vamos a poner en marcha cosas que se puedan hacer rápidamente. Alguien, desde luego, podría diseñar una aplicación y la gente se podría unir voluntariamente. Pero no podemos esperar a ver si esto es una realidad.\nP. ¿Cuál es su mayor miedo económico ahora mismo?\nR. Que la gente piense que volvemos a la normalidad. No vamos a volver a la normalidad. No sucederá de una forma automática. Sin una estrategia para lidiar con la incertidumbre, con el miedo, de manera creíble no veremos la recuperación económica. Si la economía está en depresión durante meses o años sería una tragedia para las personas. Perderían sus ingresos, sus casas, pasarían hambre. Pero también sería un drama para los países porque aumentarían las desigualdades sociales, la destrucción de sistemas políticos y el imperio de la ley.\nP. ¿Imprimir dinero no es la solución?\nR. Puedes imprimir todo el dinero que quieras. Pero no voy a ir, por ejemplo, a mi dentista hasta que sepa que no tiene el virus. Tampoco el dentista querrá, posiblemente, que vaya yo si no tiene la misma certeza.\nP. En España el paro se ha disparado. ¿Es un precio enorme que tenemos que pagar?\nR. Desde luego que no. Si controlamos el virus podemos alcanzar el pleno empleo y recuperar la actividad económica.\nP. ¿Cuánto tiempo durará el distanciamiento social?\nR. Todo depende de controlar el virus, pues puede estar aquí para siempre. Podemos tardar cinco o diez años en tener una vacuna que funcione. Debemos contar con un plan para manejar el virus de forma indefinida. Distancia social significa que no puedes ir al restaurante, no puedes ir al parque, no puedes visitar a tu padre que está en una residencia de ancianos. Esto es imposible de mantener durante cinco o diez años. Pero hacer test todas las semanas resulta algo fácilmente sostenible.\nP. Muchos analistas no supieron interpretar el crash de 2008. ¿Están volviendo a fallar?\nR. Si no nos movilizamos, la situación empeorará respecto al punto de partida. Pero no existe ninguna razón de peso para que se produzca esta regresión. Este virus va a estar circulando, como le decía, entre los seres humanos para siempre. Nunca se va a ir. Necesitamos manejarlo y aceptarlo. Resulta muy destructivo, pero tenemos la oportunidad de gestionarlo y no podemos perderla.\nP. Imaginemos que estamos en el 1 de enero de 2021. ¿Cómo será vivir?\nR. Dependerá de nosotros. Podemos tener la epidemia totalmente controlada si hacemos pruebas y aislamos a la gente infectada. Además recuperaremos la economía. Pero si miramos hacia otro lado, ese día, de ese año, será exactamente igual que hoy.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n\n",
    "tags": [
        "Economía",
        "Crisis económica coronavirus covid-19",
        "Coronavirus Covid-19",
        "Sanidad",
        "Desigualdad económica",
        "Desigualdad social",
        "Test serológicos",
        "Estados Unidos",
        "Recesión económica",
        "Tasa paro",
        "Consumo",
        "Crisis económica",
        "Material sanitario",
        "Política económica",
        "Premios Nobel",
        "Paul Romer"
    ],
    "processed_tags": [
        "economia",
        "crisis economica coronavirus covid-19",
        "coronavirus covid-19",
        "sanidad",
        "desigualdad economica",
        "desigualdad social",
        "test serologicos",
        "estados unidos",
        "recesion economica",
        "tasa paro",
        "consumo",
        "crisis economica",
        "material sanitario",
        "politica economica",
        "premios nobel",
        "paul romer",
        "test",
        "virus",
        "economía",
        "gente",
        "personas"
    ],
    "processed": [
        "posguerr",
        "damas",
        "alons",
        "abri",
        "poemari",
        "hij",
        "ira",
        "tremend",
        "vers",
        "madr",
        "ciud",
        "millon",
        "cadaver",
        "estadist",
        "voz",
        "paul",
        "rom",
        "denv",
        "unid",
        "lleg",
        "skype",
        "clar",
        "cas",
        "york",
        "ciud",
        "muert",
        "person",
        "cov",
        "premi",
        "nobel",
        "econom",
        "econom",
        "jef",
        "banc",
        "mundial",
        "rom",
        "marz",
        "ayud",
        "fundacion",
        "rockefell",
        "busc",
        "ecuacion",
        "econometr",
        "model",
        "permit",
        "conviv",
        "virus",
        "cerr",
        "econom",
        "nobel",
        "matemat",
        "john",
        "nash",
        "problem",
        "solucion",
        "sostien",
        "rom",
        "aislamient",
        "infect",
        "test",
        "masiv",
        "millon",
        "dolar",
        "financi",
        "pregunt",
        "retras",
        "entrev",
        "pais",
        "seman",
        "segu",
        "trabaj",
        "plan",
        "reabr",
        "econom",
        "estadounidens",
        "arquitectur",
        "respuest",
        "bas",
        "plan",
        "deb",
        "test",
        "aislamient",
        "test",
        "mund",
        "aisl",
        "person",
        "portador",
        "virus",
        "control",
        "pandemi",
        "restaur",
        "confianz",
        "recuper",
        "econom",
        "aisl",
        "pequeñ",
        "porcion",
        "gent",
        "infect",
        "podr",
        "volv",
        "normal",
        "dud",
        "ventaj",
        "rest",
        "person",
        "continu",
        "trabaj",
        "sigu",
        "vid",
        "blog",
        "comp",
        "posibil",
        "test",
        "cov",
        "sencillez",
        "adquir",
        "refresc",
        "afirm",
        "sistem",
        "salud",
        "complic",
        "produc",
        "test",
        "españ",
        "problem",
        "numer",
        "prueb",
        "distribu",
        "aplic",
        "suficient",
        "sent",
        "comun",
        "resolv",
        "emergent",
        "result",
        "complic",
        "volv",
        "esencial",
        "liber",
        "confusion",
        "ide",
        "basic",
        "econom",
        "proporcion",
        "gent",
        "person",
        "quier",
        "test",
        "capaz",
        "darsel",
        "principal",
        "razon",
        "algui",
        "hac",
        "test",
        "gent",
        "certez",
        "infect",
        "person",
        "quier",
        "hall",
        "form",
        "darsel",
        "sostien",
        "unid",
        "volv",
        "normal",
        "veran",
        "gobiern",
        "gast",
        "millon",
        "dolar",
        "año",
        "compr",
        "millon",
        "test",
        "anual",
        "reduc",
        "preci",
        "prueb",
        "pais",
        "correspond",
        "dolar",
        "test",
        "represent",
        "test",
        "person",
        "prueb",
        "seman",
        "supon",
        "dolar",
        "año",
        "pag",
        "dolar",
        "refresc",
        "año",
        "abon",
        "cantid",
        "prueb",
        "pregunt",
        "clav",
        "util",
        "gast",
        "dolar",
        "opinion",
        "result",
        "practic",
        "gast",
        "razon",
        "cuest",
        "par",
        "virus",
        "salv",
        "econom",
        "unic",
        "form",
        "recuper",
        "econom",
        "control",
        "virus",
        "test",
        "import",
        "incid",
        "recuper",
        "econom",
        "asegur",
        "gent",
        "sient",
        "segur",
        "confianz",
        "plan",
        "gestion",
        "pandemi",
        "creibl",
        "mes",
        "seman",
        "invert",
        "test",
        "aisl",
        "pequeñ",
        "numer",
        "person",
        "contagi",
        "estrategi",
        "simpl",
        "facil",
        "explic",
        "abandon",
        "opcion",
        "mund",
        "llev",
        "mascarill",
        "public",
        "preven",
        "expansion",
        "retorn",
        "virus",
        "gent",
        "dispuest",
        "llev",
        "quit",
        "mes",
        "volv",
        "incertidumbr",
        "opcion",
        "centr",
        "vigil",
        "digital",
        "gust",
        "gent",
        "sent",
        "incomod",
        "provoc",
        "resistent",
        "malest",
        "perd",
        "person",
        "mur",
        "seman",
        "perd",
        "ingres",
        "econom",
        "march",
        "pued",
        "rapid",
        "algui",
        "diseñ",
        "aplic",
        "gent",
        "unir",
        "voluntari",
        "esper",
        "realid",
        "mied",
        "econom",
        "gent",
        "piens",
        "volv",
        "normal",
        "volv",
        "normal",
        "suced",
        "form",
        "automat",
        "estrategi",
        "lidi",
        "incertidumbr",
        "mied",
        "creibl",
        "ver",
        "recuper",
        "econom",
        "econom",
        "depresion",
        "mes",
        "años",
        "tragedi",
        "person",
        "perd",
        "ingres",
        "cas",
        "pas",
        "hambr",
        "dram",
        "pais",
        "aument",
        "desigualdad",
        "social",
        "destruccion",
        "sistem",
        "polit",
        "imperi",
        "ley",
        "imprim",
        "diner",
        "solucion",
        "pued",
        "imprim",
        "diner",
        "quier",
        "dentist",
        "sep",
        "virus",
        "dentist",
        "querr",
        "posibl",
        "certez",
        "españ",
        "par",
        "dispar",
        "preci",
        "enorm",
        "pag",
        "control",
        "virus",
        "alcanz",
        "plen",
        "recuper",
        "activ",
        "econom",
        "dur",
        "distanci",
        "social",
        "depend",
        "control",
        "virus",
        "tard",
        "diez",
        "años",
        "vacun",
        "funcion",
        "deb",
        "cont",
        "plan",
        "manej",
        "virus",
        "form",
        "indefin",
        "distanci",
        "social",
        "signif",
        "pued",
        "restaur",
        "pued",
        "parqu",
        "pued",
        "visit",
        "padr",
        "resident",
        "ancian",
        "impos",
        "manten",
        "diez",
        "años",
        "test",
        "seman",
        "result",
        "facil",
        "sosten",
        "anal",
        "sup",
        "interpret",
        "crash",
        "volv",
        "fall",
        "moviliz",
        "situacion",
        "empeor",
        "punt",
        "part",
        "razon",
        "pes",
        "produzc",
        "regresion",
        "virus",
        "circul",
        "dec",
        "ser",
        "human",
        "necesit",
        "manej",
        "acept",
        "result",
        "destruct",
        "oportun",
        "gestion",
        "perd",
        "imagin",
        "ener",
        "viv",
        "depend",
        "epidemi",
        "total",
        "control",
        "prueb",
        "aisl",
        "gent",
        "infect",
        "recuper",
        "econom",
        "mir",
        "año",
        "exact",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}