{
    "title": "La OMS: “Eliminar el confinamiento demasiado deprisa puede producir un repunte mortal” ",
    "subtitle": "La Organización Mundial de la Salud pone como requisito para levantar las restricciones un control de brotes en residencias y centros sociosanitarios",
    "author": "Emilio de Benito",
    "date": "2020-04-10",
    "time": "18:44",
    "content": "Dos días después de que la ciudad china de Wuhan, epicentro de la pandemia que tiene en jaque a medio mundo, levantara la cuarentena a 11 millones de personas, y en vísperas de que en España parte de los trabajadores de servicios no esenciales como la construcción retomen el lunes su actividad, el director de la Organización Mundial de la Salud (OMS), Tedros Adhanom, ha lanzado este viernes al mundo esta advertencia: “Deseamos como el que más ver el fin de los confinamientos, pero si se hace demasiado deprisa puede producirse un repunte mortal” de la epidemia por SARS-CoV-2.\nEn su comparecencia casi diaria desde que estalló la crisis en enero, Adhanom ha puesto de manifiesto su preocupación por que hoy por hoy, frente a países donde las infecciones se están frenando —y ha citado expresamente a España e Italia—, hay muchos otros donde la enfermedad se propaga de manera creciente —por ejemplo, ha dicho, en África, donde no hay sistemas sanitarios preparados para hacer frente a esta enfermedad— y eso ocurre en un momento en el que no hay vacuna. En el planeta, según datos de la organización, se contabilizan ya 1,6 millones de afectados y 100.000 víctimas mortales por la Covid-19.\nEl responsable de la OMS ha puesto seis condiciones a los países que quieren eliminar las medidas de confinamiento. La primera, que la transmisión esté controlada. La segunda, que los sistemas sanitarios estén en buen estado y sean accesibles para toda la población. La tercera, que se hayan minimizado los brotes en centros sociosanitarios de media y larga estancia, lo que, para los países ricos, podría traducirse como residencias de mayores y otros lugares. La cuarta, que se implanten medidas preventivas en espacios de mucho tránsito de personas, y ha citado específicamente las escuelas. La quinta, que esté controlado el riesgo de que aparezcan casos importados (personas que se hayan infectado fuera del país). Y, la sexta, que la sociedad sea plenamente consciente de lo que está en juego y esté comprometida con la lucha contra el virus. Adhanom no ha dado más detalle de cómo se pueden alcanzar y medir esos seis puntos.\nEl director de la OMS también se ha referido a los casos de sanitarios infectados. Lamentó que en algunos países sean más del 10% del total. En España el porcentaje ronda el 13%. Este viernes se supo de una nueva muerte: un enfermero del hospital Severo Ochoa de Leganés, que se suma a otros profesionales de la sanidad fallecidos.\nCuando eso sucede, toda la sociedad “está en riesgo”, ha dicho Adhanom. En este aspecto, ha comentado que lo visto en España, China, Italia, Singapur o Estados Unidos pone de manifiesto que los profesionales sanitarios se pueden infectar por la falta de protección o inexperiencia y, también, por los largos turnos que realizan para atender a los pacientes con la Covid-19. “La evidencia muestra que cuando los trabajadores de salud usan equipos de protección personal de la manera correcta se pueden prevenir las infecciones. Eso hace que sea aún más importante que los trabajadores de la salud puedan acceder a las mascarillas, guantes, batas y otros equipos de protección individual que necesitan para hacer su trabajo de manera segura y efectiva”, ha añadido.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "processed": [
        "ciud",
        "chin",
        "wuh",
        "epicentr",
        "pandemi",
        "jaqu",
        "mund",
        "levant",
        "cuarenten",
        "millon",
        "person",
        "visper",
        "españ",
        "trabaj",
        "servici",
        "esencial",
        "construccion",
        "retom",
        "lun",
        "activ",
        "director",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "tedr",
        "adhanom",
        "lanz",
        "viern",
        "mund",
        "advertent",
        "des",
        "confin",
        "produc",
        "repunt",
        "mortal",
        "epidemi",
        "sars",
        "cov",
        "comparecent",
        "diari",
        "estall",
        "crisis",
        "ener",
        "adhanom",
        "puest",
        "manifiest",
        "preocup",
        "frent",
        "pais",
        "infeccion",
        "fren",
        "cit",
        "expres",
        "españ",
        "itali",
        "enfermed",
        "propag",
        "crecient",
        "afric",
        "sistem",
        "sanitari",
        "prepar",
        "frent",
        "enfermed",
        "ocurr",
        "vacun",
        "planet",
        "dat",
        "organiz",
        "contabiliz",
        "millon",
        "afect",
        "victim",
        "mortal",
        "cov",
        "respons",
        "oms",
        "puest",
        "condicion",
        "pais",
        "quier",
        "elimin",
        "med",
        "confin",
        "transmision",
        "control",
        "sistem",
        "sanitari",
        "acces",
        "poblacion",
        "minimiz",
        "brot",
        "centr",
        "sociosanitari",
        "medi",
        "larg",
        "estanci",
        "pais",
        "ric",
        "traduc",
        "resident",
        "mayor",
        "lugar",
        "cuart",
        "implant",
        "med",
        "prevent",
        "espaci",
        "transit",
        "person",
        "cit",
        "especif",
        "escuel",
        "quint",
        "control",
        "riesg",
        "aparezc",
        "cas",
        "import",
        "person",
        "infect",
        "pais",
        "sext",
        "socied",
        "plen",
        "conscient",
        "jueg",
        "compromet",
        "luch",
        "virus",
        "adhanom",
        "detall",
        "alcanz",
        "med",
        "punt",
        "director",
        "oms",
        "refer",
        "cas",
        "sanitari",
        "infect",
        "lament",
        "pais",
        "españ",
        "porcentaj",
        "rond",
        "viern",
        "sup",
        "muert",
        "enfermer",
        "hospital",
        "sever",
        "ocho",
        "leganes",
        "sum",
        "profesional",
        "sanid",
        "fallec",
        "suced",
        "socied",
        "riesg",
        "adhanom",
        "aspect",
        "coment",
        "vist",
        "españ",
        "chin",
        "itali",
        "singapur",
        "unid",
        "pon",
        "manifiest",
        "profesional",
        "sanitari",
        "infect",
        "falt",
        "proteccion",
        "inexperient",
        "larg",
        "turn",
        "realiz",
        "atend",
        "pacient",
        "cov",
        "evident",
        "muestr",
        "trabaj",
        "salud",
        "equip",
        "proteccion",
        "personal",
        "correct",
        "preven",
        "infeccion",
        "import",
        "trabaj",
        "salud",
        "pued",
        "acced",
        "mascarill",
        "guant",
        "bat",
        "equip",
        "proteccion",
        "individual",
        "necesit",
        "segur",
        "efect",
        "añad",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}