{
    "title": "La desescalada es un experimento. Así podemos aumentar su probabilidad de éxito",
    "subtitle": "No sabemos cuánta actividad es demasiada",
    "author": "Kiko Llaneras",
    "date": "2020-05-10",
    "time": "10:41",
    "content": "Buenos días. Hoy dedico la newsletter a una pregunta: ¿cómo podemos aumentar la probabilidad de éxito de la desescalada? Recuerda que puedes ayudarnos reenviando este correo y animando a tus contactos para que se apunten aquí 📬.\nNadie sabe cómo acabará 2020. De momento volveremos a las calles tras dos meses de encierro y lo único muy claro es nuestro objetivo: queremos recuperar la actividad sin que el virus rebrote. Ese malabarismo sin precedentes será nuestra nueva normalidad.\nSerán meses con más dudas que certezas. Empezando por la gran incógnita ahora: no sabemos cuánta actividad es demasiada. La respuesta de tres factores inciertos: un virus nuevo, unas sociedades que son todas distintas y unas medidas que serán diferentes.\nSi la normalidad vuelve demasiado rápido lo aprenderemos por las malas y en tiempo real. Vamos a entregarnos a un experimento en directo, país por país y provincia por provincia. Habrá ensayos y errores, lugares golpeados por la mala suerte y otros a salvo por sus aciertos. No creo que nadie pueda asegurar el éxito de esta desescalada, pero sí existen propuestas que pueden aumentar sus probabilidades de éxito. Lo siguiente es una lista con las mejores que he encontrado.\nUn puñado de países han frenado al virus mejor que los demás. Mi primera propuesta es tratar de imitarlos.\nAlemania. El país registra 5 veces menos muertes por habitante que el Reino Unido, Italia, España o Bélgica. Otros países europeos tienen cifras parecidas, pero Alemania destaca por su tamaño y porque ha tenido éxito con menos confinamiento: la movilidad ronda el 74% de lo normal, según datos de Google y Apple, mientras que en España los desplazamientos se han reducido al 30%. El país testó mucho y desde muy pronto.\nIslandia. Es el ejemplo de test extensivo: ha hecho cinco veces más pruebas por habitante que España, que no es de los peores. Además ha explotado la insularidad y su pequeño tamaño para rastrear y aislar con mucha eficacia (I). Hubo 1.800 positivos, pero pusieron a 20.000 personas en cuarentena y allí aparecieron la mitad de contagios. Su brote está extinguido: hay tres hospitalizados y nadie en la UCI.\nNoruega. Su epidemia también parece bajo control con un confinamiento leve. Los viajes al trabajo solo han caído un 16% (53% en España) y el transporte público un 25% (63%). Está permitido salir si mantienes la distancia y puedes recibir algunas visitas (I). A cambio hay un protocolo detallado para aislar infectados, rastrear a sus contactos e imponerles cuarentenas (II).\nNueva Zelanda. Mandó un confinamiento estricto cuando apenas tenía casos y prácticamente ha evitado al virus: solo confirmaron 1.500 casos y 21 fallecidos, en un país de casi 5 millones de habitantes. Ahora están recuperando la normalidad: “Podemos decir con confianza que no tenemos transmisión comunitaria. El truco ahora es mantener eso”, explica la primera ministra Jacinda Ardern (I).\nCorea del Sur. El país asiático controló uno de los primeros brotes, lo que tiene más mérito. Desde febrero tiene el virus a raya sin confinamiento (el transporte público apenas bajó un 4% según Google), gracias a sus medidas de distancia social, test y rastreo exhaustivo.\n¿En qué consiste? Una forma obvia de frenar los contagios es que los enfermos se aíslen. Pero hay que hacerlo deprisa: si sospechas que estás infectado lo primero es separarte y lo segundo testarte.\nNos ayudará el autoaislamiento. En febrero los infectados de covid-19 con síntomas de resfriado hacían vida normal, iban al trabajo y se apretaban en el autobús, pero esas mismas personas ahora serán más precavidas y limitarán sus contactos. Este estudio de la Escuela de Higiene y Medicina Tropical estima que “el autoaislamiento de casos sintomáticos” reduce las transmisiones en un 32% (I). No es suficiente para evitar rebrotes, pero es uno de los pocos datos que me despiertan algo de optimismo. La precaución de la gente —al aislarse o al mantener las distancias—, podría explicar por qué los brotes de coronavirus han sido menos terribles en los países que fueron golpeados más tarde.\nPero además hay que testar mucho y deprisa. Si hay algo que tienen en común los países exitosos es eso: pudieron hacer test desde el principio y no solo a pacientes que hospitalizaban. En Singapur, por ejemplo, han encontrado casi tantos positivos por habitante como en España, aunque el número de muertes es 100 veces inferior.\nTambién se ha propuesta testar rutinariamente a ciertas personas. “Gente que tiene contacto con el público o con grupos vulnerables”—como sugerían dos expertos en The New York Times—“personal sanitario, especialmente en residencias, empleados en tiendas de alimentación, repartidores, taxistas”.\nEn España estas tareas de detección van a recaer en la atención primaria, pero eso exigirá dotarlas de medios que no han tenido: “Me parece clave que tengan acceso a las pruebas de PCR (también a los test de anticuerpos) en la consulta para una rápida detección y aislamiento de casos”, como me explicaba Ignacio Rosell, especialista en salud pública y miembro del Comité de Expertos de Castilla y León.\n¿En qué consiste? Cuando se detecta un infectado hay que localizar a sus contactos cercanos, imponerles cuarentenas y seguirlos. Queremos encontrar enfermos que no tienen síntomas porque son responsables de muchos contagios (I, II, III). Si hay un consenso entre los epidemiólogos me atrevo a decir que es éste: rastrear importa.\nEs posible que sea imprescindible en grandes urbes. Un modelo de simulación de la Escuela de Higiene y Medicina Tropical, que se alimenta de información de 40.000 personas y sus interacciones, dice que el autoaislamiento (punto 1) y la distancia social moderada (punto 3) no bastan para frenar el virus…, pero que puede lograrse si eso se combina con tareas de rastreo (I). Estiman que hay que localizar quizás a 30 o 50 contactos por cada infectado, como en Australia (64) o Corea de Sur (52). Un estudio del Instituto Tecnológico de Massachusetts (MIT), donde participan los españoles David Martín-Corral y Esteban Moro, ofrece conclusiones similares (II).\nPaíses asiáticos como Taiwan o Corea del Sur fueron los primeros ejemplos de rastreo (I, II). Pero ahora hay casos de éxito en Islandia, Australia, Nueva Zelanda o la región de Kerala en la India. En Noruega todos los “contactos cercanos” de un caso confirmado pasan una cuarentena. Y son mucha gente: incluye a tu pareja, a las personas con que convives, alguien al que diste la mano o cualquier que haya compartido habitación contigo (III). En Nueva Zelanda apenas el 4% de los contagios tiene “origen desconocido” y se informa de cada foco, que puede ser una residencia en Auckland o una boda en Bluff (IV). Y en Queensland, Australia, solo han registrado 1.000 casos de covid-19, pero los rastrearon todos y ordenaron 58.000 cuarentenas (V).\nRastrear no es complicado, pero exige un ejército de rastreadores que España no parece tener. Hay que entrevistar a todos los positivos, preguntar por sus contactos, hablar con ellos y registrarlo todo en un buen sistema informático. La tarea correspondería a los servicios de Salud Pública de las comunidades, pero en marzo su capacidad se vio rápidamente superada. La red cuenta con 500 especialistas (I), pero por ejemplo Escocia tiene 10 veces menos población y necesita un refuerzo de 2.000 rastreadores (II). La solución pasa, de nuevo, por que las tareas de rastreo empiecen en Atención Primaria.\n¿En qué consiste? No es posible detectar inmediatamente a todos los infectados, pero podemos impedir que contagien con distancia social. La forma bruta la conocemos bien —el confinamiento—, pero también podemos evitar infecciones con medidas inteligentes.\nPoco a poco vamos averiguando en qué lugares hay que extremar las precauciones. El riesgo de contagio parece ser más alto en entornos cerrados; en hogares, residencias y dormitorios; en el transporte público y en reuniones de amigos o familiares. Quizás también en oficinas y cafés muy concurridos: “Los estudios indican que se requiere un contacto cercano y prolongado para la transmisión”, como explica la doctora Muge Cevik, cuando resume decenas de estudios (I).\n¿Pero qué pasa en España? Conocer dónde se producen los contagios servirá para actuar con más precisión. “Esta información es enormemente útil para guiar decisiones. Debería recogerse a través de investigaciones epidemiológicas, reportadas públicamente y de forma regular para ver los cambios”, como explicaba Caitlin Rivers, catedrática en la Johns Hopkins, hablando de Estados Unidos (I).\nTambién hay propuestas más imaginativas que quizás (y solo quizás) merezcan atención. Unos investigadores israelíes han propuesto un ciclo de 4 días de trabajo y 10 de aislamiento (I), en grupos de personas que se pueden alternar. Y un equipo del MIT, que incluye al economista Daron Acemoğlu, sugiere confinar solo a personas mayores y otros grupos de riesgo (II).\nLa desescalada es un experimento cuyo éxito puede depender de saber rectificar. Por eso quiero acabar fijándome en la ciudad-estado de Singapur. Lo hizo casi todo bien durante meses, con una estrategia de “test y rastreo” que fue muy celebrada, pero a mediados de marzo los contagios empezaron a multiplicarse y el país tuvo que ordenar un confinamiento inédito hasta ese momento. Su caso ofrece dos lecciones al mismo tiempo: nos recuerda que combatir este virus es terriblemente difícil, pero también que es muy valioso reaccionar rápido ante él.\n¿Nos ayudas a difundir esta newsletter? Puedes reenviarla a amigos y conocidos, o mejor: diles que se apunten para recibirla en su correo. Puedes escribirme a kllaneras@elpais.es, aunque estos días mi buzón está saturado y contesto tarde 📬\n",
    "tags": [
        "Emergencia sanitaria",
        "Coronavirus Covid-19",
        "Contagio",
        "Pandemia",
        "Coronavirus",
        "Transmisión enfermedades",
        "Virología",
        "Enfermedades infecciosas",
        "Epidemia",
        "Microbiología"
    ],
    "processed_tags": [
        "emergencia sanitaria",
        "coronavirus covid-19",
        "contagio",
        "pandemia",
        "coronavirus",
        "transmision enfermedades",
        "virologia",
        "enfermedades infecciosas",
        "epidemia",
        "microbiologia",
        "españa",
        "contactos",
        "virus",
        "país",
        "personas"
    ],
    "processed": [
        "dedic",
        "newslett",
        "pregunt",
        "aument",
        "probabil",
        "exit",
        "desescal",
        "recuerd",
        "pued",
        "ayud",
        "reenvi",
        "corre",
        "anim",
        "contact",
        "apunt",
        "acab",
        "volv",
        "call",
        "mes",
        "encierr",
        "unic",
        "objet",
        "recuper",
        "activ",
        "virus",
        "rebrot",
        "malabar",
        "precedent",
        "normal",
        "mes",
        "dud",
        "certez",
        "empez",
        "incognit",
        "activ",
        "demasi",
        "respuest",
        "factor",
        "inciert",
        "virus",
        "sociedad",
        "distint",
        "med",
        "normal",
        "vuelv",
        "rap",
        "aprend",
        "mal",
        "real",
        "entreg",
        "experiment",
        "direct",
        "pais",
        "pais",
        "provinci",
        "provinci",
        "ensay",
        "error",
        "lugar",
        "golp",
        "mal",
        "suert",
        "aciert",
        "asegur",
        "exit",
        "desescal",
        "propuest",
        "aument",
        "probabil",
        "exit",
        "list",
        "mejor",
        "encontr",
        "puñ",
        "pais",
        "fren",
        "virus",
        "propuest",
        "trat",
        "imit",
        "alemani",
        "pais",
        "registr",
        "muert",
        "habit",
        "rein",
        "unid",
        "itali",
        "españ",
        "belgic",
        "pais",
        "europe",
        "cifr",
        "parec",
        "alemani",
        "destac",
        "tamañ",
        "exit",
        "confin",
        "movil",
        "rond",
        "normal",
        "dat",
        "googl",
        "apple",
        "españ",
        "desplaz",
        "reduc",
        "pais",
        "test",
        "islandi",
        "test",
        "extens",
        "prueb",
        "habit",
        "españ",
        "peor",
        "explot",
        "insular",
        "pequeñ",
        "tamañ",
        "rastr",
        "aisl",
        "eficaci",
        "posit",
        "pus",
        "person",
        "cuarenten",
        "aparec",
        "mit",
        "contagi",
        "brot",
        "extingu",
        "hospitaliz",
        "uci",
        "norueg",
        "epidemi",
        "control",
        "confin",
        "lev",
        "viaj",
        "caid",
        "españ",
        "transport",
        "public",
        "permit",
        "sal",
        "mantien",
        "distanci",
        "pued",
        "recib",
        "visit",
        "cambi",
        "protocol",
        "detall",
        "aisl",
        "infect",
        "rastr",
        "contact",
        "impon",
        "cuarenten",
        "ii",
        "zeland",
        "mand",
        "confin",
        "estrict",
        "cas",
        "practic",
        "evit",
        "virus",
        "confirm",
        "cas",
        "fallec",
        "pais",
        "millon",
        "habit",
        "recuper",
        "normal",
        "confianz",
        "transmision",
        "comunitari",
        "truc",
        "manten",
        "explic",
        "ministr",
        "jacind",
        "ardern",
        "core",
        "sur",
        "pais",
        "asiat",
        "control",
        "brot",
        "merit",
        "febrer",
        "virus",
        "ray",
        "confin",
        "transport",
        "public",
        "baj",
        "googl",
        "graci",
        "med",
        "distanci",
        "social",
        "test",
        "rastre",
        "exhaust",
        "cons",
        "form",
        "obvi",
        "fren",
        "contagi",
        "enferm",
        "aisl",
        "sospech",
        "infect",
        "separart",
        "testart",
        "ayud",
        "autoaisl",
        "febrer",
        "infect",
        "cov",
        "sintom",
        "resfri",
        "hac",
        "vid",
        "normal",
        "iban",
        "apret",
        "autobus",
        "person",
        "precav",
        "limit",
        "contact",
        "estudi",
        "escuel",
        "higien",
        "medicin",
        "tropical",
        "estim",
        "autoaisl",
        "cas",
        "sintomat",
        "reduc",
        "transmision",
        "suficient",
        "evit",
        "rebrot",
        "dat",
        "despiert",
        "optim",
        "precaucion",
        "gent",
        "aisl",
        "manten",
        "distanci",
        "explic",
        "brot",
        "coronavirus",
        "terribl",
        "pais",
        "golp",
        "test",
        "comun",
        "pais",
        "exit",
        "pud",
        "test",
        "principi",
        "pacient",
        "hospitaliz",
        "singapur",
        "encontr",
        "tant",
        "posit",
        "habit",
        "españ",
        "numer",
        "muert",
        "inferior",
        "propuest",
        "test",
        "rutinari",
        "person",
        "gent",
        "contact",
        "public",
        "grup",
        "vulner",
        "sug",
        "expert",
        "the",
        "new",
        "york",
        "tim",
        "personal",
        "sanitari",
        "especial",
        "resident",
        "emple",
        "tiend",
        "aliment",
        "repartidor",
        "taxist",
        "españ",
        "tar",
        "deteccion",
        "rec",
        "atencion",
        "primari",
        "exig",
        "dot",
        "medi",
        "clav",
        "acces",
        "prueb",
        "pcr",
        "test",
        "anticuerp",
        "consult",
        "rap",
        "deteccion",
        "aislamient",
        "cas",
        "explic",
        "ignaci",
        "rosell",
        "especial",
        "salud",
        "public",
        "miembr",
        "comit",
        "expert",
        "castill",
        "leon",
        "cons",
        "detect",
        "infect",
        "localiz",
        "contact",
        "cercan",
        "impon",
        "cuarenten",
        "segu",
        "encontr",
        "enferm",
        "sintom",
        "respons",
        "contagi",
        "ii",
        "iii",
        "consens",
        "epidemiolog",
        "atrev",
        "rastr",
        "import",
        "imprescind",
        "urbes",
        "model",
        "simul",
        "escuel",
        "higien",
        "medicin",
        "tropical",
        "aliment",
        "inform",
        "person",
        "interaccion",
        "autoaisl",
        "punt",
        "distanci",
        "social",
        "moder",
        "punt",
        "bast",
        "fren",
        "virus",
        "logr",
        "combin",
        "tar",
        "rastre",
        "estim",
        "localiz",
        "contact",
        "infect",
        "australi",
        "core",
        "sur",
        "estudi",
        "institut",
        "tecnolog",
        "massachusetts",
        "mit",
        "particip",
        "español",
        "dav",
        "martin",
        "corral",
        "esteb",
        "mor",
        "ofrec",
        "conclusion",
        "similar",
        "ii",
        "pais",
        "asiat",
        "taiw",
        "core",
        "sur",
        "ejempl",
        "rastre",
        "ii",
        "cas",
        "exit",
        "islandi",
        "australi",
        "zeland",
        "region",
        "keral",
        "indi",
        "norueg",
        "contact",
        "cercan",
        "cas",
        "confirm",
        "pas",
        "cuarenten",
        "gent",
        "inclu",
        "parej",
        "person",
        "conviv",
        "algui",
        "dist",
        "man",
        "compart",
        "habit",
        "iii",
        "zeland",
        "contagi",
        "orig",
        "desconoc",
        "inform",
        "foc",
        "resident",
        "auckland",
        "bod",
        "bluff",
        "iv",
        "queensland",
        "australi",
        "registr",
        "cas",
        "cov",
        "rastr",
        "orden",
        "cuarenten",
        "rastr",
        "complic",
        "exig",
        "ejercit",
        "rastreador",
        "españ",
        "entrevist",
        "posit",
        "pregunt",
        "contact",
        "habl",
        "registr",
        "sistem",
        "informat",
        "tare",
        "correspond",
        "servici",
        "salud",
        "public",
        "comun",
        "marz",
        "capac",
        "vio",
        "rapid",
        "super",
        "red",
        "especial",
        "escoci",
        "poblacion",
        "necesit",
        "refuerz",
        "rastreador",
        "ii",
        "solucion",
        "pas",
        "tar",
        "rastre",
        "empiec",
        "atencion",
        "primari",
        "cons",
        "detect",
        "inmediat",
        "infect",
        "imped",
        "contagi",
        "distanci",
        "social",
        "form",
        "brut",
        "conoc",
        "confin",
        "evit",
        "infeccion",
        "med",
        "inteligent",
        "averigu",
        "lugar",
        "extrem",
        "precaucion",
        "riesg",
        "contagi",
        "alto",
        "entorn",
        "cerr",
        "hogar",
        "resident",
        "dormitori",
        "transport",
        "public",
        "reunion",
        "amig",
        "familiar",
        "oficin",
        "cafes",
        "concurr",
        "estudi",
        "indic",
        "requier",
        "contact",
        "cercan",
        "prolong",
        "transmision",
        "explic",
        "doctor",
        "mug",
        "cevik",
        "resum",
        "decen",
        "estudi",
        "pas",
        "españ",
        "produc",
        "contagi",
        "serv",
        "actu",
        "precision",
        "inform",
        "enorm",
        "util",
        "gui",
        "decision",
        "deb",
        "recog",
        "investig",
        "epidemiolog",
        "report",
        "public",
        "form",
        "regul",
        "cambi",
        "explic",
        "caitlin",
        "rivers",
        "catedrat",
        "johns",
        "hopkins",
        "habl",
        "unid",
        "propuest",
        "imagin",
        "merezc",
        "atencion",
        "investig",
        "israel",
        "propuest",
        "cicl",
        "aislamient",
        "grup",
        "person",
        "altern",
        "equip",
        "mit",
        "inclu",
        "econom",
        "daron",
        "acemoğlu",
        "sugier",
        "confin",
        "person",
        "mayor",
        "grup",
        "riesg",
        "ii",
        "desescal",
        "experiment",
        "cuy",
        "exit",
        "depend",
        "rectific",
        "quier",
        "acab",
        "fij",
        "ciud",
        "singapur",
        "mes",
        "estrategi",
        "test",
        "rastre",
        "celebr",
        "medi",
        "marz",
        "contagi",
        "empez",
        "multiplic",
        "pais",
        "orden",
        "confin",
        "inedit",
        "cas",
        "ofrec",
        "leccion",
        "recuerd",
        "combat",
        "virus",
        "terribl",
        "dificil",
        "valios",
        "reaccion",
        "rap",
        "ayud",
        "difund",
        "newslett",
        "pued",
        "reenvi",
        "amig",
        "conoc",
        "dil",
        "apunt",
        "recib",
        "corre",
        "pued",
        "escrib",
        "kllaner",
        "elpais",
        "buzon",
        "satur",
        "contest"
    ]
}