{
    "title": "El desaire de los sanitarios belgas a su primera ministra y el traspié de Rosa Díez",
    "subtitle": "El personal médico critica en Bruselas la gestión de su Gobierno en la crisis del coronavirus. La exlíder de UPyD tuitea la imagen como una protesta contra el ministro Illa",
    "author": "Álvaro Sánchez\n\n\n\nTwitter",
    "date": "2020-05-20",
    "time": "17:07",
    "content": "Como fichas de dominó que fueran cayendo una tras otra, el lento avanzar del vehículo de la primera ministra belga, Sophie Wilmès, se topó el sábado con una peculiar forma de protesta. Los sanitarios formaron un pasillo a la entrada del aparcamiento del hospital Saint-Pierre de Bruselas hacia el que se dirigía la comitiva de la jefa de Gobierno. Lejos de rendirle honores, médicos, enfermeros y empleados de la administración del centro fueron dándole la espalda al coche en silencio uno a uno.\nLa imagen, captada por algunos de los asistentes, ha dado la vuelta al mundo, y exhibe la creciente desafección hacia la clase política por parte de los responsables de luchar contra el coronavirus en primera línea. Detrás de la performance está el malestar por dos decretos aprobados por el Ejecutivo. Las leyes permiten obligar al personal a trasladarse a otro hospital si un rebrote hiciera necesario reforzarlo, así como reconvertir a desempleados en enfermeros para suplir su carencia en el sistema sanitario belga, estimada en unos 5.000 enfermeros.\nLos sindicatos reclaman más medios y mejorar los salarios del personal que lidia con la pandemia, y ven en ambas medidas “una declaración de guerra” por parte de la ministra de Salud, Maggie de Block. Esta se defiende comparándolas con un seguro contra incendios que espera no haya que utilizar nunca, dado que solo se plantea hacer uso de ellas en caso de que se produzca un virulento rebrote de casos de covid-19.\nLa protesta pública de los sanitarios ha sido aprovechada por la emergente ultraderecha flamenca para atacar la labor de la primera ministra difundiendo las imágenes. “Bélgica tiene la tasa de muertes por Covid más alta del mundo. El Gobierno ha fracasado por completo. Es un Estado fallido”, criticó el líder del Vlaams Belgang, Tom van Grieken. El virólogo Marc van Ranst, uno de los asesores del Gobierno durante la crisis, le acusó de mentir. “La realidad es que Bélgica fue golpeada tras la llegada de miles de viajeros desde Italia a finales de febrero. Pero la sobremortalidad es la misma que en Holanda o Francia”.\nLas cifras oficiales sitúan a Bélgica a la cabeza en todo el mundo en muertes por millón de habitantes, pero el Gobierno lo achaca a que su forma de contar los fallecidos trata de ser más transparente al incluir también los casos sospechosos en residencias y viviendas particulares, un método que la mayoría de países no sigue. Hasta el momento, en Bélgica han muerto 9.150 personas. Y se han detectado casi 56.000 contagios.\nLa exlíder de UPyD y antigua dirigente socialista Rosa Díez compartió el vídeo de los sanitarios belgas en Twitter como si las imágenes correspondieran a una protesta contra Salvador Illa. “Recibimiento de los sanitarios al ministro de Sanidad en Madrid: de espaldas”. Posteriormente borró el mensaje, pero su contenido ya había empezado a difundirse a través de redes sociales y servicios de mensajería. Después, publicó un tuit con la siguiente explicación: \"Colgué un vídeo del recibimiento en un hospital a la ministra de Sanidad belga que me enviaron atribuyéndoselo al ministro Illa en un hospital de Madrid. Lo borré en cuanto me di cuenta del error. Linchadores, podéis seguir insultándome que no voy a callar\".\n",
    "tags": [
        "Confinamiento",
        "Aislamiento población",
        "Coronavirus",
        "Medidas contención",
        "Bruselas",
        "Virología",
        "Bélgica",
        "Enfermedades infecciosas",
        "Microbiología",
        "Europa occidental"
    ],
    "processed_tags": [
        "confinamiento",
        "aislamiento poblacion",
        "coronavirus",
        "medidas contencion",
        "bruselas",
        "virologia",
        "belgica",
        "enfermedades infecciosas",
        "microbiologia",
        "europa occidental",
        "m",
        "i",
        "n",
        "i",
        "s",
        "t",
        "r",
        "a",
        "s",
        "a",
        "n",
        "i",
        "t",
        "a",
        "r",
        "i",
        "o",
        "s",
        "h",
        "o",
        "s",
        "p",
        "i",
        "t",
        "a",
        "l",
        "g",
        "o",
        "b",
        "i",
        "e",
        "r",
        "n",
        "o",
        "b",
        "é",
        "l",
        "g",
        "i",
        "c",
        "a"
    ],
    "processed": [
        "fich",
        "domin",
        "cayend",
        "lent",
        "avanz",
        "vehicul",
        "ministr",
        "belg",
        "sophi",
        "wilmès",
        "top",
        "sab",
        "peculi",
        "form",
        "protest",
        "sanitari",
        "form",
        "pasill",
        "entrad",
        "aparc",
        "hospital",
        "saint",
        "pierr",
        "brusel",
        "dirig",
        "comit",
        "jef",
        "gobiern",
        "rend",
        "honor",
        "medic",
        "enfermer",
        "emple",
        "administr",
        "centr",
        "dandol",
        "espald",
        "coch",
        "silenci",
        "imag",
        "capt",
        "asistent",
        "vuelt",
        "mund",
        "exhib",
        "crecient",
        "desafeccion",
        "clas",
        "polit",
        "respons",
        "luch",
        "coronavirus",
        "line",
        "performanc",
        "malest",
        "decret",
        "aprob",
        "ejecut",
        "ley",
        "permit",
        "oblig",
        "personal",
        "traslad",
        "rebrot",
        "hic",
        "necesari",
        "reforz",
        "reconvert",
        "desempl",
        "supl",
        "carenci",
        "sistem",
        "sanitari",
        "estim",
        "sindicat",
        "reclam",
        "medi",
        "mejor",
        "salari",
        "lidi",
        "pandemi",
        "ven",
        "ambas",
        "med",
        "declar",
        "guerr",
        "salud",
        "maggi",
        "block",
        "defiend",
        "compar",
        "segur",
        "incendi",
        "esper",
        "utiliz",
        "plante",
        "cas",
        "produzc",
        "virulent",
        "cas",
        "cov",
        "public",
        "aprovech",
        "emergent",
        "ultraderech",
        "flamenc",
        "atac",
        "labor",
        "difund",
        "imagen",
        "belgic",
        "tas",
        "muert",
        "alta",
        "fracas",
        "complet",
        "fall",
        "critic",
        "lid",
        "vlaams",
        "belgang",
        "tom",
        "griek",
        "virolog",
        "marc",
        "ranst",
        "asesor",
        "crisis",
        "acus",
        "ment",
        "realid",
        "golp",
        "lleg",
        "mil",
        "viajer",
        "itali",
        "final",
        "febrer",
        "sobremortal",
        "holand",
        "franci",
        "cifr",
        "oficial",
        "situ",
        "cabez",
        "millon",
        "habit",
        "achac",
        "cont",
        "fallec",
        "transparent",
        "inclu",
        "sospech",
        "resident",
        "viviend",
        "particular",
        "metod",
        "mayor",
        "pais",
        "muert",
        "person",
        "detect",
        "contagi",
        "exlid",
        "upyd",
        "antigu",
        "dirigent",
        "social",
        "ros",
        "diez",
        "compart",
        "vide",
        "belg",
        "twitt",
        "correspond",
        "salvador",
        "illa",
        "recib",
        "ministr",
        "sanid",
        "madr",
        "espald",
        "posterior",
        "borr",
        "mensaj",
        "conten",
        "empez",
        "difund",
        "red",
        "social",
        "servici",
        "mensaj",
        "public",
        "tuit",
        "explic",
        "colg",
        "envi",
        "atribuyendosel",
        "borr",
        "di",
        "error",
        "linchador",
        "pod",
        "segu",
        "insult",
        "call"
    ]
}