{
    "title": "Construir en la emergencia: la arquitectura frente al coronavirus",
    "subtitle": "La crisis provocada por la pandemia recuerda que el ingenio para trabajar rápido y con pocos medios es lo que permite lidiar con las urgencias humanitarias",
    "author": "Anatxu Zabalbeascoa",
    "date": "2020-04-09",
    "time": "22:54",
    "content": "\"En una emergencia lo tienes que hacer todo: conseguir el dinero y el material, idear el sistema y enseñar a construirlo. Para mí, esos tabiques de tela son arquitectura porque transforman la vida de la gente”. El arquitecto Shigeru Ban habla de las separaciones que construyó con sábanas y tubos de cartón tras el terremoto de Fukushima en marzo de 2011. Perdieron la vida 1.200 personas. Tuvieron que ser desalojadas 140.000. Compartían pabellones deportivos y él decidió que necesitaban intimidad.\nEl sueño de la versatilidad arquitectónica se está imponiendo por la crisis del coronavirus. Las mayores infraestructuras de las ciudades —­los recintos feriales, los estadios y hasta los parques— se están transformando en hospitales de campaña. En Madrid, el edificio del Instituto de Medicina Legal que Zaera y Moussavi abandonaron en 2008 en una fantasmagórica Ciudad de la Justicia ha terminado por inaugurarse para mitigar el colapso de las morgues de la comunidad. En Nueva York, las tiendas de campaña de Samaritan’s Purse han levantado una sucursal del hospital Mount Sinai en Central Park, y en Las Vegas el mundo ha sido testigo de cómo a los sin hogar se les confina en un aparcamiento con frontera pero sin techo. ¿El límite del parking protege a los pobres de la ­Covid-19 o al resto de ciudadanos de esos pobres?\nEl japonés Shigeru Ban asegura que recuperar la intimidad es fundamental para dejar atrás la catástrofe. Ban y el italiano Renzo Piano tienen algo en común: se iniciaron tratando de salvar el mundo. No fue idealismo juvenil, ambos firmaron sus primeros trabajos para la ONU. Esa decisión ha marcado sus trayectorias y ha transformado la arquitectura.\nShigeru Ban tiene una receta para las catástrofes: “En las emergencias sobra lo que no es necesario”. Esa misma obsesión por restar fue la que puso a trabajar a Piano: “Mi única idea es aligerar la arquitectura. Soy genovés. Y el lema de mi ciudad es que nada se tira”. Hijo de un constructor, el autor del aeropuerto de Osaka, el Centro Botín de Santander o el nuevo Whitney en Nueva York se inició experimentando con materiales.\nEn 1966, cuando Italia sufrió la peor inundación de su historia, Piano utilizó poliéster reforzado para producir viviendas económicas en poco tiempo. Terminó empleando esas estructuras en una muestra para la Trienal de Milán y en el pabellón de la industria italiana de la Exposición Universal de Osaka en 1970. El experimento le permitió trabajar para la Unesco en talleres vecinales y le dejó otra idea, “la arquitectura debe adaptarse”, que abrió el camino hacia el Centro Pompidou. “Cuando lo construimos, sabíamos mucho de revueltas estudiantiles, pero no habíamos levantado ningún edificio que hubiera durado más de seis meses”, recordaba el arquitecto italiano. Fueron los cálculos del ingeniero Peter Rice los que añadieron solvencia a la inventiva de Piano y Rogers.\nEl genovés lo reconoce, igual que Ban rinde homenaje a las estructuras tensadas de Frei Otto para el Estadio Olímpico de Múnich. Conocer al alemán le hizo concluir que un arquitecto de su tiempo debía saber construir, inventar y mirar más allá de los grandes edificios. Con ese ideario, en 1994 Ban decidió escribir a la ONU. Sabía que el genocidio de Ruanda había dejado sin casa a dos millones de tutsis y advirtió que la construcción de tiendas de campaña con estructuras de madera deforestaría el país. Les propuso utilizar tubos de cartón. Estableció una red de arquitectos voluntarios (VAN) y montó 50 refugios. Ese sistema estructural terminaría por sustentar su obra como arquitecto.\nUn año más tarde, el terremoto de Kobe demostró que los tubos podían convertirse en vivienda. Allí construyó 24 casas de cuatro metros por cuatro con cajas de cerveza como cimientos. Había desarrollado un sistema constructivo rápido, económico, más sólido que las tiendas de tela y reciclable. Muchos de esos tubos han ido reapareciendo en los sucesivos terremotos de Turquía (2000) o la India (2001). También en el pabellón de Japón para la Expo de Hannover, que encaminaría la trayectoria de Ban hacia la construcción del Pompidou de Metz en 2010. Más rasgos en común con Piano.\nAl contrario que sus predecesores, como el herrero-inventor Jean Prouvé —que con planchas de aluminio plegadas ideó la Casa Métropole (1949) para reconstruir París—, Piano y Ban no llegaron a la emergencia, se iniciaron con ella. Y esa actitud resolutiva y desprejuiciada ha quedado reflejada en una obra en continua reinvención. Ban dedica la mitad de su tiempo a la emergencia. Cede los diseños y no cobra por enseñar a construirlos. Piano, que es el mayor proyectista de museos del mundo, ultima en Uganda un Centro de Cirugía Infantil de Emergencia que, lejos de trabajar con materiales plásticos, recurre a la tierra apisonada para levantar un hospital autosuficiente coronado por paneles fotovoltaicos.\nLa emergencia también puede llegar al paisaje. Sucedió en 2010, poco después de que uno de los peores terremotos de la historia asolara Constitución. El chileno Alejandro Aravena tuvo claro que había que establecer prioridades. Cuando le encargaron un plan para reconstruir la ciudad, ofreció una respuesta inmediata y otra a largo plazo. Para empezar, urgía llevar agua. Rellenó neumáticos con botellas de plástico y puso a los niños a rodarlos hasta las casas. Para prevenir futuros tsunamis, propuso sembrar un bosque en el límite costero. Los árboles mitigarían la ola; el sustrato absorbería y rebajaría la inundación. En el tiempo de espera, la ciudad tendría una zona verde.\nLa lección de que protege más un bosque abierto que un muro de hormigón se aprende en la emergencia: cuando la energía de la ola rompe el muro y lo convierte en un problema mayor. “Tratar de resistir las olas no es posible. Hay que estar preparado para recibirlas y luego dejarlas pasar”, explica Aravena. Se refiere también al paso que sigue a una emergencia: utilizar la experiencia para que la siguiente catástrofe encuentre a la arquitectura, la sanidad pública, la ciudad y la ciudadanía organizados.\n",
    "processed": [
        "emergent",
        "diner",
        "material",
        "ide",
        "sistem",
        "enseñ",
        "constru",
        "tabiqu",
        "tel",
        "arquitectur",
        "transform",
        "vid",
        "gent",
        "arquitect",
        "shigeru",
        "ban",
        "separ",
        "constru",
        "saban",
        "tub",
        "carton",
        "terremot",
        "fukushim",
        "marz",
        "perd",
        "vid",
        "person",
        "desaloj",
        "compart",
        "pabellon",
        "deport",
        "decid",
        "necesit",
        "intim",
        "sueñ",
        "versatil",
        "arquitecton",
        "impon",
        "crisis",
        "coronavirus",
        "mayor",
        "infraestructur",
        "ciudad",
        "recint",
        "ferial",
        "estadi",
        "parqu",
        "transform",
        "hospital",
        "campañ",
        "madr",
        "edifici",
        "institut",
        "medicin",
        "legal",
        "zaer",
        "moussavi",
        "abandon",
        "fantasmagor",
        "ciud",
        "justici",
        "termin",
        "inaugur",
        "mitig",
        "colaps",
        "morg",
        "comun",
        "york",
        "tiend",
        "campañ",
        "samarit",
        "purs",
        "levant",
        "sucursal",
        "hospital",
        "mount",
        "sinai",
        "central",
        "park",
        "veg",
        "mund",
        "testig",
        "hog",
        "confin",
        "aparc",
        "fronter",
        "tech",
        "limit",
        "parking",
        "proteg",
        "pobr",
        "cov",
        "rest",
        "ciudadan",
        "pobr",
        "japones",
        "shigeru",
        "ban",
        "asegur",
        "recuper",
        "intim",
        "fundamental",
        "dej",
        "atras",
        "catastrof",
        "ban",
        "italian",
        "renz",
        "pian",
        "comun",
        "inici",
        "trat",
        "salv",
        "mund",
        "ideal",
        "juvenil",
        "firm",
        "trabaj",
        "onu",
        "decision",
        "marc",
        "trayectori",
        "transform",
        "arquitectur",
        "shigeru",
        "ban",
        "recet",
        "catastrof",
        "emergent",
        "sobr",
        "necesari",
        "obsesion",
        "rest",
        "pus",
        "pian",
        "unic",
        "ide",
        "aliger",
        "arquitectur",
        "genoves",
        "lem",
        "ciud",
        "tir",
        "hij",
        "constructor",
        "autor",
        "aeropuert",
        "osak",
        "centr",
        "botin",
        "santand",
        "whitney",
        "york",
        "inic",
        "experiment",
        "material",
        "itali",
        "sufr",
        "inund",
        "histori",
        "pian",
        "utiliz",
        "poliest",
        "reforz",
        "produc",
        "viviend",
        "econom",
        "termin",
        "emple",
        "estructur",
        "muestr",
        "trienal",
        "milan",
        "pabellon",
        "industri",
        "italian",
        "exposicion",
        "universal",
        "osak",
        "experiment",
        "permit",
        "unesc",
        "taller",
        "vecinal",
        "ide",
        "arquitectur",
        "adapt",
        "abri",
        "camin",
        "centr",
        "pompidou",
        "constru",
        "sab",
        "revuelt",
        "estudiantil",
        "levant",
        "edifici",
        "dur",
        "mes",
        "record",
        "arquitect",
        "italian",
        "calcul",
        "ingenier",
        "pet",
        "ric",
        "añad",
        "solvenci",
        "invent",
        "pian",
        "rogers",
        "genoves",
        "reconoc",
        "ban",
        "rind",
        "homenaj",
        "estructur",
        "tens",
        "frei",
        "otto",
        "estadi",
        "olimp",
        "munich",
        "aleman",
        "conclu",
        "arquitect",
        "deb",
        "constru",
        "invent",
        "mir",
        "alla",
        "edifici",
        "ideari",
        "ban",
        "decid",
        "escrib",
        "onu",
        "sab",
        "genocidi",
        "ruand",
        "dej",
        "cas",
        "millon",
        "tutsis",
        "advirt",
        "construccion",
        "tiend",
        "campañ",
        "estructur",
        "mader",
        "deforest",
        "pais",
        "propus",
        "utiliz",
        "tub",
        "carton",
        "establec",
        "red",
        "arquitect",
        "voluntari",
        "mont",
        "refugi",
        "sistem",
        "estructural",
        "termin",
        "sustent",
        "obra",
        "arquitect",
        "año",
        "terremot",
        "kob",
        "demostr",
        "tub",
        "pod",
        "convert",
        "viviend",
        "constru",
        "cas",
        "metr",
        "caj",
        "cervez",
        "cimient",
        "desarroll",
        "sistem",
        "construct",
        "rap",
        "econom",
        "sol",
        "tiend",
        "tel",
        "recicl",
        "tub",
        "ido",
        "reaparec",
        "suces",
        "terremot",
        "turqu",
        "indi",
        "pabellon",
        "japon",
        "expo",
        "hannov",
        "encamin",
        "trayectori",
        "ban",
        "construccion",
        "pompidou",
        "metz",
        "rasg",
        "comun",
        "pian",
        "contrari",
        "predecesor",
        "herrer",
        "inventor",
        "jean",
        "prouv",
        "planch",
        "alumini",
        "pleg",
        "ide",
        "cas",
        "metropol",
        "reconstru",
        "par",
        "pian",
        "ban",
        "lleg",
        "emergent",
        "inici",
        "actitud",
        "resolut",
        "desprejuici",
        "qued",
        "reflej",
        "obra",
        "continu",
        "reinvencion",
        "ban",
        "dedic",
        "mit",
        "emergent",
        "ced",
        "diseñ",
        "cobr",
        "enseñ",
        "constru",
        "pian",
        "proyect",
        "muse",
        "mund",
        "ultim",
        "ugand",
        "centr",
        "cirug",
        "infantil",
        "emergent",
        "material",
        "plastic",
        "recurr",
        "tierr",
        "apison",
        "levant",
        "hospital",
        "autosuficient",
        "coron",
        "panel",
        "fotovolt",
        "emergent",
        "lleg",
        "paisaj",
        "suced",
        "peor",
        "terremot",
        "histori",
        "asol",
        "constitu",
        "chilen",
        "alejandr",
        "araven",
        "establec",
        "prioridad",
        "encarg",
        "plan",
        "reconstru",
        "ciud",
        "ofrec",
        "respuest",
        "inmediat",
        "plaz",
        "empez",
        "urgi",
        "agu",
        "rellen",
        "neumat",
        "botell",
        "plastic",
        "pus",
        "niñ",
        "rod",
        "cas",
        "preven",
        "futur",
        "tsunamis",
        "propus",
        "sembr",
        "bosqu",
        "limit",
        "coster",
        "arbol",
        "mitig",
        "ola",
        "sustrat",
        "absorb",
        "rebaj",
        "inund",
        "esper",
        "ciud",
        "zon",
        "verd",
        "leccion",
        "proteg",
        "bosqu",
        "abiert",
        "mur",
        "hormigon",
        "aprend",
        "emergent",
        "energ",
        "ola",
        "romp",
        "mur",
        "conviert",
        "problem",
        "trat",
        "resist",
        "olas",
        "prepar",
        "recib",
        "dej",
        "pas",
        "explic",
        "araven",
        "refier",
        "pas",
        "emergent",
        "utiliz",
        "experient",
        "catastrof",
        "encuentr",
        "arquitectur",
        "sanid",
        "public",
        "ciud",
        "ciudadan",
        "organiz"
    ]
}