{
    "title": "“Preferimos ser prudentes ahora y recuperar el tiempo después”",
    "subtitle": "Verónica Casado, consejera de Salud de Castilla y León, cree que sin cautela \"podemos volver a la casilla de salida”",
    "author": "Emilio de Benito",
    "date": "2020-05-08",
    "time": "06:32",
    "content": "La mejor médica de familia del mundo en 2018, Verónica Casado (Reims, Francia, 1959), es la actual consejera de Salud de Castilla y León en el Ejecutivo PP-Ciudadanos. Solo su comunidad y Cataluña han renunciado a pedir la fase 1 de la desescalada en todo el territorio.\nPregunta. Visto lo que han hecho otras comunidades, ¿se ha quedado corta?\nRespuesta. No. Preferimos ser prudentes ahora y recuperar el tiempo después. El coronavirus sigue circulando por todas las comunidades y ha sido un desastre. Hemos mejorado mucho, hemos aplanado la curva y, con la cantidad de casos que tenemos, hemos minimizado la letalidad, pero esperar 15 días nos va a dar tranquilidad. Ya iremos más deprisa de cara al verano.\nP. ¿Ha tenido presiones para abrir la mano?\nR. Cuando explicas bien cómo haces las cosas, qué criterios usas, no hay problema. Es verdad que quizá tenga el perfil más técnico del Ejecutivo, pero nadie ha puesto en cuestión el tema. La economía es importantísima, pero si quebramos el principio de la salud podemos volver a la casilla de salida.\nP. Su comunidad es una de las que más casos ha tenido. ¿Qué ha fallado?\nR. Somos una comunidad muy envejecida, y aproximadamente el 17% de las residencias ha tenido casos. Pero también ha habido mucha transmisión comunitaria. Las provincias más afectadas son las cercanas a Madrid (Segovia, Ávila) y La Rioja, donde hubo un brote asociado a un funeral multitudinario al principio.\nP. Desde el principio usted defendió que la desescalada se haga por zonas sanitarias y no por provincias, ¿por qué?\nR. Ellos, el ministerio, querían que fuese por provincias, pero se puede monitorizar mejor un territorio pequeño como son las zonas básicas de salud, con un perfecto control de la movilidad. Nosotros de momento solo hemos propuesto ayuntamientos pequeños que hace días que no tienen casos. Solo hemos usado criterios sanitarios y epidemiológicos. Son zonas en las que hemos puesto rápidamente en pie un sistema de vigilancia para la detección precoz de los casos con los equipos de atención primaria.\nP. ¿Y el personal está preparado?\nR. Tenemos el material para hacer las PCR, sí, y los equipos de protección para que el personal trabaje seguro.\nP. Usted también ha sido muy crítica con las instrucciones al respecto del ministerio.\nR. Yo he pedido desde el principio que nos dieran criterios e indicadores estándar, numéricos, que hubiera un mínimo común denominador para tomar decisiones, pero no lo ha habido.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Coronavirus",
        "Castilla y León",
        "Desconfinamiento",
        "Comunidades autónomas",
        "Coronavirus Covid-19",
        "Gobierno autonómico",
        "Junta Castilla y León",
        "PP",
        "Medidas contención",
        "Sanidad",
        "Sistema sanitario",
        "Salud pública"
    ],
    "processed_tags": [
        "coronavirus",
        "castilla y leon",
        "desconfinamiento",
        "comunidades autonomas",
        "coronavirus covid-19",
        "gobierno autonomico",
        "junta castilla y leon",
        "pp",
        "medidas contencion",
        "sanidad",
        "sistema sanitario",
        "salud publica",
        "casos",
        "comunidad",
        "coronavirus",
        "principio",
        "salud"
    ],
    "processed": [
        "medic",
        "famili",
        "mund",
        "veron",
        "cas",
        "reims",
        "franci",
        "actual",
        "consejer",
        "salud",
        "castill",
        "leon",
        "ejecut",
        "pp",
        "ciudadan",
        "comun",
        "cataluñ",
        "renunci",
        "ped",
        "fas",
        "desescal",
        "territori",
        "pregunt",
        "vist",
        "comun",
        "qued",
        "cort",
        "respuest",
        "prefer",
        "prudent",
        "recuper",
        "coronavirus",
        "circul",
        "comun",
        "desastr",
        "mejor",
        "aplan",
        "curv",
        "cantid",
        "cas",
        "minimiz",
        "letal",
        "esper",
        "tranquil",
        "irem",
        "car",
        "veran",
        "presion",
        "abrir",
        "man",
        "explic",
        "criteri",
        "problem",
        "perfil",
        "tecnic",
        "ejecut",
        "puest",
        "cuestion",
        "tem",
        "econom",
        "importantisim",
        "quebr",
        "principi",
        "salud",
        "volv",
        "casill",
        "sal",
        "comun",
        "cas",
        "fall",
        "comun",
        "envejec",
        "resident",
        "cas",
        "transmision",
        "comunitari",
        "provinci",
        "afect",
        "cercan",
        "madr",
        "segovi",
        "avil",
        "rioj",
        "brot",
        "asoci",
        "funeral",
        "multitudinari",
        "principi",
        "principi",
        "defend",
        "desescal",
        "hag",
        "zon",
        "sanitari",
        "provinci",
        "ministeri",
        "quer",
        "provinci",
        "monitoriz",
        "territori",
        "pequeñ",
        "zon",
        "basic",
        "salud",
        "perfect",
        "control",
        "movil",
        "propuest",
        "ayunt",
        "pequeñ",
        "cas",
        "usad",
        "criteri",
        "sanitari",
        "epidemiolog",
        "zon",
        "puest",
        "rapid",
        "pie",
        "sistem",
        "vigil",
        "deteccion",
        "precoz",
        "cas",
        "equip",
        "atencion",
        "primari",
        "personal",
        "prepar",
        "material",
        "pcr",
        "equip",
        "proteccion",
        "personal",
        "trabaj",
        "segur",
        "critic",
        "instruccion",
        "ministeri",
        "ped",
        "principi",
        "dier",
        "criteri",
        "indic",
        "estand",
        "numer",
        "minim",
        "comun",
        "denomin",
        "tom",
        "decision",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}