{
    "title": "Agua, saneamiento e higiene: la necesidad de garantizar su acceso para frenar la covid-19",
    "subtitle": "Los líderes mundiales hacen un Llamado a la Acción conjunto y coordinado por Saneamiento y Agua para Todos (SWA) reclamando la importancia de asegurar estos servicios para prevenir la propagación del virus y salvar vidas",
    "author": "PUBLICIDAD",
    "date": "2020-05-19",
    "time": "14:19",
    "content": "La inexistencia de una vacuna o de una previsión establecida para el lanzamiento de esta que permita frenar la covid-19 coloca a la prevención como la mejor herramienta para combatir el virus. En este sentido, y para contener su propagación en la medida de lo posible, resulta fundamental tomar medidas en materia de agua, saneamiento e higiene. En la actualidad, 3.000 millones de personas, el 40% de la población mundial, no tienen una instalación para lavarse las manos con agua y jabón en casa, lo mismo que sucede en el 47% de las escuelas, lo que afecta a 900 millones de niños. El 16% de los centros de salud, por su parte, carecen de instalaciones para la higiene de las manos en los lugares donde los pacientes reciben atención, así como de jabón y agua en los aseos.\nEsto ha llevado a que los Jefes de Estado, entre ellos el presidente del Gobierno de España, Pedro Sánchez, y de los organismos de las Naciones Unidas, las instituciones financieras internacionales y los dirigentes de la sociedad civil, el sector privado y las organizaciones de investigación y aprendizaje formularan una declaración reclamando la necesidad de acceso a estos servicios “El agua, el saneamiento y la higiene de las manos, junto con el distanciamiento físico, son fundamentales para prevenir la propagación de la covid-19, y constituyen una primera línea de defensa contra esta grave amenaza para las vidas y los sistemas de salud. El lavado de manos con agua y jabón elimina el virus, pero requiere el acceso a agua corriente en cantidades suficientes”, exponen.\nPor ello, solicitan que los planes de respuesta que se elaboren tanto a nivel mundial, como regional o local, den prioridad a los tres servicios con anterioridad. “Los líderes que reconozcan el papel del agua, el saneamiento y la higiene en la prevención de la propagación de la covid-19, salvarán vidas. Los líderes que den prioridad a la colaboración y el apoyo internacionales salvarán vidas. Solo estamos tan sanos como los miembros más vulnerables de la sociedad, sin importar en qué país se encuentren”, argumentan en la declaración conjunta.\nEn la misma línea, Kevin Rudd, Presidente de Alto Nivel de Saneamiento y Agua para Todos (SWA), encargada de coordinar esta Llamada la Acción, insistió en la importancia de garantizar el acceso a estos servicios para frenar la expansión del virus. “Esto es particularmente importante en países con sistemas de salud frágiles o donde el distanciamiento social es más difícil. El apoyo de los líderes mundiales a este Llamado a la Acción es una firme manifestación de apoyo al trabajo de la alianza de las Naciones Unidas, Saneamiento y Agua para Todos”, dijo el ex Primer Ministro de Australia, emplazando a que el mensaje se lleve al terreno, especialmente cuando aumenta el riesgo de una nueva ola en varios países en desarrollo.\nEl Llamado a la Acción describe cinco medidas concretar que los encargados de tomar decisiones pueden llevar a cabo para intensificar los efectos preventivos del acceso al agua, el saneamiento y la higiene en la lucha contra la covid-19.\n1. Poner el agua, el saneamiento y la higiene a disposición de todos, eliminar las desigualdades y no dejar a nadie atrás. En este punto es importante cuidar de los más vulnerables frente a la covid-19 con unas medidas críticas no solo para proteger a estas poblaciones del virus, sino para prevenir también otras enfermedades infecciosas que pueden propagarse cuando se interrumpen estos servicios.\n2. Trabajar en colaboración con todas las partes interesadas de manera coordinada. Esto permite mejorar para mejorar los servicios de agua y saneamiento, ya que cada actor, ya sea público, privado, donante o de la sociedad civil, tiene algo que ofrecer para proteger a las poblaciones de la covid-19. La acción coordinada en más efectiva, incluida la acción inmediata urgente, y las alianzas como Saneamiento y Agua para Todos son plataformas clave para la cooperación en el ámbito nacional, regional e internacional y para el intercambio de experiencias.\n3. Asegurar que los sistemas de agua y saneamiento sean resistentes y sostenibles. Es un requisito tanto a corto como a largo plazo para salvar vidas y, con él, se consigue proteger la salud de las personas y apoyar los sistemas nacionales de salud. Los proveedores de servicios de agua, saneamiento e higiene tendrán dificultades para mantener o expandir los servicios en un momento en que los flujos financieros son reducidos y los movimientos restringidos. Las cadenas de suministro mundiales ininterrumpidas deben mantenerse a toda costa y los trabajadores de agua, saneamiento e higiene también deben recibir la protección suficiente para poder brindarnos dichos servicios.\n4. Priorizar la movilización de financiamiento para apoyar a los países en su respuesta a esta crisis. El acceso al agua, el saneamiento y la higiene debe ser asequible para todos, y esto puede requerir fondos adicionales. Los sobres de financiación deben mantenerse sin desvío de los compromisos y prioridades establecidos para el sector del agua, el saneamiento y la higiene. Esto incluye evitar cualquier cambio en las asignaciones de fondos nacionales que respalden los servicios de WASH y el apoyo sostenido de los donantes internacionales para las respuestas humanitarias continuas de agua, saneamiento e higiene, y compromisos más amplios.\n5. Entrega de información precisa de manera transparente. Los mensajes consistentes y racionales basados en consejos científicos accesibles para todos ayudarán a las personas a comprender la amenaza y permitirán que todos actúen en consecuencia.\nSaneamiento y Agua para Todos está planificando un proceso de seguimiento con los ministros responsables del agua, el saneamiento y la higiene y otros dirigentes sobre su compromiso y las medidas que van a tomar para prestar estos servicios.\n",
    "tags": [
        "Higiene",
        "Coronavirus Covid-19",
        "Pandemia",
        "Coronavirus",
        "Virología",
        "ONU",
        "Enfermedades infecciosas",
        "Epidemia",
        "Microbiología",
        "Saneamiento"
    ],
    "processed_tags": [
        "higiene",
        "coronavirus covid-19",
        "pandemia",
        "coronavirus",
        "virologia",
        "onu",
        "enfermedades infecciosas",
        "epidemia",
        "microbiologia",
        "saneamiento",
        "agua",
        "saneamiento",
        "higiene",
        "servicios",
        "covid"
    ],
    "processed": [
        "inexistent",
        "vacun",
        "prevision",
        "establec",
        "lanzamient",
        "permit",
        "fren",
        "cov",
        "coloc",
        "prevencion",
        "herramient",
        "combat",
        "virus",
        "sent",
        "conten",
        "propag",
        "med",
        "result",
        "fundamental",
        "tom",
        "med",
        "materi",
        "agu",
        "saneamient",
        "higien",
        "actual",
        "millon",
        "person",
        "poblacion",
        "mundial",
        "instal",
        "lav",
        "man",
        "jabon",
        "cas",
        "suced",
        "escuel",
        "afect",
        "niñ",
        "centr",
        "salud",
        "carec",
        "instal",
        "lugar",
        "pacient",
        "recib",
        "atencion",
        "ase",
        "llev",
        "jef",
        "president",
        "gobiern",
        "españ",
        "pedr",
        "sanchez",
        "organ",
        "nacion",
        "unid",
        "institu",
        "financ",
        "internacional",
        "dirigent",
        "socied",
        "civil",
        "sector",
        "priv",
        "organiz",
        "investig",
        "aprendizaj",
        "formul",
        "declar",
        "reclam",
        "neces",
        "acces",
        "servici",
        "distanci",
        "fisic",
        "fundamental",
        "preven",
        "constitu",
        "line",
        "defens",
        "grav",
        "amenaz",
        "vid",
        "sistem",
        "lav",
        "elimin",
        "requier",
        "corrient",
        "cantidad",
        "suficient",
        "expon",
        "solicit",
        "plan",
        "respuest",
        "elabor",
        "nivel",
        "regional",
        "local",
        "den",
        "priorid",
        "anterior",
        "lider",
        "reconozc",
        "papel",
        "salv",
        "colabor",
        "apoy",
        "san",
        "miembr",
        "vulner",
        "import",
        "pais",
        "encuentr",
        "argument",
        "conjunt",
        "kevin",
        "rudd",
        "alto",
        "swa",
        "encarg",
        "coordin",
        "llam",
        "accion",
        "insist",
        "import",
        "garantiz",
        "expansion",
        "particular",
        "import",
        "pais",
        "fragil",
        "social",
        "dificil",
        "mundial",
        "llam",
        "firm",
        "manifest",
        "alianz",
        "ministr",
        "australi",
        "emplaz",
        "mensaj",
        "llev",
        "terren",
        "especial",
        "aument",
        "riesg",
        "ola",
        "desarroll",
        "describ",
        "concret",
        "encarg",
        "decision",
        "cab",
        "intensific",
        "efect",
        "prevent",
        "luch",
        "disposicion",
        "elimin",
        "desigualdad",
        "dej",
        "atras",
        "punt",
        "cuid",
        "frent",
        "critic",
        "proteg",
        "poblacion",
        "enfermedad",
        "infecci",
        "propag",
        "interrump",
        "part",
        "interes",
        "coordin",
        "permit",
        "mejor",
        "actor",
        "public",
        "donant",
        "ofrec",
        "efect",
        "inclu",
        "inmediat",
        "urgent",
        "alianz",
        "plataform",
        "clav",
        "cooper",
        "ambit",
        "nacional",
        "intercambi",
        "experient",
        "asegur",
        "resistent",
        "sosten",
        "requisit",
        "cort",
        "plaz",
        "salv",
        "apoy",
        "nacional",
        "proveedor",
        "dificultad",
        "manten",
        "expand",
        "fluj",
        "financier",
        "reduc",
        "movimient",
        "restring",
        "caden",
        "suministr",
        "ininterrump",
        "manten",
        "cost",
        "trabaj",
        "recib",
        "proteccion",
        "suficient",
        "brind",
        "dich",
        "prioriz",
        "moviliz",
        "financi",
        "crisis",
        "asequ",
        "requer",
        "fond",
        "adicional",
        "sobr",
        "financi",
        "desvi",
        "compromis",
        "prioridad",
        "establec",
        "inclu",
        "evit",
        "cambi",
        "asign",
        "respald",
        "wash",
        "sosten",
        "donant",
        "respuest",
        "humanitari",
        "continu",
        "ampli",
        "entreg",
        "inform",
        "precis",
        "transparent",
        "mensaj",
        "consistent",
        "racional",
        "bas",
        "consej",
        "cientif",
        "acces",
        "ayud",
        "comprend",
        "permit",
        "actu",
        "consecuent",
        "planific",
        "proces",
        "seguimient",
        "ministr",
        "respons",
        "compromis",
        "prest"
    ]
}