{
    "title": "Guía para las empresas y trabajadores que vuelven a la actividad el lunes",
    "subtitle": "El Gobierno publica el protocolo de actuación para las firmas que reinician sus trabajos tras el decreto de hibernación de la economía",
    "author": "Hugo Gutiérrez",
    "date": "2020-04-11",
    "time": "11:14",
    "content": "El lunes vuelven a la actividad las compañías no consideradas como esenciales en el decreto de hibernación de la economía aprobado el pasado 29 de marzo. Entre ellas, el sector industrial y la construcción, que se vieron obligados a parar casi en su totalidad en las últimas dos semanas, en un intento del Gobierno de frenar el número de contagios de coronavirus. Ahora, estas empresas y fábricas que no tienen posibilidad de teletrabajar podrán reiniciar su actividad. Las que sí fueron consideradas esenciales (relacionadas con la cadena alimentaria o producción de material sanitario, entre otros) podrán continuar sus labores igual que han hecho desde el inicio del estado de alarma.\nUno de los objetivos de las autoridades es primar el teletrabajo en los casos en que sea posible. En todo tipo de actividades. Se mantienen cerrados comercios, restauración (excepto la que reparta a domicilio) y establecimientos de ocio. Y siguen activos los servicios esenciales, a los que a partir del lunes se unen industrias y otros servicios como los despachos de abogados y gestorías. El Gobierno ha elaborado para esta vuelta de la actividad una guía en la que incluye recomendaciones para los trabajadores y también para las personas que tengan que salir de casa por otro motivo: entre ellas, recoge una recomendación de desinfectar los objetos que se hayan usado fuera de casa, como pueden ser las gafas o el móvil.\nFuera de casa, Sanidad destaca la importancia de evitar tocas superficies, los ojos, la boca o la nariz, mantener una distancias de dos metros si es posible, limpiar con frecuencia el coche (especialmente las zonas que más se tocan) y lavarse frecuentemente las manos. Además, se deberá fomentar el pago online o por tarjeta, según recoge la guía. En el caso de que se haya estado en ambientes cerrados y en contacto con otras personas, el ministerio recomienda al llegar a casa separar la ropa y lavarla con agua caliente.\nAsí, con algunas certezas pero también con muchas dudas todavía, se vuelve a la situación de hace dos semanas. El Gobierno confía en que esto no suponga un paso atrás en la lucha contra la pandemia. María José Sierra, del Centro de Coordinación de Alertas y Emergencias Sanitarias, espera que el aumento de movimientos por la vuelta a la actividad no suponga un repunte en el brote de la Covid-19. “Si hay una persona que presenta síntomas es importante que se quede en casa o en el trabajo y se aísle y contacte con el sistema sanitario”, ha argumentado Sierra en la rueda de prensa de este viernes. “No creemos que vayan a aumentar los contagios”, ha añadido.\nCon estos cambios y la relajación de restricciones de movimiento respecto a los últimos días, la ministra portavoz del Gobierno, María Jesús Montero, ha insistido asimismo en que las limitaciones de movilidad continúan. En realidad, solo hay una nueva excepcionalidad y se podrá salir de casa para ir a trabajar, al igual que ocurría antes del decreto de hibernación: “Las limitaciones a la movilidad siguen vigentes. El confinamiento sigue siendo plenamente vigente”, ha dicho Montero. Una decisión que ha tomado el Gobierno sin consultar al comité de experto, que apostaba por mantener la hibernación de estas semanas.\nPara esta vuelta, Sanidad ha pedido que se intensifiquen las medidas de higiene en los puestos de trabajo y que se garantice la distancia de seguridad entre empleados. Y el Ministerio de Industria ha elaborado una guía para que sepan qué protocolos deben seguir frente a la pandemia. La propuesta fue remitida a patronales y sindicatos para que hiciesen sus aportaciones. El documento ha sido publicado este sábado, aunque en un inicio el ministro de Sanidad, Salvador Illa, se haría público la tarde del viernes. Pero se seguía trabajando en el documento y no se concluyeron los cambios hasta el sábado.\nEn el documento se exige que los empleados que estén a menos de dos metros lleven mascarilla, una protección que también se recomienda su uso en lugares con aglomeración de personas como puede ser el transporte público (el Ejecutivo ha anunciado que repartirán mascarillas higiénicas en las principales estaciones). Además, se recomienda el uso del transporte privado, para evitar esta posible concentración de personas. Illa ha insistido este sábado en rueda de prensa asimismo que los trabajadores con síntomas o en contacto con enfermos no acudan al trabajo. En los casos de empleos que atiendan en persona a los clientes se deberá mantener una distancia mínima. Además, la guía recoge la recomendación del uso de “mamparas o elementos físicos que aseguren la protección de vendedor y cliente”.\nEn cuanto al movimiento de los trabajadores, Sanidad ha pedido a las compañías que escalonen la entrada de sus empleados para evitar aglomeraciones en el transporte público y en los accesos a las instalaciones. “Pedimos que las empresas sean flexibles en las horas de entrada y que se alarguen las horas puntas para reducir el número de viajeros en el transporte público”, ha asegurado María José Rallo del Olmo, secretaria general de Transportes. “La empresa debe escalonar los horarios lo máximo posible si el espacio de trabajo no permite mantener la distancia de seguridad en los turnos ordinarios, contemplando posibilidades de redistribución de tareas y/o teletrabajo”, se afirma en la guía.\nSobre el suministro de mascarillas en las empresas que vuelvan a la actividad, algo que genera dudas sobre si existe suficiente material, el Ministerio de Industria se reunió el pasado martes con las patronales y les trasladó que en unas dos semanas se solventaría el problema. Fuentes de Confemetal explican que hay mucha incertidumbre sobre cómo se provisionará el material necesario para que la industria pueda proteger a sus operarios, sobre todo en pymes.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pincha aquí para suscribirte a la newsletter diaria sobre la pandemia\n",
    "processed": [
        "lun",
        "vuelv",
        "activ",
        "compañ",
        "consider",
        "esencial",
        "decret",
        "hibern",
        "econom",
        "aprob",
        "marz",
        "sector",
        "industrial",
        "construccion",
        "vieron",
        "oblig",
        "par",
        "total",
        "seman",
        "gobiern",
        "fren",
        "numer",
        "contagi",
        "coronavirus",
        "empres",
        "fabric",
        "posibil",
        "teletrabaj",
        "reinici",
        "activ",
        "consider",
        "esencial",
        "relacion",
        "caden",
        "alimentari",
        "produccion",
        "material",
        "sanitari",
        "continu",
        "labor",
        "inici",
        "alarm",
        "objet",
        "autor",
        "prim",
        "teletrabaj",
        "cas",
        "tip",
        "activ",
        "mantien",
        "cerr",
        "comerci",
        "restaur",
        "repart",
        "domicili",
        "establec",
        "oci",
        "sig",
        "activ",
        "servici",
        "esencial",
        "lun",
        "unen",
        "industri",
        "servici",
        "despach",
        "abog",
        "gestor",
        "gobiern",
        "elabor",
        "vuelt",
        "activ",
        "gui",
        "inclu",
        "recomend",
        "trabaj",
        "person",
        "sal",
        "cas",
        "motiv",
        "recog",
        "recomend",
        "desinfect",
        "objet",
        "usad",
        "cas",
        "gaf",
        "movil",
        "cas",
        "sanid",
        "destac",
        "import",
        "evit",
        "toc",
        "superfici",
        "ojos",
        "boc",
        "nariz",
        "manten",
        "distanci",
        "metr",
        "limpi",
        "frecuenci",
        "coch",
        "especial",
        "zon",
        "toc",
        "lav",
        "frecuent",
        "man",
        "deb",
        "foment",
        "pag",
        "onlin",
        "tarjet",
        "recog",
        "gui",
        "cas",
        "ambient",
        "cerr",
        "contact",
        "person",
        "ministeri",
        "recomiend",
        "lleg",
        "cas",
        "separ",
        "rop",
        "lav",
        "agu",
        "calient",
        "certez",
        "dud",
        "vuelv",
        "situacion",
        "seman",
        "gobiern",
        "conf",
        "supong",
        "pas",
        "atras",
        "luch",
        "pandemi",
        "mar",
        "jos",
        "sierr",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "esper",
        "aument",
        "movimient",
        "vuelt",
        "activ",
        "supong",
        "repunt",
        "brot",
        "cov",
        "person",
        "present",
        "sintom",
        "import",
        "qued",
        "cas",
        "aisl",
        "contact",
        "sistem",
        "sanitari",
        "argument",
        "sierr",
        "rued",
        "prens",
        "viern",
        "cre",
        "vay",
        "aument",
        "contagi",
        "añad",
        "cambi",
        "relaj",
        "restriccion",
        "movimient",
        "ministr",
        "portavoz",
        "gobiern",
        "mar",
        "jesus",
        "monter",
        "insist",
        "asim",
        "limit",
        "movil",
        "continu",
        "realid",
        "excepcional",
        "sal",
        "cas",
        "ocurr",
        "decret",
        "hibern",
        "limit",
        "movil",
        "sig",
        "vigent",
        "confin",
        "plen",
        "vigent",
        "monter",
        "decision",
        "tom",
        "gobiern",
        "consult",
        "comit",
        "expert",
        "apost",
        "manten",
        "hibern",
        "seman",
        "vuelt",
        "sanid",
        "ped",
        "intensifiqu",
        "med",
        "higien",
        "puest",
        "garantic",
        "distanci",
        "segur",
        "emple",
        "ministeri",
        "industri",
        "elabor",
        "gui",
        "sep",
        "protocol",
        "segu",
        "frent",
        "pandemi",
        "propuest",
        "remit",
        "patronal",
        "sindicat",
        "hic",
        "aport",
        "document",
        "public",
        "sab",
        "inici",
        "ministr",
        "sanid",
        "salvador",
        "illa",
        "har",
        "public",
        "viern",
        "segu",
        "trabaj",
        "document",
        "conclu",
        "cambi",
        "sab",
        "document",
        "exig",
        "emple",
        "metr",
        "llev",
        "mascarill",
        "proteccion",
        "recomiend",
        "lugar",
        "aglomer",
        "person",
        "transport",
        "public",
        "ejecut",
        "anunci",
        "repart",
        "mascarill",
        "higien",
        "principal",
        "estacion",
        "recomiend",
        "transport",
        "priv",
        "evit",
        "concentr",
        "person",
        "illa",
        "insist",
        "sab",
        "rued",
        "prens",
        "asim",
        "trabaj",
        "sintom",
        "contact",
        "enferm",
        "acud",
        "cas",
        "emple",
        "atiend",
        "person",
        "client",
        "deb",
        "manten",
        "distanci",
        "minim",
        "gui",
        "recog",
        "recomend",
        "mamp",
        "element",
        "fisic",
        "asegur",
        "proteccion",
        "vendedor",
        "client",
        "movimient",
        "trabaj",
        "sanid",
        "ped",
        "compañ",
        "escalon",
        "entrad",
        "emple",
        "evit",
        "aglomer",
        "transport",
        "public",
        "acces",
        "instal",
        "ped",
        "empres",
        "flexibl",
        "entrad",
        "alarg",
        "punt",
        "reduc",
        "numer",
        "viajer",
        "transport",
        "public",
        "asegur",
        "mar",
        "jos",
        "rall",
        "olmo",
        "secretari",
        "transport",
        "empres",
        "escalon",
        "horari",
        "maxim",
        "espaci",
        "permit",
        "manten",
        "distanci",
        "segur",
        "turn",
        "ordinari",
        "contempl",
        "posibil",
        "redistribu",
        "tar",
        "teletrabaj",
        "afirm",
        "gui",
        "suministr",
        "mascarill",
        "empres",
        "vuelv",
        "activ",
        "gener",
        "dud",
        "suficient",
        "material",
        "ministeri",
        "industri",
        "reun",
        "mart",
        "patronal",
        "traslad",
        "seman",
        "solvent",
        "problem",
        "fuent",
        "confemetal",
        "explic",
        "incertidumbr",
        "provision",
        "material",
        "necesari",
        "industri",
        "proteg",
        "operari",
        "pymes",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "map",
        "coronavirus",
        "crec",
        "cas",
        "pais",
        "pais",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscribirt",
        "newslett",
        "diari",
        "pandemi"
    ]
}