{
    "title": "Madrid falla en la detección temprana de casos y el rastreo de contactos",
    "subtitle": "La región volverá a intentar entrar en la fase 1 el 18 de mayo y anuncia para ello nuevas contrataciones en primaria y el refuerzo del personal de Salud Pública ",
    "author": "Elena G. Sevillano|Juan José Mateo",
    "date": "2020-05-08",
    "time": "20:39",
    "content": "Madrid no pasará a la fase 1 de la desescalada el lunes. Tampoco lo harán otros territorios de distintas comunidades autónomas, en algunos casos porque no lo solicitaron para todos, y en otros, como provincias de Castilla-La Mancha o departamentos de salud de la Comunidad Valenciana, porque los expertos del Ministerio de Sanidad han considerado que no están preparados. Madrid, autonomía uniprovincial, intentó que todo su territorio pasara a la fase 1. Envió la solicitud más de 24 horas tarde respecto al plazo marcado —el jueves por la noche, cuando el resto de autonomías lo hicieron el miércoles— y sin el aval de su directora de Salud Pública, Yolanda Fuentes, que dimitió horas antes por estar en contra de avanzar en la relajación de las medidas de confinamiento.\nEl ministro de Sanidad, Salvador Illa, aseguró que las condiciones en las que Madrid pidió la evaluación, con la marcha de la máxima responsable de Salud Pública y la crisis abierta entre los dos partidos de Gobierno (PP y Ciudadanos), no han tenido nada que ver en la decisión. “Lo que ha pesado son los datos, los criterios. No hay otro tipo de consideraciones”, señaló. El análisis técnico, añadió, demostró que Madrid tiene una capacidad asistencial “alta”, pero fallan los mecanismos de detección precoz de la enfermedad. Se refiere a la capacidad de los centros de salud de hacer con rapidez pruebas PCR a todos los casos sospechosos, aislar a los positivos y rastrear a todos sus contactos para poder cortar la transmisión del virus. Hasta ahora, Madrid no había reforzado las plantillas de atención primaria ni de salud pública, ni ha presentado un plan o un protocolo para empezar a hacer detección precoz. Estas capacidades deberán “desarrollarse” antes de pasar de fase, dijo Illa.\nEl Gobierno madrileño anunció que volverá a pedir una evaluación la semana que viene para poder entrar en la fase 1 el 18 de mayo. “Lo estudiaremos con todo detenimiento”, aseguró el ministro tras conocer la intención de Madrid. Illa destacó que el ministerio ha basado sus decisiones en conversaciones bilaterales con las comunidades y en la cogobernanza para trabajar juntos y decidir en qué condiciones se puede pasar de fase. Con un principio básico: “la cautela”. “Toda prudencia es poca en las decisiones de la desescalada, que son complejas y no tienen precedentes”, señaló.\nA última hora de la tarde del viernes, Madrid anunció que va a mantener 650 contratos de refuerzo en atención primaria que concluían para aumentar la capacidad de hacer seguimiento de los casos; reforzará plantillas con técnicos de salud pública y epidemiólogos y el lunes aumentará su capacidad para hacer pruebas PCR a 15.000 diarias, cuando actualmente es de 11.000.\nMadrid, por tanto, no pasa de momento a la fase 1. La región está entre las comunidades con peores indicadores epidemiológicos, junto con Castilla y León, Cataluña, Navarra y La Rioja. Estas cinco comunidades todavía tienen más de 50 casos por cada 100.000 habitantes, acumulados en los últimos 14 días, frente a otras con menos de 5, como Murcia o Canarias. Madrid, además, es la comunidad con más casos confirmados desde el inicio de la epidemia, 64.333. Este viernes registró 148 casos nuevos, según el informe diario que publica el ministerio.\nAntes de dimitir, Yolanda Fuentes plasmó su opinión técnica sobre la desescalada en Madrid: “En estos momentos, evaluando los datos disponibles, no es recomendable cambiar de fase”, dejó escrito en un informe fechado el día 5, en el que reconoce el “colapso” de la sanidad madrileña en lo más crudo de la epidemia, con el pico de casos declarados del día 27 de marzo.\nHasta apenas unas horas antes de la presentación de la solicitud, la propia presidenta madrileña, Isabel Díaz Ayuso, había manifestado sus dudas sobre la conveniencia de avanzar en el desconfinamiento. Le preocupaba, según dijo, el número de camas UCI disponibles para atender un posible rebrote. “Yo no quiero tener prisa para acceder a nada”, señaló el miércoles. Ese mismo día su vicepresidente, Ignacio Aguado, de Ciudadanos, opinaba lo contrario: “Estamos preparados”.\nAyuso reconoció este viernes sin ambages que la decisión de pedir el cambio de fase se debe a cuestiones económicas y no sanitarias. “Un criterio médico siempre es estar en la posición más precavida, pero para evitar cualquier repunte entonces nos tendríamos que quedar eternamente en casa”, afirmó. “Hay gente que ya no tiene nada. Nada de nada. Aquí, cada día que están cerrados los bares, hay un desempleo de 3.000 personas”, resumió, gráficamente, una fuente de confianza de la presidenta. El criterio de las camas de cuidados intensivos libres en los hospitales que le preocupaba hace un par de días pasó a segundo plano: “Las UCI las podemos estirar”, señaló.\nNo solo la directora de Salud Pública estaba en contra de entrar en la fase 1. Tampoco el consejero de Sanidad, Enrique Ruiz-Escudero, estaba convencido y pedía esperar una semana más, según fuentes del Gobierno regional. Pese a ello, este viernes compareció en la Asamblea de Madrid e hizo una defensa cerrada de la capacidad de la región para asumir la desescalada. Por primera vez ofreció cifras y reconoció que no se cumplen algunos criterios, los dos que Sanidad ha cuantificado: disponer de entre 1,5 y 2 camas de UCI y entre 37 y 40 camas de hospitalización por cada 10.000 habitantes o ser capaz de instalarlas en cinco días.\nSegún Ruiz-Escudero, para cumplir el requisito de las UCI (dos por 10.000) necesitaría 1.400 camas y ahora tiene 1.300, aunque durante la crisis llegó a disponer de 1.942. En el caso de camas de hospitalización, Madrid necesitaría un mínimo de 24.750 camas y tiene unas 17.000, según el consejero, pero ha llegado a tener 24.730 sin contar el hospital de Ifema ni los 13 hospitales medicalizados que desplegó durante el pico. Su resumen fue que ahora mismo no cumple, pero tiene capacidad para hacerlo, algo con lo que Sanidad está de acuerdo.\nLa ya exdirectora de Salud Pública de Madrid, Yolanda Fuentes, firmó el martes un demoledor informe de 28 páginas que pone sobre la mesa todas las carencias del sistema sanitario madrileño. El informe fue ignorado y Fuentes abandonó su puesto ante la decisión de la presidenta Isabel Díaz Ayuso de solicitar el paso a la fase 1. El informe, adelantado por la cadena SER, reconoce que varios criterios que el Gobierno exige a las comunidades para avanzar de fase no se cumplen aún en la región. Señala, por ejemplo, que no está garantizado el suministro de equipos de protección individual (mascarillas, batas...). Reconoce que falta personal en Salud Pública para rastrear los contactos de los nuevos contagios y que son necesarios “refuerzos de personal en atención primaria” para seguir a los pacientes aislados en su domicilio.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Coronavirus",
        "Coronavirus Covid-19",
        "Enfermedades respiratorias",
        "Neumonía",
        "Emergencia sanitaria",
        "Enfermedades infecciosas",
        "Asistencia sanitaria",
        "Isabel Díaz Ayuso",
        "Madrid",
        "Comunidad de Madrid",
        "Desconfinamiento",
        "Gobierno Comunidad de Madrid",
        "Salud pública",
        "Dimisiones",
        "Atención primaria",
        "Personal sanitario",
        "Sanidad"
    ],
    "processed_tags": [
        "coronavirus",
        "coronavirus covid-19",
        "enfermedades respiratorias",
        "neumonia",
        "emergencia sanitaria",
        "enfermedades infecciosas",
        "asistencia sanitaria",
        "isabel diaz ayuso",
        "madrid",
        "comunidad de madrid",
        "desconfinamiento",
        "gobierno comunidad de madrid",
        "salud publica",
        "dimisiones",
        "atencion primaria",
        "personal sanitario",
        "sanidad",
        "madrid",
        "fase",
        "salud",
        "casos",
        "pública"
    ],
    "processed": [
        "madr",
        "pas",
        "fas",
        "desescal",
        "lun",
        "haran",
        "territori",
        "distint",
        "comun",
        "autonom",
        "cas",
        "solicit",
        "provinci",
        "castill",
        "manch",
        "departament",
        "salud",
        "comun",
        "valencian",
        "expert",
        "ministeri",
        "sanid",
        "consider",
        "prepar",
        "madr",
        "autonom",
        "uniprovincial",
        "intent",
        "territori",
        "pas",
        "fas",
        "envi",
        "solicitud",
        "plaz",
        "marc",
        "juev",
        "noch",
        "rest",
        "autonom",
        "miercol",
        "aval",
        "director",
        "salud",
        "public",
        "yoland",
        "fuent",
        "dimit",
        "avanz",
        "relaj",
        "med",
        "confin",
        "ministr",
        "sanid",
        "salvador",
        "illa",
        "condicion",
        "madr",
        "pid",
        "evalu",
        "march",
        "maxim",
        "respons",
        "salud",
        "public",
        "crisis",
        "abiert",
        "part",
        "gobiern",
        "pp",
        "ciudadan",
        "decision",
        "pes",
        "dat",
        "criteri",
        "tip",
        "consider",
        "analisis",
        "tecnic",
        "demostr",
        "madr",
        "capac",
        "asistencial",
        "alta",
        "fall",
        "mecan",
        "deteccion",
        "precoz",
        "enfermed",
        "refier",
        "capac",
        "centr",
        "salud",
        "rapidez",
        "prueb",
        "pcr",
        "cas",
        "sospech",
        "aisl",
        "posit",
        "rastr",
        "contact",
        "cort",
        "transmision",
        "virus",
        "madr",
        "reforz",
        "plantill",
        "atencion",
        "primari",
        "salud",
        "public",
        "present",
        "plan",
        "protocol",
        "empez",
        "deteccion",
        "precoz",
        "capac",
        "deb",
        "desarroll",
        "pas",
        "fas",
        "illa",
        "gobiern",
        "madrileñ",
        "anunc",
        "volv",
        "ped",
        "evalu",
        "seman",
        "vien",
        "entrar",
        "fas",
        "may",
        "estudi",
        "deten",
        "ministr",
        "intencion",
        "madr",
        "illa",
        "destac",
        "ministeri",
        "bas",
        "decision",
        "convers",
        "bilateral",
        "comun",
        "cogobern",
        "junt",
        "decid",
        "condicion",
        "pas",
        "fas",
        "principi",
        "basic",
        "cautel",
        "prudenci",
        "decision",
        "desescal",
        "complej",
        "precedent",
        "hor",
        "viern",
        "madr",
        "anunc",
        "manten",
        "contrat",
        "refuerz",
        "atencion",
        "primari",
        "conclu",
        "aument",
        "capac",
        "seguimient",
        "cas",
        "reforz",
        "plantill",
        "tecnic",
        "salud",
        "public",
        "epidemiolog",
        "lun",
        "aument",
        "capac",
        "prueb",
        "pcr",
        "diari",
        "madr",
        "pas",
        "fas",
        "region",
        "comun",
        "peor",
        "indic",
        "epidemiolog",
        "castill",
        "leon",
        "cataluñ",
        "navarr",
        "rioj",
        "comun",
        "cas",
        "habit",
        "acumul",
        "frent",
        "murci",
        "canari",
        "madr",
        "comun",
        "cas",
        "confirm",
        "inici",
        "epidemi",
        "viern",
        "registr",
        "cas",
        "inform",
        "diari",
        "public",
        "ministeri",
        "dimit",
        "yoland",
        "fuent",
        "plasm",
        "opinion",
        "tecnic",
        "desescal",
        "madr",
        "moment",
        "evalu",
        "dat",
        "dispon",
        "recomend",
        "cambi",
        "fas",
        "escrit",
        "inform",
        "fech",
        "reconoc",
        "colaps",
        "sanid",
        "madrileñ",
        "crud",
        "epidemi",
        "pic",
        "cas",
        "declar",
        "marz",
        "present",
        "solicitud",
        "president",
        "madrileñ",
        "isabel",
        "diaz",
        "ayus",
        "manifest",
        "dud",
        "convenient",
        "avanz",
        "desconfin",
        "preocup",
        "numer",
        "cam",
        "uci",
        "dispon",
        "atend",
        "rebrot",
        "quier",
        "pris",
        "acced",
        "miercol",
        "vicepresident",
        "ignaci",
        "agu",
        "ciudadan",
        "opin",
        "contrari",
        "prepar",
        "ayus",
        "reconoc",
        "viern",
        "ambag",
        "decision",
        "ped",
        "cambi",
        "fas",
        "cuestion",
        "econom",
        "sanitari",
        "criteri",
        "medic",
        "posicion",
        "precav",
        "evit",
        "repunt",
        "qued",
        "etern",
        "cas",
        "gent",
        "cerr",
        "bar",
        "desemple",
        "person",
        "resum",
        "grafic",
        "fuent",
        "confianz",
        "president",
        "criteri",
        "cam",
        "cuid",
        "intens",
        "libr",
        "hospital",
        "preocup",
        "par",
        "pas",
        "plan",
        "uci",
        "estir",
        "director",
        "salud",
        "public",
        "entrar",
        "fas",
        "consejer",
        "sanid",
        "enriqu",
        "ruiz",
        "escuder",
        "convenc",
        "ped",
        "esper",
        "seman",
        "fuent",
        "gobiern",
        "regional",
        "pes",
        "viern",
        "comparec",
        "asamble",
        "madr",
        "defens",
        "cerr",
        "capac",
        "region",
        "asum",
        "desescal",
        "ofrec",
        "cifr",
        "reconoc",
        "cumpl",
        "criteri",
        "sanid",
        "cuantific",
        "dispon",
        "cam",
        "uci",
        "cam",
        "hospitaliz",
        "habit",
        "capaz",
        "instal",
        "ruiz",
        "escuder",
        "cumpl",
        "requisit",
        "uci",
        "necesit",
        "cam",
        "crisis",
        "dispon",
        "cas",
        "cam",
        "hospitaliz",
        "madr",
        "necesit",
        "minim",
        "cam",
        "consejer",
        "lleg",
        "cont",
        "hospital",
        "ifem",
        "hospital",
        "medicaliz",
        "despleg",
        "pic",
        "resum",
        "cumpl",
        "capac",
        "sanid",
        "exdirector",
        "salud",
        "public",
        "madr",
        "yoland",
        "fuent",
        "firm",
        "mart",
        "demoledor",
        "inform",
        "pagin",
        "pon",
        "mes",
        "carenci",
        "sistem",
        "sanitari",
        "madrileñ",
        "inform",
        "ignor",
        "fuent",
        "abandon",
        "puest",
        "decision",
        "president",
        "isabel",
        "diaz",
        "ayus",
        "solicit",
        "pas",
        "fas",
        "inform",
        "adelant",
        "caden",
        "reconoc",
        "criteri",
        "gobiern",
        "exig",
        "comun",
        "avanz",
        "fas",
        "cumpl",
        "region",
        "señal",
        "garantiz",
        "suministr",
        "equip",
        "proteccion",
        "individual",
        "mascarill",
        "bat",
        "reconoc",
        "falt",
        "personal",
        "salud",
        "public",
        "rastr",
        "contact",
        "contagi",
        "necesari",
        "refuerz",
        "personal",
        "atencion",
        "primari",
        "segu",
        "pacient",
        "aisl",
        "domicili",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}