{
    "title": "Cuando la curva enloqueció",
    "subtitle": "Salud redescubre la evolución del virus con datos más concretos y muestra la crudeza de la pandemia entre finales de marzo y principios de abril ",
    "author": "Bernat Coll",
    "date": "2020-05-20",
    "time": "20:58",
    "content": "Los números parecen bailar en el departamento de Salud. La consejería ha reordenado las cifras para concretar el origen de los casos de positivos y fallecidos por coronavirus. El departamento detectó que algunas muertes contabilizadas como hospitalarias se produjeron en residencias o domicilios, y ha reclasificado de nuevo los datos para afinar el lugar de fallecimiento, entre otras variables. \nEl Govern ya readaptó el lunes las cifras de personas positivas tras descubrir que un error en la transferencia de información de un hospital que catalogó unos 3.300 negativos como positivos. La reclasificación permite observar con más detalle el impacto de la pandemia en Cataluña:\nEl pico de la curva\nLa comunidad alcanzó el 30 de marzo el registro más alto de fallecidos por el virus, 402. Fue la culminación de unos días durísimos en los hospitales, con un crecimiento exponencial de los positivos. El 24 de marzo Cataluña registró 2.400 positivos en un solo día, el pico de la crisis, cuando dos semanas antes los registros apenas sobrepasaban los 200. La sobresaturación de los hospitales y la gestión de las residencias dejó unas cifras muy altas de fallecidos entre el 27 de marzo y el 9 de abril, que concentró el 42% de todas las muertes provocadas por la pandemia. En aquellas dos semanas murieron 4.932 personas de las más de 11.700 que ya suma Cataluña. \nEpicentro en Igualada \nLa comarca del Anoia registra actualmente el índice de mortalidad más alto de toda Cataluña, casi tres veces más que toda la comunidad: 437 fallecidos por 100.000 habitantes en la comarca, 153 en Cataluña. El alcalde la capital comarcal, Marc Castells, recordó ayer la dureza del virus en la región. “La desescalada es una buena noticia, significa que hemos hecho bien las cosas, pero que nadie olvide que estuvimos en la fase -1”.Igualada, Vilanova del Camí, Santa Margarida de Montbui y Òdena, que suman unos 70.000 habitantes, fueron los primeros municipios aislados por el impacto del virus en la región. El 20% de los primeros positivos de Cataluña se dieron en la Conca d'Òdena. Actualmente, la región sanitaria de Catalunya Central registra el 13% de los fallecidos en toda la comunidad. \nDensa Barcelona\nEl peor momento de la crisis en Cataluña coincidió con el peor momento en Barcelona. La capital catalana encadenó entre marzo y abril 14 días sin descender de los 100 fallecidos diarios a causa del virus, y actualmente acumula un tercio de las defunciones de toda la comunidad (3.858 de 11.703). La pandemia ha sido especialmente dura con la capital porque además padece el mayor índice de mortalidad entre los positivos confirmados y los sospechosos, según los datos facilitados por el Govern. La mortalidad en la ciudad alcanza el 6,1%, un porcentaje superior a la media de Cataluña (4,3%). No parece descabellado estimar que el índice sería menor si las pruebas sanitarias alcanzaran a una muestra mayor de la población y se detectaran los casos asintomáticos. \nLa pandemia ha sido especialmente dura con la capital porque padece el mayor índice de mortalidad entre los casos detectados, según los datos del Govern. La mortalidad de los positivos y sospechosos es del 6,1%, un porcentaje superior a la media de Cataluña (4,3%). \nSegún los expertos, la densidad de Barcelona ha sido un elemento clave para la propagación del virus. El propio concejal de Emergencia Climática, Eloi Badia, admitió ayer que unas 2.000 personas se desplazaron a las playas de la ciudad en el primer día que estaba permitido. “En algunos momentos hubo problemas para mantener las distancias”, lamentó. La franja de la mañana, de 6 a 10, ha convertido el litoral barcelonés en un ir y venir de deportistas, y el Ayuntamiento está pendiente del uso ciudadano de la zona marítima.\nLleida, como Tarragona\nLas regiones sanitarias de Lleida, Camp de Tarragona y Terres de l’Ebre han mostrado una baja mortalidad al virus. Estos territorios acogen al 15% de la población toda Cataluña y, sin embargo, los fallecidos de la región suponen un 6%. Tarragona espera pasar el próximo lunes a la fase 2. “La ciudad ha sido muy responsable, pero cada vez la gestión es más complicada”, analizó el alcalde de la ciudad en la Cadena Ser. \nLleida también parece haber salido airosa del peor momento de la crisis. Según los datos de Salud, en solo dos días registraron más de 10 fallecidos diarios. \nLuz al final del túnel\nLo peor de la crisis parece haber quedado atrás. Desde el pasado 8 de mayo, Cataluña ha superado solamente un día los 50 muertos.\nBarcelona ha reportado la última semana jornadas con menos de diez fallecidos, y Catalunya Central también presenta últimamente números optimistas: desde el 9 de mayo ningún día ha superado la decena de fallecidos. Los datos, sin embargo, aún pueden bailar. Los hospitales y las funerarias no envían todas las cifras el mismo día, y Salud los clasifica a medida que van llegando. \n",
    "tags": [
        "Cataluña",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Sanidad",
        "Hospitales",
        "Igualada",
        "Tarragona",
        "Barcelona",
        "Lleida",
        "Generalitat Cataluña"
    ],
    "processed_tags": [
        "cataluna",
        "coronavirus",
        "coronavirus covid-19",
        "sanidad",
        "hospitales",
        "igualada",
        "tarragona",
        "barcelona",
        "lleida",
        "generalitat cataluna",
        "c",
        "a",
        "t",
        "a",
        "l",
        "u",
        "ñ",
        "a",
        "f",
        "a",
        "l",
        "l",
        "e",
        "c",
        "i",
        "d",
        "o",
        "s",
        "p",
        "o",
        "s",
        "i",
        "t",
        "i",
        "v",
        "o",
        "s",
        "v",
        "i",
        "r",
        "u",
        "s",
        "m",
        "o",
        "r",
        "t",
        "a",
        "l",
        "i",
        "d",
        "a",
        "d"
    ],
    "processed": [
        "numer",
        "parec",
        "bail",
        "departament",
        "salud",
        "consej",
        "reorden",
        "cifr",
        "concret",
        "orig",
        "cas",
        "posit",
        "fallec",
        "coronavirus",
        "detect",
        "muert",
        "contabiliz",
        "hospitalari",
        "produjeron",
        "resident",
        "domicili",
        "reclasific",
        "dat",
        "afin",
        "fallec",
        "variabl",
        "govern",
        "readapt",
        "lun",
        "person",
        "posit",
        "descubr",
        "error",
        "transferent",
        "inform",
        "hospital",
        "catalog",
        "negat",
        "reclasif",
        "permit",
        "observ",
        "detall",
        "impact",
        "pandemi",
        "cataluñ",
        "pic",
        "curv",
        "comun",
        "alcanz",
        "marz",
        "registr",
        "alto",
        "virus",
        "culmin",
        "duris",
        "hospital",
        "crecimient",
        "exponencial",
        "registr",
        "crisis",
        "seman",
        "registr",
        "sobrepas",
        "sobresatur",
        "gestion",
        "altas",
        "abril",
        "concentr",
        "provoc",
        "mur",
        "sum",
        "epicentr",
        "igual",
        "comarc",
        "anoi",
        "registr",
        "indic",
        "mortal",
        "habit",
        "alcald",
        "capital",
        "comarcal",
        "marc",
        "castells",
        "record",
        "durez",
        "region",
        "desescal",
        "notici",
        "signif",
        "olvid",
        "fas",
        "vilanov",
        "cam",
        "sant",
        "margar",
        "montbui",
        "òden",
        "sum",
        "municipi",
        "aisl",
        "conc",
        "sanitari",
        "cataluny",
        "central",
        "dens",
        "barcelon",
        "coincid",
        "catalan",
        "encaden",
        "descend",
        "diari",
        "caus",
        "acumul",
        "terci",
        "defuncion",
        "especial",
        "dur",
        "padec",
        "confirm",
        "sospech",
        "facilit",
        "ciud",
        "alcanz",
        "porcentaj",
        "superior",
        "medi",
        "descabell",
        "estim",
        "menor",
        "prueb",
        "sanitari",
        "alcanz",
        "muestr",
        "poblacion",
        "detect",
        "asintomat",
        "detect",
        "expert",
        "densid",
        "element",
        "clav",
        "propag",
        "concejal",
        "emergent",
        "climat",
        "eloi",
        "badi",
        "admit",
        "desplaz",
        "play",
        "permit",
        "moment",
        "problem",
        "manten",
        "distanci",
        "lament",
        "franj",
        "mañan",
        "convert",
        "litoral",
        "barcelones",
        "ven",
        "deport",
        "ayunt",
        "pendient",
        "ciudadan",
        "zon",
        "maritim",
        "lle",
        "tarragon",
        "region",
        "camp",
        "terr",
        "ebre",
        "mostr",
        "baj",
        "territori",
        "acog",
        "supon",
        "esper",
        "pas",
        "respons",
        "complic",
        "analiz",
        "caden",
        "sal",
        "airos",
        "registr",
        "luz",
        "tunel",
        "qued",
        "atras",
        "may",
        "super",
        "muert",
        "report",
        "seman",
        "jorn",
        "diez",
        "present",
        "ultim",
        "optim",
        "decen",
        "funerari",
        "envi",
        "clasif",
        "med",
        "lleg"
    ]
}