{
    "title": "Desandar el camino en medio de la pandemia: el drama de los venezolanos que regresan por falta de recursos ",
    "subtitle": "El fenómeno, incipiente frente a un éxodo de millones de personas, saca a la luz el debate sobre la atención a los migrantes en Colombia",
    "author": "Santiago Torrado|Alonso Moleiro",
    "date": "2020-04-12",
    "time": "00:21",
    "content": "Una migración masiva, miles de personas sin apenas recursos y los efectos de una pandemia que en todo el mundo golpea con mayor fuerza a los más vulnerables. El cóctel es la premisa de un fenómeno numéricamente incipiente, aunque significativo porque pone de manifiesto el debate sobre la atención a los migrantes venezolanos. Los reportes desde la porosa frontera entre Colombia y Venezuela, cerrada desde mediados de marzo como parte de los esfuerzos para contener el coronavirus, dan cuenta del retorno de más de un millar de personas, aunque según el chavismo son casi 4.000. Decidieron desandar sus pasos y regresar a su país, pues las medidas de aislamiento obligatorio decretadas por el Gobierno de Iván Duque hasta el 26 de abril les impiden ganarse la vida en las ciudades colombianas que los acogían.\nSe trata de personas que habían optado por emigrar ante el colapso económico y de servicios que se agravó en Venezuela desde que Nicolás Maduro sucedió a Hugo Chávez, en 2013, y que no pueden ser atendidas por las autoridades colombianas. Al menos medio centenar de buses coordinados por gobernaciones, alcaldías y asociaciones de migrantes los han transportado en la última semana desde distintos lugares como Bucaramanga o Soacha –que colinda con Bogotá– hasta la ciudad de Cúcuta, fronteriza con el Estado Táchira. Incluso desde ciudades tan distantes como Pasto, la capital del departamento de Nariño que limita con Ecuador, en el otro extremo del país. Este jueves más de 300 migrantes fueron retenidos a la salida de la capital, que como el resto del país se encuentra en estricto régimen de confinamiento. En varias carreteras colombianas se observan grupos de caminantes, decididos a hacer a pie y autostop el largo trayecto hasta la frontera.\nEl número de retornados, que de momento es muy contenido frente a las abrumadoras cifras del éxodo venezolano, se enfrenta a un aumento si la comunidad internacional no incrementa su financiación para apoyar la respuesta del Gobierno colombiano ante la crisis sanitaria, ha advertido el Consejo Noruego para Refugiados (NRC). “Es algo que no hemos visto antes. Por supuesto, hay muchos más venezolanos que se quedan. No conocemos los números precisos”, explica a este periódico Dominika Arseniuk, directora del NRC en Colombia. Además de los siete cruces oficiales, a lo largo de la frontera de más de 2.200 kilómetros abundan los pasos ilegales conocidos como trochas. “Para muchos venezolanos no es seguro volver. La situación en Venezuela no ha cambiado y sigue empeorando. Entonces nosotros esperamos que los venezolanos que han venido a Colombia puedan quedarse, pero para esto necesitamos ayudarles a sobrevivir este periodo muy difícil para ellos”.\nColombia es por mucho el principal destino de una diáspora de casi cinco millones de venezolanos que huyeron de su país. Los que ahora retornan son una muy pequeña porción de los radicados en el país vecino, más de 1.825.000 hasta el 29 de febrero según los datos difundidos por Migración Colombia. En la última semana se abrió un corredor humanitario para cerca de 2.000 retornados, una cifra que palidece incluso frente a los más de 30.000 que pudieron regresar en los días siguientes al cierre de la frontera el pasado 14 de marzo, o a los más de 50.000 que cruzaban cada día la línea limítrofe antes de la pandemia.\nSin embargo, la emergencia sanitaria y las consecuentes medidas de aislamiento obligatorio han sacado a la luz el espinoso asunto de la atención a los venezolanos en Colombia. La prensa ha registrado la expulsión de familias migrantes de pensiones que no pueden pagar en plena cuarentena nacional. Muchos de los venezolanos afincados en Colombia forman parte de las franjas más vulnerables de la sociedad, y cerca de nueve de cada diez alimenta las filas de la informalidad. “Muchos ya han vuelto, muchos quieren volver y muchos que se quedan en Colombia también se han encontrado en situación de calle”, resume Arseniuk. Pese al gran esfuerzo de Colombia, algunos incluso regresaron a su país quejándose de malos tratos recibidos. Dentro de Venezuela, la noticia ha sido recibida con cierta incomodidad ante la posibilidad de que estén infectados, aunque el aparato chavista intenta sacar rédito político del fenómeno.\nBajo una enorme presión, Colombia ha mantenido una política de acogida y flexibilidad migratoria elogiada internacionalmente, y busca continuarla pese a la contingencia de la Covid-19. A pesar de esos esfuerzos, los recursos con insuficientes. El Gobierno ha pedido con insistencia mayor cooperación de los organismos multilaterales. Lanzado en noviembre de 2019, el plan de ayuda regional de la ONU para responder a una inédita crisis migratoria que precede al coronavirus ha recibido apenas el 3% de los fondos solicitados.\n“Ha sido una situación que ha puesto a prueba nuestras capacidades, aun así, se ha logrado responder frente a las circunstancias. Hace falta mucho, pero el compromiso del Gobierno por acoger e integrar a los migrantes no desfallece”, ha dicho Felipe Muñoz, gerente presidencial para la frontera. Su despacho coordina ahora mismo diversas acciones como la entrega de 200.000 bolsas de alimentos en 40 municipios del país para población migrante o reforzar –con el acompañamiento de Acnur– la capacidad del hospital de Maicao, otra de las poblaciones fronterizas más impactadas.\nEn tiempos de crisis, el origen de los fondos para ayudarlos con alimentación o auxilios de arrendamientos se ha convertido en un punto de fricción entre el Ejecutivo de Duque y algunos mandatarios locales. La reciente “peregrinación”, como la llamaron las autoridades en Cúcuta, capital del departamento de Norte de Santander, fue desordenada. Allí temen que cualquier embudo de personas en la frontera, justo en medio de las medidas de aislamiento obligatorio, sería el peor escenario posible y un potencial foco de contagio.\nColombia tiene hasta este viernes casi 2.500 casos confirmados de coronavirus y contabilizó 80 muertes. Venezuela reporta oficialmente 175, con 9 fallecidos. Muchos de estos emigrantes viven de lo que producen diariamente. Desesperados ante los problemas económicos y episodios de xenofobia, sin estatus legal, han decidido regresar como llegaron, tres años atrás. Sin lujos y, a menudo, caminando. Después de haber contemplado en silencio la brutal diáspora de personas que abandonó Venezuela por los pasos fronterizos con Colombia a partir de 2016 –rumbo también a Ecuador, Perú y Chile–, la jerarquía chavista ha reseñado con alborozo, aunque con cierta discreción, el retorno de estos días. Regresan a un país quebrado económicamente, metido en un conflicto político interminable y con una infraestructura sanitaria en ruinas.\nTan pronto cruzan la frontera, los retornados son recibidos por efectivos militares para ser interrogados. El canciller, Jorge Arreaza, informó a través de Twitter: “Estamos registrando y coordinando el regreso de miles de compatriotas desde Colombia. Todos son evaluados clínicamente y se les realizan pruebas de despistaje del coronavirus. Muchos están de tránsito, rumbo a los puestos fronterizos”. Esta semana el chavismo colocó una etiqueta en las redes cuyo llamado era “Bienvenidos a casa” para colocar en relieve esta inusual circunstancia.\nFreddy Bernal, miembro de la dirección nacional del Partido Socialista Unido de Venezuela, que actúa como “protector” del Estado fronterizo de Táchira –un cargo al margen de la Constitución que tiene en sus manos todo el poder político del cual carece la actual gobernadora electa, militante de la oposición– declaró que “a todos los venezolanos que por alguna circunstancia deciden volver a su patria, aquí en casa les estamos esperando”. “Con disciplina y consciencia les invitamos a cumplir las medidas sanitarias recomendadas (…) No están solos, su patria venezolana, presidida por Nicolás Maduro, está lista para recibirlos con amor y darles atención y abrigo”, insistió. Declaraciones similares han hecho en estos días miembros de las Fuerzas Armadas. En un intento por contrarrestar los devastadores efectos para la reputación del Gobierno de un éxodo sin precedentes, Maduro ya había comenzado a organizar el plan ”Vuelta a la Patria” que ha hecho retornar, en avión, unas 10.000 personas.\n",
    "processed": [
        "migracion",
        "masiv",
        "mil",
        "person",
        "recurs",
        "efect",
        "pandemi",
        "mund",
        "golpe",
        "fuerz",
        "vulner",
        "coctel",
        "premis",
        "fenomen",
        "numer",
        "incipient",
        "signific",
        "pon",
        "manifiest",
        "debat",
        "atencion",
        "migrant",
        "venezolan",
        "report",
        "poros",
        "fronter",
        "colombi",
        "venezuel",
        "cerr",
        "medi",
        "marz",
        "esfuerz",
        "conten",
        "coronavirus",
        "retorn",
        "mill",
        "person",
        "chavism",
        "decid",
        "desand",
        "pas",
        "regres",
        "pais",
        "med",
        "aislamient",
        "obligatori",
        "decret",
        "gobiern",
        "ivan",
        "duqu",
        "abril",
        "impid",
        "gan",
        "vid",
        "ciudad",
        "colombian",
        "acog",
        "person",
        "optad",
        "emigr",
        "colaps",
        "econom",
        "servici",
        "agrav",
        "venezuel",
        "nicolas",
        "madur",
        "suced",
        "hug",
        "chavez",
        "atend",
        "autor",
        "colombian",
        "centen",
        "bus",
        "coordin",
        "gobern",
        "alcald",
        "asoci",
        "migrant",
        "transport",
        "seman",
        "distint",
        "lugar",
        "bucaramang",
        "soach",
        "colind",
        "bogot",
        "ciud",
        "cucut",
        "fronteriz",
        "tachir",
        "ciudad",
        "distant",
        "past",
        "capital",
        "departament",
        "nariñ",
        "limit",
        "ecuador",
        "extrem",
        "pais",
        "juev",
        "migrant",
        "reten",
        "sal",
        "capital",
        "rest",
        "pais",
        "estrict",
        "regim",
        "confin",
        "carreter",
        "colombian",
        "observ",
        "grup",
        "camin",
        "decid",
        "pie",
        "autostop",
        "trayect",
        "fronter",
        "numer",
        "retorn",
        "conten",
        "frent",
        "abrum",
        "cifr",
        "exod",
        "venezolan",
        "enfrent",
        "aument",
        "comun",
        "internacional",
        "increment",
        "financi",
        "apoy",
        "respuest",
        "gobiern",
        "colombian",
        "crisis",
        "sanitari",
        "advert",
        "consej",
        "norueg",
        "refugi",
        "nrc",
        "vist",
        "venezolan",
        "qued",
        "conoc",
        "numer",
        "precis",
        "explic",
        "period",
        "dominik",
        "arseniuk",
        "director",
        "nrc",
        "colombi",
        "cruc",
        "oficial",
        "fronter",
        "kilometr",
        "abund",
        "pas",
        "ilegal",
        "conoc",
        "troch",
        "venezolan",
        "segur",
        "volv",
        "situacion",
        "venezuel",
        "cambi",
        "empeor",
        "esper",
        "venezolan",
        "ven",
        "colombi",
        "pued",
        "qued",
        "necesit",
        "ayud",
        "sobreviv",
        "period",
        "dificil",
        "colombi",
        "principal",
        "destin",
        "diaspor",
        "millon",
        "venezolan",
        "huyeron",
        "pais",
        "retorn",
        "pequeñ",
        "porcion",
        "radic",
        "pais",
        "vecin",
        "febrer",
        "dat",
        "difund",
        "migracion",
        "colombi",
        "seman",
        "abri",
        "corredor",
        "humanitari",
        "retorn",
        "cifr",
        "palidec",
        "frent",
        "pud",
        "regres",
        "siguient",
        "cierr",
        "fronter",
        "marz",
        "cruz",
        "line",
        "limitrof",
        "pandemi",
        "emergent",
        "sanitari",
        "consecuent",
        "med",
        "aislamient",
        "obligatori",
        "sac",
        "luz",
        "espin",
        "asunt",
        "atencion",
        "venezolan",
        "colombi",
        "prens",
        "registr",
        "expulsion",
        "famili",
        "migrant",
        "pension",
        "pag",
        "plen",
        "cuarenten",
        "nacional",
        "venezolan",
        "afinc",
        "colombi",
        "form",
        "franj",
        "vulner",
        "socied",
        "nuev",
        "diez",
        "aliment",
        "fil",
        "informal",
        "vuelt",
        "quier",
        "volv",
        "qued",
        "colombi",
        "encontr",
        "situacion",
        "call",
        "resum",
        "arseniuk",
        "pes",
        "esfuerz",
        "colombi",
        "regres",
        "pais",
        "quej",
        "mal",
        "trat",
        "recib",
        "venezuel",
        "notici",
        "recib",
        "incomod",
        "posibil",
        "infect",
        "aparat",
        "chavist",
        "sac",
        "redit",
        "polit",
        "fenomen",
        "enorm",
        "presion",
        "colombi",
        "manten",
        "polit",
        "acog",
        "flexibil",
        "migratori",
        "elogi",
        "internacional",
        "busc",
        "continu",
        "pes",
        "contingent",
        "cov",
        "esfuerz",
        "recurs",
        "insuficient",
        "gobiern",
        "ped",
        "insistent",
        "cooper",
        "organ",
        "multilateral",
        "lanz",
        "noviembr",
        "plan",
        "ayud",
        "regional",
        "onu",
        "respond",
        "inedit",
        "crisis",
        "migratori",
        "preced",
        "coronavirus",
        "recib",
        "fond",
        "solicit",
        "situacion",
        "puest",
        "prueb",
        "capac",
        "logr",
        "respond",
        "frent",
        "circunst",
        "falt",
        "compromis",
        "gobiern",
        "acog",
        "integr",
        "migrant",
        "desfallec",
        "felip",
        "muñoz",
        "gerent",
        "presidencial",
        "fronter",
        "despach",
        "coordin",
        "divers",
        "accion",
        "entreg",
        "bols",
        "aliment",
        "municipi",
        "pais",
        "poblacion",
        "migrant",
        "reforz",
        "acompañ",
        "acnur",
        "capac",
        "hospital",
        "maica",
        "poblacion",
        "fronteriz",
        "impact",
        "tiemp",
        "crisis",
        "orig",
        "fond",
        "ayud",
        "aliment",
        "auxili",
        "arrend",
        "convert",
        "punt",
        "friccion",
        "ejecut",
        "duqu",
        "mandatari",
        "local",
        "recient",
        "peregrin",
        "llam",
        "autor",
        "cucut",
        "capital",
        "departament",
        "nort",
        "santand",
        "desorden",
        "tem",
        "embud",
        "person",
        "fronter",
        "just",
        "med",
        "aislamient",
        "obligatori",
        "escenari",
        "potencial",
        "foc",
        "contagi",
        "colombi",
        "viern",
        "cas",
        "confirm",
        "coronavirus",
        "contabiliz",
        "muert",
        "venezuel",
        "report",
        "oficial",
        "fallec",
        "emigr",
        "viv",
        "produc",
        "diari",
        "desesper",
        "problem",
        "econom",
        "episodi",
        "xenofobi",
        "estatus",
        "legal",
        "decid",
        "regres",
        "lleg",
        "años",
        "atras",
        "luj",
        "camin",
        "contempl",
        "silenci",
        "brutal",
        "diaspor",
        "person",
        "abandon",
        "venezuel",
        "pas",
        "fronteriz",
        "colombi",
        "rumb",
        "ecuador",
        "peru",
        "chil",
        "jerarqu",
        "chavist",
        "reseñ",
        "alboroz",
        "discrecion",
        "retorn",
        "regres",
        "pais",
        "quebr",
        "econom",
        "met",
        "conflict",
        "polit",
        "intermin",
        "infraestructur",
        "sanitari",
        "ruin",
        "cruz",
        "fronter",
        "retorn",
        "recib",
        "efect",
        "militar",
        "interrog",
        "cancill",
        "jorg",
        "arreaz",
        "twitt",
        "registr",
        "coordin",
        "regres",
        "mil",
        "compatriot",
        "colombi",
        "evalu",
        "clinic",
        "realiz",
        "prueb",
        "despistaj",
        "coronavirus",
        "transit",
        "rumb",
        "puest",
        "fronteriz",
        "seman",
        "chavism",
        "coloc",
        "etiquet",
        "red",
        "cuy",
        "llam",
        "bienven",
        "cas",
        "coloc",
        "reliev",
        "inusual",
        "circunst",
        "freddy",
        "bernal",
        "miembr",
        "direccion",
        "nacional",
        "part",
        "social",
        "unid",
        "venezuel",
        "actu",
        "protector",
        "fronteriz",
        "tachir",
        "carg",
        "marg",
        "constitu",
        "man",
        "polit",
        "carec",
        "actual",
        "gobern",
        "elect",
        "milit",
        "oposicion",
        "declar",
        "venezolan",
        "circunst",
        "decid",
        "volv",
        "patri",
        "cas",
        "esper",
        "disciplin",
        "conscienci",
        "invit",
        "cumpl",
        "med",
        "sanitari",
        "recomend",
        "patri",
        "venezolan",
        "presid",
        "nicolas",
        "madur",
        "list",
        "recib",
        "amor",
        "darl",
        "atencion",
        "abrig",
        "insist",
        "declar",
        "similar",
        "miembr",
        "fuerz",
        "armad",
        "contrarrest",
        "devast",
        "efect",
        "reput",
        "gobiern",
        "exod",
        "precedent",
        "madur",
        "comenz",
        "organiz",
        "plan",
        "vuelt",
        "patri",
        "retorn",
        "avion",
        "person"
    ]
}