{
    "title": "Dos metros de distancia y lavar la ropa a 60 grados, la guía del Gobierno para los que vuelvan al trabajo",
    "subtitle": "El Gobierno publica un listado de medidas de prevención para los empleados que reinician su trabajo este lunes",
    "author": "Hugo Gutiérrez",
    "date": "2020-04-11",
    "time": "14:23",
    "content": "Este lunes vuelve la actividad a las compañías y fábricas que no fueron consideradas como esenciales en el decreto de hibernación de la economía aprobado el pasado 29 de marzo. Así, buena parte del sector industrial y la construcción podrá volver al trabajo tras la parálisis de las últimas dos semanas. Una medida que tomó el Gobierno para tratar de frenar el número de contagios de coronavirus y que ahora revierte, aunque con dudas por parte del comité de expertos, que consideran que todavía es pronto para ello. Y para esta vuelta al trabajo, el Ejecutivo ha preparado una guía para trabajadores y empresas con recomendaciones que tratan de reducir al máximo el riesgo de contagio.\nEl protocolo que ha publicado este sábado Sanidad, como ha anunciado en rueda de prensa el titular de la cartera, Salvador Illa, servirá para que todas aquellas personas que vuelvan a su puesto de trabajo tengan claro cómo deben actuar al salir de casa. Esto servirá para los empleados del sector industrial, la construcción, así como otras actividades en las que no se pueda teletrabajar, algo que recomienda encarecidamente el Gobierno que realicen todas las compañías que puedan hacerlo. Eso sí, establecimientos como comercios, centros de ocio y restauración (excepto quienes reparten a domicilio) seguirán cerrados. Esta guía también sirve para las actividades esenciales (por ejemplo las relacionadas con la cadena alimentaria o la producción de material sanitario), aunque estas no han parado en ningún momento su labor. Estas son las principales recomendaciones para los trabajadores:\n-Si tiene síntomas, no vaya al trabajo: La primera recomendación es que si se tiene algún síntoma se tendrá que evitar ir al trabajo para detener la propagación del virus. “Ante cualquier sintomatología (tos, fiebre, dificultad al respirar, etc.) que pudiera estar asociada con el COVID-19, contacta con el teléfono de atención al COVID-19 de tu Comunidad Autónoma o con tu Centro de Atención Primaria y sigue sus instrucciones. No debes acudir a tu puesto de trabajo hasta que te confirmen que no hay riesgo para ti o para los demás”. Asimismo, se deberá evitar ir a trabajar si se ha estado en contacto con personas contagiadas de la Covid-19 durante 14 días.\n-Al trabajo, mejor en transporte privado: Para los desplazamientos al trabajo se prioriza que se garantice una distancia entre personas de dos metros. Para ello, se recomiendan opciones de movilidad como la moto, bicicleta o ir andando. También el vehículo propio, aunque extremando las medidas de limpieza, sobre todo de las zonas que más se tocan. “Siempre que puedas, utiliza las opciones de movilidad que mejor garanticen la distancia interpersonal de aproximadamente 2 metros. Si vas al trabajo andando, en bicicleta o moto no es necesario que lleves mascarilla. Guarda la distancia interpersonal cuando vayas caminando por la calle. Si te tienes que desplazar en un turismo, tanto propio o de la empresa, extrema las medidas de limpieza del vehículo y evita que viaje más de una persona por cada fila de asientos manteniendo la mayor distancia posible entre los ocupantes. Si coges un taxi o un VTC, solo debe viajar una persona por cada fila de asientos manteniendo la mayor distancia posible entre los ocupantes”.\n-En transporte público, con mascarilla: En los viajes en autobús, metro o tren, así como en traslados realizados por la empresa, Sanidad pide que se guarde la distancia de seguridad entre personas y que se utilicen mascarillas higiénicas. “En el caso de los autobuses públicos, el conductor velará por que se controle el aforo y se respete la distancia interpersonal. Es recomendable usar una mascarilla higiénica, no médica, si vas en transporte público”.\n-Distancia de dos metros en el trabajo: Sobre los centros de trabajo, la guía recoge que se planifiquen las tareas para que haya una distancia entre empleados de unos dos metros, tanto mientras se trabaja en las instalaciones como en la entrada y la salida. “Las tareas y procesos laborales deben planificarse para que los trabajadores puedan mantener la distancia interpersonal de aproximadamente 2 metros, tanto en la entrada y salida al centro de trabajo como durante la permanencia en el mismo. Hay que asegurar que la distancia de seguridad está garantizada en las zonas comunes y, en cualquier caso, deben evitarse aglomeraciones de personal en estos puntos. En particular, la zona de vestuarios debe garantizar que se puede mantener la distancia interpersonal y disponer de taquillas individuales para guardar la ropa. La reanudación de la actividad debe guiarse por el principio de minimización del riesgo. Por tanto, la reincorporación a la normalidad de aquellas actividades que comporten riesgo de aglomeración debe producirse en último lugar”, dice la guía.\n-Hay que minimizar el contacto entre empleados y clientes: En los casos de firmas en las que se atienda al público, tendrán que implementarse medidas para minimizar el contacto entre trabajadores y clientes. “En los establecimientos abiertos al público se atenderá a las siguientes consideraciones: el aforo máximo deberá permitir cumplir con el requisito de distancia interpersonal. Cuando sea posible, se habilitarán mecanismos de control de acceso en las entradas. La permanencia en los establecimientos comerciales deberá ser la estrictamente necesaria. Todo el público, incluido el que espera en el exterior, debe guardar la distancia interpersonal. Se fomentará y facilitará, en la medida de lo posible, el pago online o por tarjeta. Se recomienda el uso de mamparas o elementos físicos que aseguren la protección de vendedor/cliente. Se debería instalar en las cajas de cobro mamparas de plástico o similar, rígido o semirrígido, de fácil limpieza y desinfección, de forma que, una vez instalada, quede protegida la zona de trabajo. La empresa deberá facilitar equipos de protección individual cuando los riesgos no puedan evitarse o no puedan limitarse suficientemente por medios técnicos de protección colectiva o mediante medidas o procedimientos de organización del trabajo. Los equipos de protección individual serán adecuados a las actividades y trabajos a desarrollar”.\n-Horarios flexibles: Como adelantó el viernes el ministro de Sanidad, Salvador Illa, hay una petición clara a las empresas. Que sean flexibles y escalonen los horarios todo lo posible para evitar aglomeraciones de personas en el transporte público, así como en la entrada y salida de los centros de trabajo. “La empresa debe escalonar los horarios lo máximo posible si el espacio de trabajo no permite mantener la distancia de seguridad en los turnos ordinarios, contemplando posibilidades de redistribución de tareas y/o teletrabajo”. Y añade: “Hay que organizar la entrada al trabajo de forma escalonada para evitar aglomeraciones en el transporte público y en la entrada a los centros de trabajo. (...) Se recomienda suspender el fichaje con huella dactilar sustituyéndolo por cualquier otro sistema”.\n-Uso de mascarillas: Sanidad recomienda que los empleados usen mascarillas cuando trabajan con personas alrededor. No especifica la distancia, simplemente que si están en espacios con otros trabajadores, es recomendables que usen esta protección. “Es recomendable el uso de mascarilla de barrera, en caso de no tener acceso a otras, cuando trabajas con otras personas alrededor”.\n-Guantes para los empleados más expuestos: En las profesiones que estén más expuestas, se pide a las empresas que aprovisionen suficiente material de protección. “Es necesario contar con aprovisionamiento suficiente de material de protección, especialmente guantes y mascarillas, para el personal cuando así lo indique el servicio de prevención de riesgos laborales y, muy concretamente, el más expuesto (médicos y enfermería de empresa, personal de limpieza, personal de cara al público)”.\n-Servicio médico identificado: La guía recoge que todas las empresas, independientemente de su tamaño, deberán identificar de forma clara a su servicio médico. “Cada centro de trabajo, independientemente de su tamaño, tiene que tener su servicio médico claramente identificado y formado para poder intervenir con rapidez sobre el terreno, en colaboración con el sistema sanitario público”.\n-Recomendaciones específicas a seguir en el trabajo: “Mantén la distancia interpersonal (aproximadamente 2 metros). Evita el saludo con contacto físico, incluido el dar la mano. Evita en la medida de lo posible utilizar equipos y dispositivos de otros trabajadores y, en caso de que sea necesario, aumenta las medidas de precaución y, si puedes, desinféctalos antes de usarlos. Si no es posible, lávate las manos inmediatamente después de haberlos usado. Facilita el trabajo al personal de limpieza cuando abandones tu puesto, despejando lo máximo posible. Tira cualquier desecho de higiene personal –especialmente, los pañuelos desechables– de forma inmediata a las papeleras o contenedores habilitados. Lávate frecuentemente las manos con agua y jabón, o con una solución hidroalcohólica. Es especialmente importante lavarse después de toser o estornudar o después de tocar superficies potencialmente contaminadas. Trata de que cada lavado dure al menos 40 segundos. Cúbrete la nariz y la boca con un pañuelo desechable al toser y estornudar, y deséchalo a continuación a un cubo de basura que cuente con cierre. Si no dispones de pañuelos emplea la parte interna del codo para no contaminar las manos. Evita tocarte los ojos, la nariz o la boca. Si empiezas a notar síntomas, avisa a tus compañeros y superiores, extrema las precauciones tanto de distanciamiento social como de higiene mientras estés en el puesto de trabajo y contacta de inmediato con tu médico de atención primaria o con el teléfono de atención al COVID-19 de tu Comunidad Autónoma”.\n-Medidas de higiene en el centro de trabajo: Se deben realizar tareas de ventilación periódica en las instalaciones y, como mínimo, de forma diaria y por espacio de más de cinco minutos. Se recomienda mantener la temperatura del centro entre 23 y 26º C. Es recomendable reforzar la limpieza de los filtros de aire y aumentar el nivel de ventilación de los sistemas de climatización para renovar el aire de manera más habitual. Se debe revisar al menos diariamente el funcionamiento de dispensadores de jabón, gel desinfectante, papel desechable, etc., procediendo a reparar o sustituir aquellos que presenten averías. Se recomienda disponer de un registro de estas acciones. También se debe vigilar el funcionamiento y la limpieza de sanitarios y grifos de aseos. Es conveniente reforzar las tareas de limpieza en todas las estancias, con especial incidencia en superficies, en particular aquellas que se tocan con más frecuencia como ventanas o pomos de puertas, así como todos los aparatos de uso habitual por parte de los empleados, desde mandos de maquinaria a mesas y ordenadores. Es particularmente importante la desinfección periódica de las mesas o mostradores de preparación de pedidos, así como de los embalajes antes de su entrega a repartidores y clientes. Es necesario limpiar el área de trabajo usada por un empleado en cada cambio de turno. Todas estas tareas se deben realizar con mascarilla y guantes desechables.\n-Uniformes, limpieza con agua caliente: Para la ropa de trabajo, la guía recomienda que al terminar se meta en bolsas, se cierren estas y se lleven a donde se realiza su lavado habitual, que tendrá que ser con agua caliente. “En el caso de los uniformes de trabajo o similares, serán embolsados y cerrados, y se trasladarán hasta el punto donde se haga su lavado habitual, recomendándose un lavado con un ciclo completo a una temperatura de entre 60 y 90 grados”.\nSi quiere consultar la guía completa elaborada por el Gobierno, puede descargarla pinchando en este enlace (en PDF)\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pincha aquí para suscribirte a la newsletter diaria sobre la pandemia\n",
    "processed": [
        "lun",
        "vuelv",
        "activ",
        "compañ",
        "fabric",
        "consider",
        "esencial",
        "decret",
        "hibern",
        "econom",
        "aprob",
        "marz",
        "sector",
        "industrial",
        "construccion",
        "volv",
        "paralisis",
        "seman",
        "med",
        "tom",
        "gobiern",
        "trat",
        "fren",
        "numer",
        "contagi",
        "coronavirus",
        "reviert",
        "dud",
        "comit",
        "expert",
        "consider",
        "vuelt",
        "ejecut",
        "prepar",
        "gui",
        "trabaj",
        "empres",
        "recomend",
        "trat",
        "reduc",
        "maxim",
        "riesg",
        "contagi",
        "protocol",
        "public",
        "sab",
        "sanid",
        "anunci",
        "rued",
        "prens",
        "titul",
        "carter",
        "salvador",
        "illa",
        "serv",
        "person",
        "vuelv",
        "puest",
        "actu",
        "sal",
        "cas",
        "serv",
        "emple",
        "sector",
        "industrial",
        "construccion",
        "activ",
        "teletrabaj",
        "recomiend",
        "encarecid",
        "gobiern",
        "realic",
        "compañ",
        "pued",
        "establec",
        "comerci",
        "centr",
        "oci",
        "restaur",
        "repart",
        "domicili",
        "segu",
        "cerr",
        "gui",
        "sirv",
        "activ",
        "esencial",
        "relacion",
        "caden",
        "alimentari",
        "produccion",
        "material",
        "sanitari",
        "par",
        "labor",
        "principal",
        "recomend",
        "trabaj",
        "sintom",
        "recomend",
        "sintom",
        "evit",
        "deten",
        "propag",
        "virus",
        "sintomatolog",
        "tos",
        "fiebr",
        "dificult",
        "respir",
        "etc",
        "pud",
        "asoci",
        "cov",
        "contact",
        "telefon",
        "atencion",
        "cov",
        "comun",
        "autonom",
        "centr",
        "atencion",
        "primari",
        "instruccion",
        "deb",
        "acud",
        "puest",
        "confirm",
        "riesg",
        "asim",
        "deb",
        "evit",
        "contact",
        "person",
        "contagi",
        "cov",
        "transport",
        "priv",
        "desplaz",
        "prioriz",
        "garantic",
        "distanci",
        "person",
        "metr",
        "recomiend",
        "opcion",
        "movil",
        "mot",
        "biciclet",
        "andand",
        "vehicul",
        "extrem",
        "med",
        "limpiez",
        "zon",
        "toc",
        "pued",
        "utiliz",
        "opcion",
        "movil",
        "garantic",
        "distanci",
        "interpersonal",
        "metr",
        "vas",
        "andand",
        "biciclet",
        "mot",
        "necesari",
        "llev",
        "mascarill",
        "guard",
        "distanci",
        "interpersonal",
        "vay",
        "camin",
        "call",
        "desplaz",
        "turism",
        "empres",
        "extrem",
        "med",
        "limpiez",
        "vehicul",
        "evit",
        "viaj",
        "person",
        "fil",
        "asient",
        "manten",
        "distanci",
        "ocup",
        "cog",
        "taxi",
        "vtc",
        "viaj",
        "person",
        "fil",
        "asient",
        "manten",
        "distanci",
        "ocup",
        "transport",
        "public",
        "mascarill",
        "viaj",
        "autobus",
        "metr",
        "tren",
        "trasl",
        "realiz",
        "empres",
        "sanid",
        "pid",
        "guard",
        "distanci",
        "segur",
        "person",
        "utilic",
        "mascarill",
        "higien",
        "cas",
        "autobus",
        "public",
        "conductor",
        "vel",
        "control",
        "afor",
        "respet",
        "distanci",
        "interpersonal",
        "recomend",
        "mascarill",
        "higien",
        "medic",
        "vas",
        "transport",
        "public",
        "distanci",
        "metr",
        "centr",
        "gui",
        "recog",
        "planifiqu",
        "tar",
        "distanci",
        "emple",
        "metr",
        "instal",
        "entrad",
        "sal",
        "tar",
        "proces",
        "laboral",
        "planific",
        "trabaj",
        "pued",
        "manten",
        "distanci",
        "interpersonal",
        "metr",
        "entrad",
        "sal",
        "centr",
        "permanent",
        "asegur",
        "distanci",
        "segur",
        "garantiz",
        "zon",
        "comun",
        "cas",
        "evit",
        "aglomer",
        "personal",
        "punt",
        "particul",
        "zon",
        "vestuari",
        "garantiz",
        "manten",
        "distanci",
        "interpersonal",
        "dispon",
        "taquill",
        "individual",
        "guard",
        "rop",
        "reanud",
        "activ",
        "gui",
        "principi",
        "minimiz",
        "riesg",
        "reincorpor",
        "normal",
        "activ",
        "comport",
        "riesg",
        "aglomer",
        "produc",
        "gui",
        "minimiz",
        "contact",
        "emple",
        "client",
        "cas",
        "firm",
        "atiend",
        "public",
        "implement",
        "med",
        "minimiz",
        "contact",
        "trabaj",
        "client",
        "establec",
        "abiert",
        "public",
        "atend",
        "siguient",
        "consider",
        "afor",
        "maxim",
        "deb",
        "permit",
        "cumpl",
        "requisit",
        "distanci",
        "interpersonal",
        "habilit",
        "mecan",
        "control",
        "acces",
        "entrad",
        "permanent",
        "establec",
        "comercial",
        "deb",
        "estrict",
        "necesari",
        "public",
        "inclu",
        "esper",
        "exterior",
        "guard",
        "distanci",
        "interpersonal",
        "foment",
        "facilit",
        "med",
        "pag",
        "onlin",
        "tarjet",
        "recomiend",
        "mamp",
        "element",
        "fisic",
        "asegur",
        "proteccion",
        "vendedor",
        "client",
        "deb",
        "instal",
        "caj",
        "cobr",
        "mamp",
        "plastic",
        "simil",
        "rig",
        "semirrig",
        "facil",
        "limpiez",
        "desinfeccion",
        "form",
        "instal",
        "qued",
        "proteg",
        "zon",
        "empres",
        "deb",
        "facilit",
        "equip",
        "proteccion",
        "individual",
        "riesg",
        "pued",
        "evit",
        "pued",
        "limit",
        "suficient",
        "medi",
        "tecnic",
        "proteccion",
        "colect",
        "med",
        "proced",
        "organiz",
        "equip",
        "proteccion",
        "individual",
        "adecu",
        "activ",
        "trabaj",
        "desarroll",
        "horari",
        "flexibl",
        "adelant",
        "viern",
        "ministr",
        "sanid",
        "salvador",
        "illa",
        "peticion",
        "clar",
        "empres",
        "flexibl",
        "escalon",
        "horari",
        "evit",
        "aglomer",
        "person",
        "transport",
        "public",
        "entrad",
        "sal",
        "centr",
        "empres",
        "escalon",
        "horari",
        "maxim",
        "espaci",
        "permit",
        "manten",
        "distanci",
        "segur",
        "turn",
        "ordinari",
        "contempl",
        "posibil",
        "redistribu",
        "tar",
        "teletrabaj",
        "añad",
        "organiz",
        "entrad",
        "form",
        "escalon",
        "evit",
        "aglomer",
        "transport",
        "public",
        "entrad",
        "centr",
        "recomiend",
        "suspend",
        "fichaj",
        "huell",
        "dactil",
        "sustituyendol",
        "sistem",
        "mascarill",
        "sanid",
        "recomiend",
        "emple",
        "usen",
        "mascarill",
        "person",
        "especif",
        "distanci",
        "simplement",
        "espaci",
        "trabaj",
        "recomend",
        "usen",
        "proteccion",
        "recomend",
        "mascarill",
        "barrer",
        "cas",
        "acces",
        "person",
        "guant",
        "emple",
        "expuest",
        "profesion",
        "expuest",
        "pid",
        "empres",
        "aprovision",
        "suficient",
        "material",
        "proteccion",
        "necesari",
        "cont",
        "aprovision",
        "suficient",
        "material",
        "proteccion",
        "especial",
        "guant",
        "mascarill",
        "personal",
        "indiqu",
        "servici",
        "prevencion",
        "riesg",
        "laboral",
        "concret",
        "expuest",
        "medic",
        "enferm",
        "empres",
        "personal",
        "limpiez",
        "personal",
        "car",
        "public",
        "servici",
        "medic",
        "identific",
        "gui",
        "recog",
        "empres",
        "independient",
        "tamañ",
        "deb",
        "identific",
        "form",
        "clar",
        "servici",
        "medic",
        "centr",
        "independient",
        "tamañ",
        "servici",
        "medic",
        "clar",
        "identific",
        "form",
        "interven",
        "rapidez",
        "terren",
        "colabor",
        "sistem",
        "sanitari",
        "public",
        "recomend",
        "especif",
        "segu",
        "manten",
        "distanci",
        "interpersonal",
        "metr",
        "evit",
        "salud",
        "contact",
        "fisic",
        "inclu",
        "man",
        "evit",
        "med",
        "utiliz",
        "equip",
        "disposit",
        "trabaj",
        "cas",
        "necesari",
        "aument",
        "med",
        "precaucion",
        "pued",
        "desinfectal",
        "usarl",
        "lavat",
        "man",
        "inmediat",
        "hab",
        "usad",
        "facilit",
        "personal",
        "limpiez",
        "abandon",
        "puest",
        "despej",
        "maxim",
        "tir",
        "desech",
        "higien",
        "personal",
        "especial",
        "pañuel",
        "desech",
        "form",
        "inmediat",
        "papeler",
        "contenedor",
        "habilit",
        "lavat",
        "frecuent",
        "man",
        "agu",
        "jabon",
        "solucion",
        "hidroalcohol",
        "especial",
        "import",
        "lav",
        "tos",
        "estornud",
        "toc",
        "superfici",
        "potencial",
        "contamin",
        "lav",
        "dur",
        "segund",
        "cubret",
        "nariz",
        "boc",
        "pañuel",
        "desech",
        "tos",
        "estornud",
        "desechal",
        "continu",
        "cub",
        "basur",
        "cuent",
        "cierr",
        "dispon",
        "pañuel",
        "emple",
        "intern",
        "cod",
        "contamin",
        "man",
        "evit",
        "tocart",
        "ojos",
        "nariz",
        "boc",
        "empiez",
        "not",
        "sintom",
        "avis",
        "compañer",
        "superior",
        "extrem",
        "precaucion",
        "distanci",
        "social",
        "higien",
        "puest",
        "contact",
        "inmediat",
        "medic",
        "atencion",
        "primari",
        "telefon",
        "atencion",
        "cov",
        "comun",
        "autonom",
        "med",
        "higien",
        "centr",
        "tar",
        "ventil",
        "period",
        "instal",
        "minim",
        "form",
        "diari",
        "espaci",
        "minut",
        "recomiend",
        "manten",
        "temperatur",
        "centr",
        "26º",
        "recomend",
        "reforz",
        "limpiez",
        "filtr",
        "air",
        "aument",
        "nivel",
        "ventil",
        "sistem",
        "climatiz",
        "renov",
        "air",
        "habitual",
        "revis",
        "diari",
        "funcion",
        "dispens",
        "jabon",
        "gel",
        "desinfect",
        "papel",
        "desech",
        "etc",
        "proced",
        "repar",
        "sustitu",
        "present",
        "aver",
        "recomiend",
        "dispon",
        "registr",
        "accion",
        "vigil",
        "funcion",
        "limpiez",
        "sanitari",
        "grif",
        "ase",
        "convenient",
        "reforz",
        "tar",
        "limpiez",
        "estanci",
        "especial",
        "incident",
        "superfici",
        "particul",
        "toc",
        "frecuenci",
        "ventan",
        "pom",
        "puert",
        "aparat",
        "habitual",
        "emple",
        "mand",
        "maquinari",
        "mes",
        "orden",
        "particular",
        "import",
        "desinfeccion",
        "period",
        "mes",
        "mostrador",
        "prepar",
        "ped",
        "embalaj",
        "entreg",
        "repartidor",
        "client",
        "necesari",
        "limpi",
        "are",
        "usad",
        "emple",
        "cambi",
        "turn",
        "tar",
        "mascarill",
        "guant",
        "desech",
        "uniform",
        "limpiez",
        "agu",
        "calient",
        "rop",
        "gui",
        "recomiend",
        "termin",
        "met",
        "bols",
        "cierr",
        "llev",
        "realiz",
        "lav",
        "habitual",
        "agu",
        "calient",
        "cas",
        "uniform",
        "similar",
        "embols",
        "cerr",
        "traslad",
        "punt",
        "hag",
        "lav",
        "habitual",
        "recomend",
        "lav",
        "cicl",
        "complet",
        "temperatur",
        "grad",
        "consult",
        "gui",
        "complet",
        "elabor",
        "gobiern",
        "descarg",
        "pinch",
        "enlac",
        "pdf",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "map",
        "coronavirus",
        "crec",
        "cas",
        "pais",
        "pais",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscribirt",
        "newslett",
        "diari",
        "pandemi"
    ]
}