{
    "title": "Recordatorio: Madrid se queda en fase 0 y estas son las únicas actividades autorizadas",
    "subtitle": "La Comunidad tendrá que esperar al menos una semana para cambiar de fase tras el rechazo del Gobierno a su petición",
    "author": "El País",
    "date": "2020-05-08",
    "time": "18:18",
    "content": "Ni reuniones de hasta 10 personas (aunque hay quien aprovecha los paseos o el deporte para ello), ni terrazas, ni mercados al aire libre, ni espectáculos y museos con un tercio del aforo. Ninguna de estas actividades de las que se ha hablado durante toda la semana estará permitida todavía en la Comunidad de Madrid, tras el rechazo del Gobierno a la petición de pasar a la fase 1 de la desescalada el próximo lunes, algo que podrán hacer otros territorios menos golpeados por la pandemia.\nLa región tendrá que esperar al menos una semana para cambiar de fase: las condiciones sanitarias no lo permiten todavía, como recogió el informe de la ex directora de Salud Pública, que dimitió el jueves ante la decisión del ejecutivo madrileño de pedir pasar a la siguiente etapa. El ministerio de Sanidad ha avalado la capacidad de camas de hospitalización y UCI de Madrid, pero no el sistema de detección del virus desde la atención primaria. Hasta que las condiciones permitan pasar de fase, estas serán las únicas actividades autorizadas, que puedes consultar en la guía de fases de la desescalada en EL PAÍS:\nEn esta fase es obligatorio el uso de mascarilla en el transporte público (metro, autobús, ferrocarril y taxi) y recomendable en todo tipo de actividades fuera del hogar. En la capital seguirán cerrados grandes parques y zonas verdes, pero ya han abierto los pequeños y el Ayuntamiento de la capital peatonalizará 29 tramos de calles en los 21 distritos durante los fines de semana (aunque son en total 19,4 kilómetros, apenas un 0.21% de los 8.900 kilómetros de calle que hay en Madrid). Aquí puedes consultar el listado.\nDesde el pasado 4 de mayo, todos los territorios se encuentran en fase 0 menos cuatro islas (El Hierro, La Gomera, La Graciosa y Formentera), que entraron directamente en fase 1. Este lunes se incorporarán otras regiones.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n\n\n",
    "tags": [
        "Comunidad de Madrid",
        "Madrid",
        "Emergencia sanitaria",
        "Coronavirus Covid-19",
        "Coronavirus",
        "Cierre establecimientos",
        "Aislamiento población",
        "Pandemia",
        "Confinamiento",
        "Sanidad",
        "Gobierno",
        "Desconfinamiento"
    ],
    "processed_tags": [
        "comunidad de madrid",
        "madrid",
        "emergencia sanitaria",
        "coronavirus covid-19",
        "coronavirus",
        "cierre establecimientos",
        "aislamiento poblacion",
        "pandemia",
        "confinamiento",
        "sanidad",
        "gobierno",
        "desconfinamiento",
        "fase",
        "actividades",
        "semana",
        "madrid",
        "pasar"
    ],
    "processed": [
        "reunion",
        "person",
        "aprovech",
        "pase",
        "deport",
        "terraz",
        "merc",
        "air",
        "libr",
        "espectacul",
        "muse",
        "terci",
        "afor",
        "activ",
        "habl",
        "seman",
        "permit",
        "comun",
        "madr",
        "rechaz",
        "gobiern",
        "peticion",
        "pas",
        "fas",
        "desescal",
        "lun",
        "territori",
        "golp",
        "pandemi",
        "region",
        "esper",
        "seman",
        "cambi",
        "fas",
        "condicion",
        "sanitari",
        "permit",
        "recog",
        "inform",
        "director",
        "salud",
        "public",
        "dimit",
        "juev",
        "decision",
        "ejecut",
        "madrileñ",
        "ped",
        "pas",
        "etap",
        "ministeri",
        "sanid",
        "aval",
        "capac",
        "cam",
        "hospitaliz",
        "uci",
        "madr",
        "sistem",
        "deteccion",
        "virus",
        "atencion",
        "primari",
        "condicion",
        "permit",
        "pas",
        "fas",
        "unic",
        "activ",
        "autoriz",
        "pued",
        "consult",
        "gui",
        "fas",
        "desescal",
        "pais",
        "fas",
        "obligatori",
        "mascarill",
        "transport",
        "public",
        "metr",
        "autobus",
        "ferrocarril",
        "taxi",
        "recomend",
        "tip",
        "activ",
        "hog",
        "capital",
        "segu",
        "cerr",
        "parqu",
        "zon",
        "verd",
        "abiert",
        "pequeñ",
        "ayunt",
        "capital",
        "peatonaliz",
        "tram",
        "call",
        "distrit",
        "fin",
        "seman",
        "kilometr",
        "kilometr",
        "call",
        "madr",
        "pued",
        "consult",
        "list",
        "may",
        "territori",
        "encuentr",
        "fas",
        "islas",
        "hierr",
        "gomer",
        "gracios",
        "formenter",
        "entraron",
        "direct",
        "fas",
        "lun",
        "incorpor",
        "region",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}