{
    "title": "Uno de los mayores trasladados desde la residencia de Navas a Móstoles da positivo en coronavirus",
    "subtitle": "Los responsables del centro han hecho las pruebas al resto de ancianos",
    "author": "F. Javier Barroso",
    "date": "2020-05-19",
    "time": "10:02",
    "content": "Las peores sospechas de la alcaldesa de Móstoles, la socialista Noelia Posse, se han confirmado. Uno de los cinco residentes que fueron trasladados el pasado sábado desde la residencia privada Los Jardines de Navas del Rey ha dado positivo a coronavirus y ha tenido que ser ingresado en el hospital mostoleño. Los responsables del centro de mayores mostoleño hicieron ayer la prueba al resto de ancianos y esperan tener el resultado a lo largo del día.\nLos responsables de la Consejería de Sanidad decidieron a raíz de un informe del geriatra enviado a la residencia de Navas que tenían que salir 22 de los residentes. Son los que hasta el lunes 11 estaban sin síntomas de coronavirus. Los 50 restantes estaban infectados y se quedaban en el centro a la espera de ver cómo evolucionaban. El sábado por la mañana se presentaron cuatro vehículos de Cruz Roja escoltados por la Guardia Civil. Los responsables del dispositivo le dijeron al dueño de la residencia, Pedro Macías, que se iban a llevar a esos residentes “por las buenas o por las malas”, según la versión del responsable del centro.\nLos mayores fueron distribuidos entre residencias de San Martín de Valdeiglesias, El Álamo y Móstoles. A este último centro, de titularidad municipal, fueron cinco internos, que llegaron en condiciones deplorables. Según consta en el informe levantado por la Policía Local mostoleña, estaban sucios, cansados y hambrientos. Los responsables municipales criticaron que la Comunidad de Madrid, en concreto la Consejería de Sanidad, no les informara si los trasladados estaban libres de coronavirus. Tan solo uno llevaba una pauta de medicación y ninguno portaba su historial médico.\nLa directora de la residencia de Móstoles decidió aislar a los cinco hombres a la espera de ver cómo evolucionaban y para evitar, sobre todo, que pudieran contagiar al resto de 30 internos. En este centro solo se había dado un caso positivo de un anciano, que falleció. Resultaron contagiados otros dos y algún empleado, pero en la actualidad estaba limpio de coronavirus.\nLos concejales de Derechos Sociales, Mayores y Sanidad, María Dolores Treviño, y de Seguridad, Alejandro Martín, denunciaron los hechos en comisaría la misma noche del sábado, por si los hechos pudieran ser constitutivos de delito.\nLos residentes trasladados de Navas han permanecido en sus habitaciones y no han tenido contacto con el resto. Uno de ellos comenzó a tener fiebre y síntomas compatibles con el coronavirus, por lo que le hicieron el test. Dio positivo y fue trasladado de inmediato al Hospital Universitario de Móstoles, donde permanece ingresado. A los otros cuatro mayores trasladados se les hizo ayer lunes por la mañana la prueba y se espera tener los resultados a lo largo de hoy martes. Fuentes municipales no descartan que alguno más dé positivo dado que la última prueba que se les hizo en Navas fue el lunes 11. Hasta que llegaron a Móstoles estuvieron en contacto con el resto de residentes que sí habían dado positivo, según las primeras investigaciones.\nEl responsable de la residencia Los Jardines, de titularidad privada, ha denunciado a la Consejería de Sanidad y al Ayuntamiento de Móstoles, entre otras instituciones. Considera que se ha producido un abuso por parte de la Comunidad de Madrid, al llevarse a un tercio de los residentes de sus centro. Además cree que se pudo producir un delito de amenazas y otro de coacciones, en la forma en que salieron los mayores del geriátrico el pasado sábado. “Se los han llevado y no sé ni siquiera dónde están cada uno de ellos. Me están llamando los familiares y no puedo decirles ni a dónde se tienen que dirigir para ponerse en contacto con ellos”, explicó el domingo Pedro Macías.\nLa Consejería de Sanidad, con su responsable Enrique Ruiz-Escudero (PP), tiene el mando único de las residencias de la región desde el 26 de marzo, cuando le retiraron las competencias a la Consejería de Políticas Sociales, en manos de Alberto Reyero (Ciudadanos). Ese mando único le permite intervenir en centros públicos y privados de toda la región durante el estado de alarma. . Desde el 8 de marzo al 13 mayo, han fallecido 5.886 mayores en residencias de la Comunidad de Madrid a causa del coronavirus.\n\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n\n\n\n",
    "tags": [
        "Comunidad de Madrid",
        "Madrid",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Residencias ancianos",
        "Tercera edad",
        "Sanidad",
        "Medidas contención",
        "Emergencia sanitaria",
        "Enfermedades respiratorias",
        "Aislamiento población",
        "Móstoles",
        "Noelia Posse",
        "Navas del Rey",
        "Contagio",
        "Transmisión  enfermedades"
    ],
    "processed_tags": [
        "comunidad de madrid",
        "madrid",
        "coronavirus",
        "coronavirus covid-19",
        "residencias ancianos",
        "tercera edad",
        "sanidad",
        "medidas contencion",
        "emergencia sanitaria",
        "enfermedades respiratorias",
        "aislamiento poblacion",
        "mostoles",
        "noelia posse",
        "navas del rey",
        "contagio",
        "transmision  enfermedades",
        "m",
        "ó",
        "s",
        "t",
        "o",
        "l",
        "e",
        "s",
        "r",
        "e",
        "s",
        "i",
        "d",
        "e",
        "n",
        "t",
        "e",
        "s",
        "c",
        "e",
        "n",
        "t",
        "r",
        "o",
        "m",
        "a",
        "y",
        "o",
        "r",
        "e",
        "s"
    ],
    "processed": [
        "peor",
        "sospech",
        "alcaldes",
        "mostol",
        "social",
        "noeli",
        "poss",
        "confirm",
        "resident",
        "traslad",
        "sab",
        "resident",
        "priv",
        "jardin",
        "nav",
        "rey",
        "posit",
        "coronavirus",
        "ingres",
        "hospital",
        "mostoleñ",
        "respons",
        "centr",
        "mayor",
        "prueb",
        "rest",
        "ancian",
        "esper",
        "result",
        "consej",
        "sanid",
        "decid",
        "raiz",
        "inform",
        "geriatr",
        "envi",
        "sal",
        "lun",
        "sintom",
        "restant",
        "infect",
        "qued",
        "esper",
        "evolucion",
        "mañan",
        "present",
        "vehicul",
        "cruz",
        "roj",
        "escolt",
        "guardi",
        "civil",
        "disposit",
        "dueñ",
        "pedr",
        "mac",
        "iban",
        "mal",
        "version",
        "respons",
        "distribu",
        "resident",
        "san",
        "martin",
        "valdeiglesi",
        "alam",
        "titular",
        "municipal",
        "intern",
        "lleg",
        "condicion",
        "deplor",
        "const",
        "levant",
        "polic",
        "local",
        "mostoleñ",
        "suci",
        "cans",
        "hambrient",
        "municipal",
        "critic",
        "comun",
        "madr",
        "concret",
        "inform",
        "libr",
        "llev",
        "paut",
        "medic",
        "port",
        "historial",
        "medic",
        "director",
        "decid",
        "aisl",
        "hombr",
        "evit",
        "pud",
        "contagi",
        "cas",
        "ancian",
        "fallec",
        "result",
        "contagi",
        "emple",
        "actual",
        "limpi",
        "concejal",
        "derech",
        "social",
        "mar",
        "dolor",
        "treviñ",
        "segur",
        "alejandr",
        "denunci",
        "hech",
        "comis",
        "noch",
        "constitut",
        "delit",
        "permanec",
        "habit",
        "contact",
        "comenz",
        "fiebr",
        "compat",
        "test",
        "traslad",
        "inmediat",
        "universitari",
        "permanec",
        "result",
        "mart",
        "fuent",
        "descart",
        "de",
        "primer",
        "investig",
        "denunci",
        "ayunt",
        "institu",
        "produc",
        "abus",
        "llev",
        "terci",
        "cre",
        "produc",
        "amenaz",
        "coaccion",
        "form",
        "sal",
        "geriatr",
        "llev",
        "siqu",
        "llam",
        "familiar",
        "dec",
        "dirig",
        "pon",
        "doming",
        "enriqu",
        "ruiz",
        "escuder",
        "pp",
        "mand",
        "unic",
        "region",
        "marz",
        "retir",
        "competent",
        "polit",
        "man",
        "albert",
        "reyer",
        "ciudadan",
        "permit",
        "interven",
        "centr",
        "public",
        "priv",
        "alarm",
        "may",
        "fallec",
        "caus",
        "inform",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "gui",
        "actuacion",
        "enfermed",
        "telefon",
        "habilit",
        "pinch",
        "suscrib",
        "newslett",
        "diari"
    ]
}