{
    "title": "Compraventa de niños para pescar, tareas domésticas o prostitución",
    "subtitle": "La trata de menores de edad es una lacra en muchos países. En Ghana, el destino principal de los menores de edad son los trabajos forzados en el lago Volta, pero también se les traslada como criados a Arabia Saudí o Túnez",
    "author": "José Ignacio Martínez Rodríguez",
    "date": "2020-05-09",
    "time": "00:05",
    "content": "Jon (nombre ficticio) habla con lentitud, le cuesta pronunciar algo más que monosílabos y mira con ojos tímidos y recelosos. Está delgado, sus piernas muestran decenas de pequeñas marcas y su cabeza una infección de hongos cuya consecuencia, una fina pero visible capa blanca, destaca sobremanera sobre el resto de su cuerpo. Dice Jon que, probablemente tenga ocho años, que no lo sabe. “Hace un tiempo, no me acuerdo de cuánto, mi madre me dio a un señor que vino a casa y él me llevó a pescar. Los últimos meses he estado transportando la carga de lo que otros cogían del lago, desenredando las redes del fondo del agua…”, explica.\nCuando aquel hombre fue a ver a la familia pobre de Jon en Adidome, zona rural de la región Volta, una de las diez que conforman Ghana, lo que en realidad buscaba, bajo pretexto de darle una educación imposible con tan escasos recursos económicos en su lugar de nacimiento, era mano de obra sumisa y barata. Y los niños son propicios para ello. Este país subsahariano, donde el 25% de la población vive bajo el umbral de la pobreza según Naciones Unidas (otros estudios sitúan esta cifra en torno al 40%), encuentra un gran problema y reto en el tráfico de personas, sobre todo de menores de edad para trabajos relacionados con la pesca en el Lago Volta, el embalse con mayor superficie del mundo con más de 8.500 kilómetros cuadrados.\nPese a que, por cuestiones logísticas, resulta muy difícil contabilizar cuántos niños han sido víctimas de tráfico de personas y del consiguiente régimen de esclavitud, una amplia investigación de la organización humanitaria International Justice Mission arrojó en 2013 que casi el 60% de los niños que trabajaban en la industria pesquera del lago Volta (49.000 en total según fuentes contrastadas) habían sido traficados. El mismo organismo denunció, además, que decenas de miles de menores de edad de entre tres y 17 años son trasladados a esta región anualmente durante la temporada alta de pesca y obligados a trabajar durante jornadas que, en ocasiones, se extienden hasta las 18 horas. De ellos, el 62% eran, como Jon, menores de 10 años.\n“A mí me pegaban cuando no hacía algo bien o me querían mandar a trabajar”, afirma Jon, que fue rescatado y entregado a la policía ghanesa. Ahora se recupera de los traumas y de las heridas en el Children Protection Center, un refugio en Accra, capital del país, que la ONG salesiana Don Bosco destina a víctimas menores de edad que, como él y que trabaja desde el 2014 en estrecha colaboración con el Gobierno, no ajeno a esta problemática. No en vano, en los últimos años ha redoblado el esfuerzo para combatir esta lacra; ha aumentado los recursos dedicados a implementar planes más efectivos, ha incrementado las penas de cárcel para personas condenadas por tráfico de personas y ha adoptado procedimientos sistemáticos de recolección de datos más modernos.\nEstas medidas son insuficientes, sin embargo, para diferentes organismos que han estudiado el tema a fondo. Una de las últimas voces en denunciarlo ha sido el Departamento de Estados de los Estados Unidos, responsable de las relaciones internacionales del país norteamericano, que afirmó en su poderoso informe 2019 Trafficking in Persons Report que el gobierno de Ghana “no cumple totalmente con los estándares mínimos para la eliminación de la trata”, aunque reconoce los esfuerzos recientes para erradicarla.\nFatumatah (nombre ficticio) cuenta también una historia parecida a la de Jon. Más habladora y sonriente, dice que no sabe lo que es la escuela, que un miembro de su familia, una tía suya, la llevó hace tiempo a un lugar, también cerca del lago Volta, donde pasaba los días limpiando el pescado que otras personas, también niños en su mayoría, traían en grandes cantidades. “No sé cuántas horas pasaba haciendo eso, pero muchas”, recuerda. “Nunca he ido al colegio. No he podido; nadie me ha llevado”, afirma. Y cuenta las agresiones sufridas: golpes por no trabajar, una familia que no se preocupa por ella y que hace que la reinserción familiar, uno de los principales objetivos de la ONG salesiana con los niños que han sido víctimas, sea algo realmente complicado con ella.\nCon todo, la pesca en el lago Volta no es el único destino para niños ghaneses víctimas de trata y tráfico. “Aquí hemos recibido chavales que, una vez engañadas sus familias, han tenido que ser repatriados de Sudáfrica tras promesas para hacerlos futbolistas. También niñas que han sido traficadas a países árabes como Arabia Saudí o Túnez para ejercer de esclavas domésticas o, peor, para prostitución y servicios sexuales”, afirma Francis Adzraku, director del Children Protection Center. Esta última realidad, la de menores traficadas para fines de explotación sexual, también ha sido denunciada y corroborada por diferentes organismos. Una coalición de ONGs locales publicó en 2015 un informe en el que recogía varios ejemplos. El caso de un grupo de ghanesas menores de 7 años rescatadas en Nigeria por la policía, que habían sido obligadas a prostituirse, quizás sea el más sangrante de todos.\nDice Adzraku que, desde que el Children Protection Center comenzó su andadura, han pasado por él unos 400 menores. Una treintena intenta recuperarse hoy de los horrores sufridos. “El tráfico de niños resulta un problema grande porque es algo cultural. Hay personas que van a algunos lugares donde reina la pobreza, prometen que van a llevar a los niños al colegio por unos 50 cehdis (unos ocho euros y medio) y nunca lo hacen. El chaval va cambiando de manos hasta que termina trabajando en la región Volta, en la mayoría de las ocasiones, aunque también en condiciones de esclavitud en otro país”, ratifica. Cuando la policía u otros organismos internacionales los rescatan, comienza entonces otra fase, la de ayudar a olvidar todo lo experimentado y comenzar una nueva vida.\nA Jon le cuesta recordarlo todo. Por eso habla tan poco. Por eso mira con timidez y con recelo. “Cuando los chavales llegan aquí, y tras realizarles un control médico, se encuentran muy traumatizados. Intentamos que no piensen en lo que han sufrido. Y, como son niños que, en su mayoría, nunca han ido al colegio, les enseñamos a escribir, a leer y a hablar inglés”, prosigue Adzraku, que afirma que hay menores que han sido víctimas incluso en tres ocasiones. Y recuerda uno de los casos más crueles: “Hubo un chaval al que vendieron a una familia junto a su hermana. Por miedo, ésta llamaba a sus padres y les decía que estaban muy bien, que les gustaba mucho el colegio nuevo. Cuando llegaron aquí, el niño no sólo odiaba a sus captores, sino también a su hermana”.\nAntes de despedirse, Fatumatah dice que no quiere volver a escuchar nada del lago Volta ni de su pescado. Cuando sea mayor, prosigue, sueña con dedicarse a ayudar a niñas que han pasado situaciones parecida a la suya. “Veo lo que hacen conmigo aquí, en Don Bosco, y me gusta mucho”, afirma antes de posar para las fotos sin dejar de sonreír. Ella ya está a salvo, pero la trata y tráfico de niños y el trabajo infantil seguirán siendo una realidad en su país. Y también (o sobre todo) en África. Según Unicef, en África subsahariana hay alrededor de 48 millones de niños que trabajan y casi uno de cada tres menores de 15 años (el 29%) es activo económicamente. Cuando este organismo cuenta también todas las regiones del mundo, eleva esta cifra hasta los 151,6 millones de menores de edad. En Ghana, además, se dan las peores formas: esclavitud, reclutamiento forzado, prostitución, trata y exposición a actividades ciertamente peligrosas. “Los padres no tienen forma de saber lo que hacen con sus hijos cuando se los llevan. Esto es un problema grave con una difícil solución”, finaliza Adzraku.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n",
    "tags": [
        "Unicef",
        "Ghana",
        "Esclavitud",
        "África occidental",
        "Tráfico personas",
        "Infancia",
        "Trata de seres humanos",
        "ONU",
        "África",
        "Salud pública"
    ],
    "processed_tags": [
        "unicef",
        "ghana",
        "esclavitud",
        "africa occidental",
        "trafico personas",
        "infancia",
        "trata de seres humanos",
        "onu",
        "africa",
        "salud publica",
        "niños",
        "menores",
        "jon",
        "volta",
        "años"
    ],
    "processed": [
        "jon",
        "nombr",
        "fictici",
        "lentitud",
        "cuest",
        "pronunci",
        "monosilab",
        "mir",
        "ojos",
        "tim",
        "recel",
        "delg",
        "piern",
        "muestr",
        "decen",
        "pequeñ",
        "marc",
        "cabez",
        "infeccion",
        "hong",
        "cuy",
        "consecuent",
        "fin",
        "visibl",
        "cap",
        "blanc",
        "destac",
        "sobremaner",
        "rest",
        "cuerp",
        "jon",
        "probabl",
        "años",
        "madr",
        "señor",
        "vin",
        "cas",
        "llev",
        "pesc",
        "mes",
        "transport",
        "carg",
        "cog",
        "lag",
        "desenred",
        "red",
        "fond",
        "agu",
        "explic",
        "hombr",
        "famili",
        "pobr",
        "jon",
        "adidom",
        "zon",
        "rural",
        "region",
        "volt",
        "diez",
        "conform",
        "ghan",
        "realid",
        "busc",
        "pretext",
        "darl",
        "educ",
        "impos",
        "escas",
        "recurs",
        "econom",
        "nacimient",
        "man",
        "obra",
        "sumis",
        "barat",
        "niñ",
        "propici",
        "pais",
        "subsaharian",
        "poblacion",
        "viv",
        "umbral",
        "pobrez",
        "nacion",
        "unid",
        "estudi",
        "situ",
        "cifr",
        "torn",
        "problem",
        "ret",
        "trafic",
        "person",
        "menor",
        "edad",
        "trabaj",
        "relacion",
        "pesc",
        "lag",
        "volt",
        "embals",
        "superfici",
        "mund",
        "kilometr",
        "cuadr",
        "pes",
        "cuestion",
        "logist",
        "result",
        "dificil",
        "contabiliz",
        "niñ",
        "victim",
        "trafic",
        "person",
        "consiguient",
        "regim",
        "esclavitud",
        "ampli",
        "investig",
        "organiz",
        "humanitari",
        "international",
        "justic",
        "mission",
        "arroj",
        "niñ",
        "trabaj",
        "industri",
        "pesquer",
        "lag",
        "volt",
        "fuent",
        "contrast",
        "trafic",
        "organ",
        "denunc",
        "decen",
        "mil",
        "menor",
        "edad",
        "años",
        "traslad",
        "region",
        "anual",
        "tempor",
        "alta",
        "pesc",
        "oblig",
        "jorn",
        "ocasion",
        "extiend",
        "jon",
        "menor",
        "años",
        "peg",
        "hac",
        "quer",
        "mand",
        "afirm",
        "jon",
        "rescat",
        "entreg",
        "polic",
        "ghanes",
        "recuper",
        "traum",
        "her",
        "childr",
        "protection",
        "cent",
        "refugi",
        "accra",
        "capital",
        "pais",
        "ong",
        "salesian",
        "don",
        "bosc",
        "destin",
        "victim",
        "menor",
        "edad",
        "estrech",
        "colabor",
        "gobiern",
        "ajen",
        "problemat",
        "van",
        "años",
        "redobl",
        "esfuerz",
        "combat",
        "lacr",
        "aument",
        "recurs",
        "dedic",
        "implement",
        "plan",
        "efect",
        "increment",
        "pen",
        "carcel",
        "person",
        "conden",
        "trafic",
        "person",
        "adopt",
        "proced",
        "sistemat",
        "recoleccion",
        "dat",
        "mod",
        "med",
        "insuficient",
        "organ",
        "estudi",
        "tem",
        "fond",
        "voc",
        "denunci",
        "departament",
        "unid",
        "respons",
        "relacion",
        "internacional",
        "pais",
        "norteamerican",
        "poder",
        "inform",
        "trafficking",
        "in",
        "persons",
        "report",
        "gobiern",
        "ghan",
        "cumpl",
        "total",
        "estandar",
        "min",
        "elimin",
        "reconoc",
        "esfuerz",
        "recient",
        "erradic",
        "fatumatah",
        "nombr",
        "fictici",
        "histori",
        "parec",
        "jon",
        "hablador",
        "sonrient",
        "escuel",
        "miembr",
        "famili",
        "tia",
        "llev",
        "lag",
        "volt",
        "pas",
        "limpi",
        "pesc",
        "person",
        "niñ",
        "mayor",
        "tra",
        "cantidad",
        "pas",
        "recuerd",
        "ido",
        "colegi",
        "pod",
        "llev",
        "afirm",
        "agresion",
        "sufr",
        "golp",
        "famili",
        "preocup",
        "reinsercion",
        "famili",
        "principal",
        "objet",
        "ong",
        "salesian",
        "niñ",
        "victim",
        "realment",
        "complic",
        "pesc",
        "lag",
        "volt",
        "unic",
        "destin",
        "niñ",
        "ghanes",
        "victim",
        "trafic",
        "recib",
        "chaval",
        "engañ",
        "famili",
        "repatri",
        "sudafr",
        "promes",
        "hac",
        "futbol",
        "niñ",
        "trafic",
        "pais",
        "arab",
        "arabi",
        "saud",
        "tunez",
        "ejerc",
        "esclav",
        "domest",
        "prostitu",
        "servici",
        "sexual",
        "afirm",
        "francis",
        "adzraku",
        "director",
        "childr",
        "protection",
        "cent",
        "realid",
        "menor",
        "trafic",
        "fin",
        "explot",
        "sexual",
        "denunci",
        "corrobor",
        "organ",
        "coalicion",
        "ongs",
        "local",
        "public",
        "inform",
        "recog",
        "ejempl",
        "cas",
        "grup",
        "ghanes",
        "menor",
        "años",
        "rescat",
        "nigeri",
        "polic",
        "oblig",
        "prostitu",
        "sangrant",
        "adzraku",
        "childr",
        "protection",
        "cent",
        "comenz",
        "andadur",
        "menor",
        "treinten",
        "recuper",
        "horror",
        "sufr",
        "trafic",
        "niñ",
        "result",
        "problem",
        "grand",
        "cultural",
        "person",
        "lugar",
        "rein",
        "pobrez",
        "promet",
        "niñ",
        "colegi",
        "cehdis",
        "eur",
        "chaval",
        "cambi",
        "man",
        "termin",
        "trabaj",
        "region",
        "volt",
        "mayor",
        "ocasion",
        "condicion",
        "esclavitud",
        "pais",
        "ratif",
        "polic",
        "organ",
        "internacional",
        "rescat",
        "comienz",
        "fas",
        "ayud",
        "olvid",
        "experiment",
        "comenz",
        "vid",
        "jon",
        "cuest",
        "record",
        "mir",
        "timidez",
        "recel",
        "chaval",
        "lleg",
        "realiz",
        "control",
        "medic",
        "encuentr",
        "traumatiz",
        "piens",
        "sufr",
        "niñ",
        "mayor",
        "ido",
        "colegi",
        "enseñ",
        "escrib",
        "leer",
        "habl",
        "ingles",
        "prosig",
        "adzraku",
        "afirm",
        "menor",
        "victim",
        "ocasion",
        "recuerd",
        "cas",
        "cruel",
        "chaval",
        "vend",
        "famili",
        "herman",
        "mied",
        "llam",
        "padr",
        "dec",
        "gust",
        "colegi",
        "lleg",
        "niñ",
        "odi",
        "captor",
        "herman",
        "desped",
        "fatumatah",
        "volv",
        "escuch",
        "lag",
        "volt",
        "pesc",
        "prosig",
        "sueñ",
        "dedic",
        "ayud",
        "niñ",
        "situacion",
        "parec",
        "veo",
        "don",
        "bosc",
        "gust",
        "afirm",
        "pos",
        "fot",
        "dej",
        "sonreir",
        "trafic",
        "niñ",
        "infantil",
        "segu",
        "realid",
        "pais",
        "afric",
        "unicef",
        "afric",
        "subsaharian",
        "millon",
        "niñ",
        "menor",
        "años",
        "activ",
        "econom",
        "organ",
        "region",
        "mund",
        "elev",
        "cifr",
        "millon",
        "menor",
        "edad",
        "ghan",
        "peor",
        "form",
        "esclavitud",
        "reclut",
        "forz",
        "prostitu",
        "exposicion",
        "activ",
        "ciert",
        "peligr",
        "padr",
        "form",
        "hij",
        "llev",
        "problem",
        "grav",
        "dificil",
        "solucion",
        "finaliz",
        "adzraku",
        "pued",
        "segu",
        "planet",
        "futur",
        "twitt",
        "facebook",
        "instagram",
        "suscribirt",
        "newslett"
    ]
}