{
    "title": "Líderes progresistas de Iberoamérica llaman a la unidad y fijan una agenda frente a la covid-19",
    "subtitle": "La reunión del Grupo de Puebla busca alternativas a las políticas neoliberales ante los desafíos de la pandemia ",
    "author": "Francesco Manetto",
    "date": "2020-05-18",
    "time": "07:30",
    "content": "Unidad frente a la derecha y una agenda alternativa a las opciones neoliberales para afrontar la emergencia sanitaria del coronavirus en América Latina. Es el propósito del Grupo de Puebla, un foro de líderes progresistas de Iberoamérica constituido en la ciudad mexicana en julio del año pasado, que ha analizado los desafíos que representan para la región las consecuencias de la covid-19 y ha llamado a adoptar una batería de medidas necesarias, según su lectura, para paliar las repercusiones económicas de la pandemia. El organizador del quinto encuentro, que arrancó el viernes y se ha celebrado a través de videoconferencia, fue el exmandatario colombiano Ernesto Samper. La declaración de la cita, conocida este domingo, deja negro sobre blanco su apuesta: esta crisis puede representar una oportunidad para replantear algunos aspectos del modelo dominante.\nLa premisa es el cálculo de la Comisión Económica para América Latina y el Caribe (CEPAL), un organismo de Naciones Unidas. Esto es, “en 2020 América Latina verá una caída del 5,3% del PIB, una contracción del empleo de aproximadamente 3,5% y un incremento de la pobreza de 4 puntos y medio, así como de la miseria en poco más de 2 puntos, un registro crudo e inédito en la historia latinoamericana”. Según esos números, de más de 600 millones de personas, casi la mitad, 270, tendrá que enfrentar una situación de pobreza y unos 80 caerán en la miseria.\nEn la reunión participaron siete expresidentes (además de Samper, el español José Luis Rodríguez Zapatero, los brasileños Luiz Inácio Lula da Silva y Dilma Roussef, el ecuatoriano Rafael Correa, el boliviano Evo Morales y el uruguayo José Mujica), el mandatario argentino, Alberto Fernández, dirigentes de la izquierda y economistas como el premio Nobel Joseph Stiglitz. Todos coincidieron en la necesidad de fortalecer la integración regional a partir de una concepción del Estado como “proveedor de bienes públicos”.\nEl Grupo de Puebla aboga, por ejemplo, por facilitar “la puesta en marcha de instrumentos de política social y económica de los que la región se había alejado en los últimos años, por la primacía de modelos neoliberales\". Al mismo tiempo, una vez superada la pandemia de la covid-19, rechaza \"volver a un sistema de producción, extracción, acumulación y consumo incompatible con el desafío que representa la adaptación al calentamiento global”. Además, según su análisis, la pandemia ha evidenciado la “necesidad de estructurar verdaderas políticas públicas de reconocimiento del derecho al mínimo vital mediante programas que tuvieron éxito en el pasado reciente de gobiernos progresistas y otros nuevos como la garantía de una renta básica inicialmente extraordinaria”.\nEs urgente, en opinión de los miembros del foro, promover una convocatoria de la ONU para alentar un debate internacional, presionar para lograr una moratoria de la deuda externa de los países, aplicar reformas fiscales más equitativas, levantar las sanciones internacionales a Cuba y Venezuela, encabezadas por las impuestas por Washington.\nLos participantes manifestaron también su preocupación por la postura del Gobierno colombiano de Iván Duque ante la implementación de los acuerdos de paz con las FARC alcanzados en 2016 por su antecesor, Juan Manuel Santos. “Como Grupo de Puebla expresamos nuestra preocupación por la paz en Colombia, seriamente amenazada por la postura del actual Gobierno, empecinado en desestimar compromisos fundamentales contraído [...]. Un eventual fracaso de la paz en Colombia sería, sin duda alguna, nuestro fracaso como humanidad”.\nEn defensa de estos valores, el foro propuso articular lo que la declaración del encuentro califica de “Primera Internacional Progresista”. “En la medida en que sumemos esfuerzos, una articulación de fuerzas progresistas en distintas latitudes nos fortalecerá y otorgará una mayor perspectiva respecto de nuestros retos futuros partiendo de las asimetrías enormes que marcan a nuestras sociedades”, señala el texto. Ese ese, en definitiva, el principio básico, destacado por varios ponentes, empezando por Alberto Fernández: la unidad de las fuerzas y Gobiernos progresistas frente a las opciones conservadoras: “La unidad es el camino. El progresismo colombiano y latinoamericano no se puede dar el lujo de enfrentarse. Eso solo favorece a la derecha. Nuestros pueblos merecen los máximos esfuerzos unitarios”.\n",
    "tags": [
        "Latinoamérica",
        "Coronavirus Covid-19",
        "Coronavirus",
        "Sanidad",
        "Desigualdad social",
        "José Luis Rodríguez Zapatero",
        "Luiz Inacio Lula Da Silva",
        "Dilma Rousseff"
    ],
    "processed_tags": [
        "latinoamerica",
        "coronavirus covid-19",
        "coronavirus",
        "sanidad",
        "desigualdad social",
        "jose luis rodriguez zapatero",
        "luiz inacio lula da silva",
        "dilma rousseff",
        "progresistas",
        "unidad",
        "américa",
        "latina",
        "grupo"
    ],
    "processed": [
        "unid",
        "frent",
        "derech",
        "agend",
        "altern",
        "opcion",
        "neoliberal",
        "afront",
        "emergent",
        "sanitari",
        "coronavirus",
        "amer",
        "latin",
        "proposit",
        "grup",
        "puebl",
        "for",
        "lider",
        "progres",
        "iberoamer",
        "constitu",
        "ciud",
        "mexican",
        "juli",
        "año",
        "analiz",
        "desafi",
        "represent",
        "region",
        "consecuent",
        "cov",
        "llam",
        "adopt",
        "bat",
        "med",
        "necesari",
        "lectur",
        "pali",
        "repercusion",
        "econom",
        "pandemi",
        "organiz",
        "quint",
        "encuentr",
        "arranc",
        "viern",
        "celebr",
        "videoconferent",
        "exmandatari",
        "colombian",
        "ernest",
        "samp",
        "declar",
        "cit",
        "conoc",
        "doming",
        "dej",
        "negr",
        "blanc",
        "apuest",
        "crisis",
        "represent",
        "oportun",
        "replant",
        "aspect",
        "model",
        "domin",
        "premis",
        "calcul",
        "comision",
        "econom",
        "carib",
        "cepal",
        "organ",
        "nacion",
        "unid",
        "ver",
        "caid",
        "pib",
        "contraccion",
        "increment",
        "pobrez",
        "punt",
        "miseri",
        "registr",
        "crud",
        "inedit",
        "histori",
        "latinoamerican",
        "numer",
        "millon",
        "person",
        "mit",
        "enfrent",
        "situacion",
        "caeran",
        "reunion",
        "particip",
        "expresident",
        "español",
        "jos",
        "luis",
        "rodriguez",
        "zapater",
        "brasileñ",
        "luiz",
        "inaci",
        "lul",
        "silv",
        "dilm",
        "roussef",
        "ecuatorian",
        "rafael",
        "corre",
        "bolivian",
        "evo",
        "moral",
        "uruguay",
        "mujic",
        "mandatari",
        "argentin",
        "albert",
        "fernandez",
        "dirigent",
        "izquierd",
        "econom",
        "premi",
        "nobel",
        "joseph",
        "stiglitz",
        "coincid",
        "neces",
        "fortalec",
        "integr",
        "regional",
        "concepcion",
        "proveedor",
        "bien",
        "public",
        "abog",
        "facilit",
        "puest",
        "march",
        "instrument",
        "polit",
        "social",
        "alej",
        "años",
        "primac",
        "model",
        "super",
        "rechaz",
        "volv",
        "sistem",
        "produccion",
        "extraccion",
        "acumul",
        "consum",
        "incompat",
        "desafi",
        "represent",
        "adapt",
        "calent",
        "global",
        "analisis",
        "evidenci",
        "estructur",
        "verdader",
        "polit",
        "public",
        "reconoc",
        "derech",
        "minim",
        "vital",
        "program",
        "exit",
        "recient",
        "gobi",
        "garant",
        "rent",
        "basic",
        "inicial",
        "extraordinari",
        "urgent",
        "opinion",
        "miembr",
        "promov",
        "convocatori",
        "onu",
        "alent",
        "debat",
        "internacional",
        "presion",
        "logr",
        "moratori",
        "deud",
        "extern",
        "pais",
        "aplic",
        "reform",
        "fiscal",
        "equit",
        "levant",
        "sancion",
        "internacional",
        "cub",
        "venezuel",
        "encabez",
        "impuest",
        "washington",
        "particip",
        "manifest",
        "preocup",
        "postur",
        "gobiern",
        "ivan",
        "duqu",
        "implement",
        "acuerd",
        "paz",
        "farc",
        "alcanz",
        "antecesor",
        "juan",
        "manuel",
        "sant",
        "expres",
        "colombi",
        "seri",
        "amenaz",
        "actual",
        "empecin",
        "desestim",
        "compromis",
        "fundamental",
        "contraid",
        "eventual",
        "fracas",
        "dud",
        "human",
        "defens",
        "valor",
        "propus",
        "articul",
        "calif",
        "progres",
        "med",
        "sum",
        "esfuerz",
        "articul",
        "fuerz",
        "distint",
        "latitud",
        "fortalec",
        "otorg",
        "perspect",
        "ret",
        "futur",
        "part",
        "asimetr",
        "enorm",
        "marc",
        "sociedad",
        "señal",
        "text",
        "definit",
        "principi",
        "basic",
        "destac",
        "ponent",
        "empez",
        "conserv",
        "camin",
        "progres",
        "latinoamerican",
        "luj",
        "enfrent",
        "favorec",
        "puebl",
        "merec",
        "max",
        "unitari"
    ]
}