{
    "title": "Una norma de 1945 para una crisis del siglo XXI ",
    "subtitle": "Los juristas creen que varias normas pueden amparar el plan para confinar a enfermos asintomáticos de Covid-19 ",
    "author": "Reyes Rincón|José María Brunet",
    "date": "2020-04-10",
    "time": "09:06",
    "content": "“Los jefes provinciales de sanidad tienen la facultad de ordenar el aislamiento de los enfermos infecto-contagiosos (… ) El aislamiento podrá llevarse a cabo en los respectivos domicilios, siempre que se disponga de una habitación de condiciones higiénicas suficientes. Si no existe hospital para aislar a estos enfermos, todo municipio tiene obligación ineludible de habilitar un local sano e higiénico con los muebles y enseres necesarios para realizar el aislamiento del enfermo”. Si no fuera por alguna palabra en desuso, incluso para el espesor habitual del lenguaje administrativo, este extracto podría pasar por un borrador de la medida anunciada por el Gobierno de aislar a ciudadanos que den positivo en el test de coronavirus pero no presenten síntomas. Pero el texto forma parte del Reglamento para la lucha contra las Enfermedades Infecciosas, Desinfección y Desinsectación, aprobado en julio de 1945 y que no está derogado. Juristas consultados lo citan como una de las posibilidades que ofrece la normativa vigente para dar cobertura al plan del Gobierno, que ha levantado discrepancias entre los expertos.\nJueces, fiscales y catedráticos no se ponen de acuerdo sobre si la medida anunciada por el Ejecutivo rebasa los límites constitucionales. Pero a falta de conocer los detalles, la mayoría considera que la legislación sobre salud pública permite a las autoridades el confinamiento o la hospitalización de los contagiados leves o asintomáticos, aunque si el paciente se opone, la decisión tendrá que tomarla un juez.\nLa ley de Medidas Especiales en Materia de Salud Pública, de 1986, es, según los expertos, la principal herramienta con la que cuenta el Gobierno. “Las autoridades sanitarias podrán adoptar medidas de reconocimiento, tratamiento, hospitalización o control cuando se aprecien indicios racionales que permitan suponer la existencia de peligro para la salud de la población\", establece el artículo 2 de esta norma, que faculta también a la Administración para “adoptar las medidas oportunas” para el control de los enfermos y de las personas que hayan estado en contacto con ellos. Pero algunos juristas advierten de que esta ley deja en el aire cuestiones de procedimiento que nunca se han regulado, lo que genera dudas sobre qué pasos debería seguir el Gobierno para adoptar unas medidas que, advierten, afectan a derechos fundamentales. Algunos expertos sostienen que el Ejecutivo tendría que aprobar ahora de forma exprés un reglamento, mientras que otros consideran que el de 1945, que se concibió para lidiar con enfermedades como la peste, el tifus y la viruela (citadas expresamente en el artículo 1) y que se reformó por última vez en 1979, tiene plena vigencia para la primera pandemia del siglo XXI.\nEsta norma permite “el aislamiento de los enfermos infecto-contagiosos” y establece que, si el confinamiento no puede llevarse a cabo en el domicilio, el enfermo será aislado en el hospital “sin excusa ni pretexto de ningún género y bajo la responsabilidad de las autoridades gubernativas o sanitarias”. El artículo 16 evoca la solicitud que hizo el domingo Pedro Sánchez a los presidentes autonómicos para que facilitaran un listado de recintos donde se pudiera aislar a estos pacientes. “Todo municipio tiene obligación ineludible de habilitar un local sano e higiénico con los muebles y enseres necesarios para realizar el aislamiento del enfermo”, recoge el texto aprobado hace 75 años, que obliga a las autoridades sanitarias a realizar “una búsqueda de portadores convalecientes o sanos” y a aislar a estos “en su domicilio e incluso en un hospital, en donde podrán ser sometidos a tratamiento adecuado”.\nEste reglamento, no obstante, plantea dudas porque, aunque se actualizó ya en democracia, incluye cuestiones tan obsoletas (desde cargos que ya no existen como el de gobernador civil a recomendar el uso del telégrafo para la comunicación entre las autoridades sanitarias) que, según algunos expertos, podría desvirtuar todo el texto y hace recomendable, como mínimo, actualizarlo.\nLos juristas aluden también al soporte legal que ofrecen el artículo 5 del Convenio Europeo de Derechos Humanos, que contempla “el internamiento de una persona susceptible de propagar una enfermedad infecciosa” entre las excepciones al derecho a la libertad, y a la Ley de Autonomía del Paciente, de 2002, que establece que los médicos podrán llevar a cabo las intervenciones clínicas “indispensables en favor de la salud del paciente, sin necesidad de contar con su consentimiento” cuando “existe riesgo para la salud pública”.\nAlgunos constitucionalistas advierten, no obstante, de que la emergencia sanitaria ha puesto a prueba el marco legal para situaciones excepcionales y también sus carencias. Carlos Vidal, catedrático de Derecho Constitucional de la UNED, estima que se están lanzando iniciativas que tienen encaje legal muy forzado. La situación, añade, puede salvarse porque se da “una alteración o el funcionamiento anormal de servicios públicos esenciales”, y la sanidad pública lo es.\nEn lo que hay unanimidad es en que, en caso de colisión de derechos (protección de la salud contra libertad individual, por ejemplo), quien tiene que resolver la situación es un juez. Así lo entienden Ignacio González Vega, portavoz de Jueces y Juezas para la Democracia, y Natalia Velilla, magistrada de la asociación Francisco de Vitoria, quien destaca que hay que actuar siempre con “criterios de proporcionalidad para ponderar los intereses en juego”. El internamiento —añade— debe contar “con autorización judicial” para casos concretos, y no ser “algo forzoso” para un grupo concreto.\nJuan María Bilbao, catedrático de constitucional de la Universidad de Valladolid, hace referencia a otra de las medidas que estudia el Gobierno: la geolocalización de los ciudadanos para controlar la propagación de la enfermedad. Bilbao se remite a la jurisprudencia del Constitucional contra “los abusos de la informática” y cree que el artículo 18.4 de la Ley Fundamental (que regula el derecho a la intimidad) sería vulnerado si la geolocalización se utilizara para seguimientos con finalidades sancionadoras. Cosa distinta sería que los datos sirvan para estudios sobre movilidad.\nXavier Arbós, catedrático de Constitucional de la Universidad de Barcelona, considera necesario el control judicial si se establecen prácticas de geolocalización contra el virus, una medida que genera también reservas para Marc Carrillo, catedrático de Constitucional en la Universidad Pompeu Fabra, por si acaba utilizándose no para garantizar la salud pública, sino para prácticas invasivas de la esfera privada. Para Eloy García, catedrático de la Complutense, lo esencial sería la capacidad de pacto entre partidos, para que no tenga que ser el Tribunal Constitucional quien establezca si se vulneró la legalidad. “La urgencia —dice— es garantizar la salud colectiva, y el consenso debería incluir las medidas que se empleen para conseguirlo”.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la ‘newsletter’ diaria sobre la pandemia\n",
    "processed": [
        "jef",
        "provincial",
        "sanid",
        "facult",
        "orden",
        "aislamient",
        "enferm",
        "infect",
        "contagi",
        "aislamient",
        "llev",
        "cab",
        "respect",
        "domicili",
        "dispong",
        "habit",
        "condicion",
        "higien",
        "suficient",
        "hospital",
        "aisl",
        "enferm",
        "municipi",
        "oblig",
        "inelud",
        "habilit",
        "local",
        "san",
        "higien",
        "muebl",
        "enser",
        "necesari",
        "aislamient",
        "enferm",
        "palabr",
        "desus",
        "espesor",
        "habitual",
        "lenguaj",
        "administr",
        "extract",
        "pas",
        "borrador",
        "med",
        "anunci",
        "gobiern",
        "aisl",
        "ciudadan",
        "den",
        "posit",
        "test",
        "coronavirus",
        "present",
        "sintom",
        "text",
        "form",
        "reglament",
        "luch",
        "enfermedad",
        "infecci",
        "desinfeccion",
        "desinsect",
        "aprob",
        "juli",
        "derog",
        "jurist",
        "consult",
        "cit",
        "posibil",
        "ofrec",
        "normat",
        "vigent",
        "cobertur",
        "plan",
        "gobiern",
        "levant",
        "discrep",
        "expert",
        "juec",
        "fiscal",
        "catedrat",
        "pon",
        "med",
        "anunci",
        "ejecut",
        "rebas",
        "limit",
        "constitucional",
        "falt",
        "detall",
        "mayor",
        "legisl",
        "salud",
        "public",
        "permit",
        "autor",
        "confin",
        "hospitaliz",
        "contagi",
        "lev",
        "asintomat",
        "pacient",
        "opon",
        "decision",
        "tom",
        "juez",
        "ley",
        "med",
        "especial",
        "materi",
        "salud",
        "public",
        "expert",
        "principal",
        "herramient",
        "gobiern",
        "autor",
        "sanitari",
        "adopt",
        "med",
        "reconoc",
        "tratamient",
        "hospitaliz",
        "control",
        "apreci",
        "indici",
        "racional",
        "permit",
        "supon",
        "existent",
        "peligr",
        "salud",
        "poblacion",
        "establec",
        "articul",
        "norm",
        "facult",
        "administr",
        "adopt",
        "med",
        "oportun",
        "control",
        "enferm",
        "person",
        "contact",
        "jurist",
        "adviert",
        "ley",
        "dej",
        "air",
        "cuestion",
        "proced",
        "regul",
        "gener",
        "dud",
        "pas",
        "deb",
        "segu",
        "gobiern",
        "adopt",
        "med",
        "adviert",
        "afect",
        "derech",
        "fundamental",
        "expert",
        "sostien",
        "ejecut",
        "aprob",
        "form",
        "expres",
        "reglament",
        "consider",
        "concib",
        "lidi",
        "enfermedad",
        "pest",
        "tifus",
        "viruel",
        "cit",
        "expres",
        "articul",
        "reform",
        "plen",
        "vigenci",
        "pandemi",
        "sigl",
        "xxi",
        "norm",
        "permit",
        "aislamient",
        "enferm",
        "infect",
        "contagi",
        "establec",
        "confin",
        "llev",
        "cab",
        "domicili",
        "enferm",
        "aisl",
        "hospital",
        "excus",
        "pretext",
        "gener",
        "respons",
        "autor",
        "gubern",
        "sanitari",
        "articul",
        "evoc",
        "solicitud",
        "doming",
        "pedr",
        "sanchez",
        "president",
        "autonom",
        "facilit",
        "list",
        "recint",
        "pud",
        "aisl",
        "pacient",
        "municipi",
        "oblig",
        "inelud",
        "habilit",
        "local",
        "san",
        "higien",
        "muebl",
        "enser",
        "necesari",
        "aislamient",
        "enferm",
        "recog",
        "text",
        "aprob",
        "años",
        "oblig",
        "autor",
        "sanitari",
        "busqued",
        "portador",
        "convalecient",
        "san",
        "aisl",
        "domicili",
        "hospital",
        "somet",
        "tratamient",
        "adecu",
        "reglament",
        "obstant",
        "plante",
        "dud",
        "actualiz",
        "democraci",
        "inclu",
        "cuestion",
        "obsolet",
        "carg",
        "gobern",
        "civil",
        "recomend",
        "telegraf",
        "comun",
        "autor",
        "sanitari",
        "expert",
        "desvirtu",
        "text",
        "recomend",
        "minim",
        "actualiz",
        "jurist",
        "alud",
        "soport",
        "legal",
        "ofrec",
        "articul",
        "conveni",
        "europe",
        "derech",
        "human",
        "contempl",
        "intern",
        "person",
        "suscept",
        "propag",
        "enfermed",
        "infecci",
        "excepcion",
        "derech",
        "libert",
        "ley",
        "autonom",
        "pacient",
        "establec",
        "medic",
        "cab",
        "intervencion",
        "clinic",
        "indispens",
        "favor",
        "salud",
        "pacient",
        "neces",
        "cont",
        "consent",
        "riesg",
        "salud",
        "public",
        "constitucional",
        "adviert",
        "obstant",
        "emergent",
        "sanitari",
        "puest",
        "prueb",
        "marc",
        "legal",
        "situacion",
        "excepcional",
        "carenci",
        "carl",
        "vidal",
        "catedrat",
        "derech",
        "constitucional",
        "uned",
        "estim",
        "lanz",
        "inici",
        "encaj",
        "legal",
        "forz",
        "situacion",
        "añad",
        "salv",
        "alter",
        "funcion",
        "anormal",
        "servici",
        "public",
        "esencial",
        "sanid",
        "public",
        "unanim",
        "cas",
        "colision",
        "derech",
        "proteccion",
        "salud",
        "libert",
        "individual",
        "resolv",
        "situacion",
        "juez",
        "entiend",
        "ignaci",
        "gonzalez",
        "veg",
        "portavoz",
        "juec",
        "juez",
        "democraci",
        "natali",
        "velill",
        "magistr",
        "asoci",
        "francisc",
        "vitori",
        "destac",
        "actu",
        "criteri",
        "proporcional",
        "ponder",
        "interes",
        "jueg",
        "intern",
        "añad",
        "cont",
        "autoriz",
        "judicial",
        "cas",
        "concret",
        "forzos",
        "grup",
        "concret",
        "juan",
        "mar",
        "bilba",
        "catedrat",
        "constitucional",
        "univers",
        "valladol",
        "referent",
        "med",
        "estudi",
        "gobiern",
        "geolocaliz",
        "ciudadan",
        "control",
        "propag",
        "enfermed",
        "bilba",
        "remit",
        "jurisprudent",
        "constitucional",
        "abus",
        "informat",
        "cre",
        "articul",
        "ley",
        "fundamental",
        "regul",
        "derech",
        "intim",
        "vulner",
        "geolocaliz",
        "utiliz",
        "seguimient",
        "final",
        "sancion",
        "cos",
        "distint",
        "dat",
        "sirv",
        "estudi",
        "movil",
        "xavi",
        "arbos",
        "catedrat",
        "constitucional",
        "univers",
        "barcelon",
        "necesari",
        "control",
        "judicial",
        "establec",
        "practic",
        "geolocaliz",
        "virus",
        "med",
        "gener",
        "reserv",
        "marc",
        "carrill",
        "catedrat",
        "constitucional",
        "univers",
        "pompeu",
        "fabr",
        "acab",
        "utiliz",
        "garantiz",
        "salud",
        "public",
        "practic",
        "invas",
        "esfer",
        "priv",
        "eloy",
        "garc",
        "catedrat",
        "complutens",
        "esencial",
        "capac",
        "pact",
        "part",
        "tribunal",
        "constitucional",
        "establezc",
        "vulner",
        "legal",
        "urgenci",
        "garantiz",
        "salud",
        "colect",
        "consens",
        "deb",
        "inclu",
        "med",
        "emple",
        "consegu",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}