{
    "title": "Escenas de una pandemia de hace 1.500 años que se repiten hoy",
    "subtitle": "Una investigación de la Universidad de Barcelona destaca las sorprendentes similitudes entre la pandemia del coronavirus y la plaga de Justiniano que asoló el mundo en el 541",
    "author": "Vicente G. Olaya",
    "date": "2020-04-11",
    "time": "08:58",
    "content": "Una pandemia que llegó del extranjero y que se extendía rápidamente desde los puertos adonde arribaban los pasajeros infectados —asintomáticos o no—, sin ningún remedio médico disponible que pudiese pararla, todos los habitantes confinados en sus casas para evitar contagios, la paralización total de la economía, el ejército vigilando las calles, médicos contagiados trabajando hasta la extenuación, miles de fallecidos diarios sin enterrar durante “muchos días porque quienes cavaban ya no daban abasto…\". No es la crónica del coronavirus que afecta en 2020 al mundo. Es el relato que Procopio de Cesarea realizó del brote de peste bubónica que asoló el mundo conocido entre el 541 y el 544: de China a las costas de Hispania. El estudio La plaga de Justinià, segons el testimoni de Procopi, (La plaga de Justiniano según el testimonio de Procopio), de Jordina Sales Carbonell, investigadora de la Universidad de Barcelona, ha devuelto a la actualidad este relato de hace 1.500 años, con moraleja. “A día 1 de abril de 2020, determinadas similitudes y paralelismos del comportamiento humano frente a un virus y sus consecuencias nos parecen tan cercanas y actuales que, a pesar de la tragedia que estamos viviendo en primera persona, nunca podemos dejar de maravillarnos de cómo se repite la historia” escribe esta arqueóloga e historiadora del Institut de Recerca en Cultures Medievals.\nEn el 541, durante el reinado del bizantino Justiniano, se desató un brote de peste bubónica en el imperio. “La alarma surgió en Egipto, desde donde la infección se expandió de forma rápida y letal”. Procopio lo reflejó en su libro Sobre las guerras, donde relataba las campañas militares de Justiniano por Italia, África del Norte, Hispania... y cómo los soldados iban extendiendo la pandemia por los distintos puertos a los que llegaban, fundamentalmente de Europa, África del Norte, el Imperio Sasánida (Persia) y, desde allí, a China.\nProcopio, como consejero del general bizantino Belisario, al que siguió en sus campañas, se convirtió así en “testigo privilegiado” de una pandemia que recibió el nombre de plaga de Justiniano: “Se declaró una epidemia que casi acaba con todo el género humano de la que no hay forma posible de dar ninguna explicación con palabras, ni siquiera de pensarla, salvo remitirnos a la voluntad de Dios”, escribió el historiador bizantino. “Esta epidemia”, continuó, “no afectó a una parte limitada de la Tierra, ni a un grupo determinado de hombres, ni se redujo a una estación concreta del año [...], sino que se esparció y se cebó en todas las vidas humanas, por diferentes que fueran unas personas de otras, sin excluir ni naturalezas ni edad”. Así, la enfermedad no conocía limites, “hasta los extremos del mundo, como si tuviese miedo de que se le escapara algún rincón”.\nUn año después de ser detectada, la peste llegó a la capital del Imperio, Bizancio (actual Estambul), “asolándola durante cuatro meses”. “El confinamiento y aislamiento eran totales”, describe Sales Carbonell, “pues era más que obligatorio para los enfermos. Pero también se impuso una especie de autoconfinamento espontáneo e intuitivamente voluntario para el resto, en buena parte motivado por las propias circunstancias”. De hecho, “no era nada fácil ver a alguien en los lugares públicos, al menos en Bizancio, sino que todos los que estaban sanos se quedaban en casa, cuidando de los enfermos o llorando a los muertos”, según Procopio. Y lo hacían “con ropa cualquiera, como simples particulares”, lo que la historiadora de la Universidad de Barcelona, traduce con cierta sorna “como en chándal de la época”.\nLa economía, mientras tanto, se derrumbaba: “Las actividades cesaron y los artesanos abandonaron todos los empleos y los trabajos que llevaban entre manos”. Pero a diferencia de hoy en día, las autoridades fueron incapaces de organizar unos servicios esenciales. “Parecía muy difícil obtener pan o cualquier otro alimento, por lo que, para algunos enfermos, el desenlace final de la vida fue sin lugar a dudas prematuro, debido a la falta de artículos de primera necesidad“, escribió el bizantino en Sobre las guerras. “Muchos se morían porque no tenían a nadie que los cuidara”, ya que las personas que atendían la emergencia “caían agotadas al no poder descansar y sufrir constantemente. Por eso, todos se compadecían más de ellos que de los enfermos”.\nJustiniano, dada la desesperada situación, distribuyó entonces “pelotones de guardias de palacio” por las calles y nombró a su jefe de gabinete refrendario, el “cual con el dinero del tesoro imperial e incluso poniendo de su propio bolsillo sepultaba los cuerpos de los que no tenían a nadie que se ocupara”. El mismo emperador se infectó, aunque superó la enfermedad, y continuó gobernando durante más de un decenio.\nLos picos de mortandad subieron de 5.000 a 10.000 víctimas al día, e incluso más. De tal manera que, “aunque en un primer momento cada uno tenía cuidado de los muertos de su casa, el colapso y el caos se convirtieron en inevitables y los cadáveres se lanzaban también a las tumbas de otros, a escondidas o con violencia”. Incluso los ilustres, recuerda el Procopio, “permanecieron sin sepultar durante muchos días”, así que “los cuerpos se amontonaron de cualquier manera en las torres de las murallas”. No habría cortejos ni ritos funerarios para ellos.\nCuando finalmente se superó la pandemia, surgió, recuerda la historiadora, un aspecto positivo: “Quienes habían sido partidarios de las diversas facciones políticas abandonaron los reproches mutuos. Incluso aquellos que antes se entregaban a acciones bajas y malvadas dejaron, en la vida diaria, toda maldad, pues la necesidad imperiosa les hacía aprender lo que era la honradez”, en palabras de Procopio, aunque al cabo de un tiempo volvieron a las andadas. “Este punto justo de poesía nos hace vislumbrar el optimismo y la esperanza de que tal vez nos permitirán salir adelante y no volver a tropezar de nuevo con la misma piedra”, termina la experta más con ilusión que con certeza.\n\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- El mapa del coronavirus: así crecen los casos día a día y país por país\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n",
    "processed": [
        "pandemi",
        "extranjer",
        "extend",
        "rapid",
        "puert",
        "adond",
        "arrib",
        "pasajer",
        "infect",
        "asintomat",
        "remedi",
        "medic",
        "dispon",
        "pud",
        "par",
        "habit",
        "confin",
        "cas",
        "evit",
        "contagi",
        "paraliz",
        "econom",
        "ejercit",
        "vigil",
        "call",
        "medic",
        "contagi",
        "trabaj",
        "extenu",
        "mil",
        "fallec",
        "diari",
        "enterr",
        "cav",
        "dab",
        "abast",
        "cronic",
        "coronavirus",
        "afect",
        "mund",
        "relat",
        "procopi",
        "cesare",
        "brot",
        "pest",
        "bubon",
        "asol",
        "mund",
        "conoc",
        "chin",
        "cost",
        "hispani",
        "estudi",
        "plag",
        "justinià",
        "segons",
        "testimoni",
        "procopi",
        "plag",
        "justinian",
        "testimoni",
        "procopi",
        "jordin",
        "sal",
        "carbonell",
        "investig",
        "univers",
        "barcelon",
        "devuelt",
        "actual",
        "relat",
        "años",
        "moralej",
        "abril",
        "determin",
        "similitud",
        "paralel",
        "comport",
        "human",
        "frent",
        "virus",
        "consecuent",
        "parec",
        "cercan",
        "actual",
        "tragedi",
        "viv",
        "person",
        "dej",
        "maravill",
        "repit",
        "histori",
        "escrib",
        "arqueolog",
        "histori",
        "institut",
        "recerc",
        "cultur",
        "medievals",
        "rein",
        "bizantin",
        "justinian",
        "desat",
        "brot",
        "pest",
        "bubon",
        "imperi",
        "alarm",
        "surg",
        "egipt",
        "infeccion",
        "expand",
        "form",
        "rap",
        "letal",
        "procopi",
        "reflej",
        "libr",
        "guerr",
        "relat",
        "campañ",
        "militar",
        "justinian",
        "itali",
        "afric",
        "nort",
        "hispani",
        "sold",
        "iban",
        "extend",
        "pandemi",
        "distint",
        "puert",
        "lleg",
        "fundamental",
        "europ",
        "afric",
        "nort",
        "imperi",
        "sasan",
        "persi",
        "chin",
        "procopi",
        "consejer",
        "bizantin",
        "belisari",
        "sigu",
        "campañ",
        "convirt",
        "testig",
        "privilegi",
        "pandemi",
        "recib",
        "nombr",
        "plag",
        "justinian",
        "declar",
        "epidemi",
        "acab",
        "gener",
        "human",
        "form",
        "explic",
        "palabr",
        "siqu",
        "pens",
        "remit",
        "volunt",
        "dios",
        "escrib",
        "histori",
        "bizantin",
        "epidemi",
        "continu",
        "afect",
        "limit",
        "tierr",
        "grup",
        "determin",
        "hombr",
        "reduj",
        "estacion",
        "concret",
        "año",
        "esparc",
        "ceb",
        "vid",
        "human",
        "person",
        "exclu",
        "naturalez",
        "edad",
        "enfermed",
        "conoc",
        "limit",
        "extrem",
        "mund",
        "mied",
        "escap",
        "rincon",
        "año",
        "detect",
        "pest",
        "capital",
        "imperi",
        "bizanci",
        "actual",
        "estambul",
        "asol",
        "mes",
        "confin",
        "aislamient",
        "total",
        "describ",
        "sal",
        "carbonell",
        "obligatori",
        "enferm",
        "impus",
        "especi",
        "autoconfinament",
        "espontane",
        "intuit",
        "voluntari",
        "rest",
        "motiv",
        "circunst",
        "facil",
        "algui",
        "lugar",
        "public",
        "bizanci",
        "san",
        "qued",
        "cas",
        "cuid",
        "enferm",
        "llor",
        "muert",
        "procopi",
        "hac",
        "rop",
        "cualqu",
        "simpl",
        "particular",
        "histori",
        "univers",
        "barcelon",
        "traduc",
        "sorn",
        "chandal",
        "epoc",
        "econom",
        "derrumb",
        "activ",
        "ces",
        "artesan",
        "abandon",
        "emple",
        "trabaj",
        "llev",
        "man",
        "diferent",
        "autor",
        "incapac",
        "organiz",
        "servici",
        "esencial",
        "parec",
        "dificil",
        "obten",
        "pan",
        "aliment",
        "enferm",
        "desenlac",
        "vid",
        "dud",
        "prematur",
        "falt",
        "articul",
        "neces",
        "escrib",
        "bizantin",
        "guerr",
        "mor",
        "cuid",
        "person",
        "atend",
        "emergent",
        "cai",
        "agot",
        "descans",
        "sufr",
        "constant",
        "compadec",
        "enferm",
        "justinian",
        "dad",
        "desesper",
        "situacion",
        "distribu",
        "peloton",
        "guardi",
        "palaci",
        "call",
        "nombr",
        "jef",
        "gabinet",
        "refrendari",
        "diner",
        "tesor",
        "imperial",
        "pon",
        "bolsill",
        "sepult",
        "cuerp",
        "ocup",
        "emper",
        "infect",
        "super",
        "enfermed",
        "continu",
        "gobern",
        "deceni",
        "pic",
        "mortand",
        "sub",
        "victim",
        "cuid",
        "muert",
        "cas",
        "colaps",
        "caos",
        "convirt",
        "inevit",
        "cadaver",
        "lanz",
        "tumb",
        "escond",
        "violenci",
        "ilustr",
        "recuerd",
        "procopi",
        "permanec",
        "sepult",
        "cuerp",
        "amonton",
        "torr",
        "murall",
        "cortej",
        "rit",
        "funerari",
        "final",
        "super",
        "pandemi",
        "surg",
        "recuerd",
        "histori",
        "aspect",
        "posit",
        "partidari",
        "divers",
        "faccion",
        "polit",
        "abandon",
        "reproch",
        "mutu",
        "entreg",
        "accion",
        "baj",
        "malv",
        "dej",
        "vid",
        "diari",
        "mald",
        "neces",
        "imperi",
        "hac",
        "aprend",
        "honradez",
        "palabr",
        "procopi",
        "cab",
        "volv",
        "andad",
        "punt",
        "just",
        "poes",
        "vislumbr",
        "optim",
        "esper",
        "permit",
        "sal",
        "volv",
        "tropez",
        "piedr",
        "termin",
        "expert",
        "ilusion",
        "certez",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "map",
        "coronavirus",
        "crec",
        "cas",
        "pais",
        "pais",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun"
    ]
}