{
    "title": "La Generalitat admite un error de 3.300 casos en el recuento de infectados por coronavirus",
    "subtitle": "Un hospital contabilizó unas muestras negativas como positivas",
    "author": "Bernat Coll",
    "date": "2020-05-19",
    "time": "08:01",
    "content": "El Departamento de Salud de la Generalitat de Cataluña notificó este lunes un error en el recuento de positivos confirmados por coronavirus, que desciende en comparación a los contabilizados el día anterior. Según la consejería, los casos recibidos de un laboratorio con la etiqueta “No detectable” (contabilizados como negativos) se incluían como “no concluyente” (contabilizados como probables).\nLos resultados de las pruebas PCR provienen de los laboratorios propios de los centros hospitalarios del Sistema sanitari integral d’utilització pública de Catalunya (SISCAT) o de laboratorios privados. El campo “resultado de la PCR” es específico de cada laboratorio y presenta una elevada variabilidad de resultados posibles. Por ello, en los centros del SISCAT existen tablas de conversión para homogeneizar la respuesta del resultado de la PCR. El jueves 14 de mayo se detectó un error sistemático en un centro, que el Govern no especifica, donde se aplicaba una tabla de conversión interna.\nCon el error solucionado, según el Govern, las personas que ha dado positivo por coronavirus o tienen un cuadro clínico compatible con la enfermedad ascienden a 265.312 en Cataluña, 2.062 casos más que los notificados ayer. De ellos, 60.148 tienen una prueba diagnóstica que confirma la dolencia infecciosa, 3.293 menos que los reportados ayer. Otros 205.164 son sospechosos debido a la sintomatología que presentan. De todos los afectados, 49.164 son ancianos que viven en residencias. En cuanto a los fallecidos con covid-19 o un cuadro clínico compatible, la Generalitat ha reportado, desde el inicio de la pandemia, 11.666 fallecidos, 112 más que los notificados el día anterior.\nPor su parte, las altas hospitalarias son ligeramente inferiores respecto a las notificadas el día anterior; y en las últimas 24 horas se han registrado 113 nuevas. En total, 36.208 enfermos han sido dados de alta desde el inicio de la pandemia. Por lo que respecta a los ingresos en UCI, las cifras se mantienen: de los 3.994 enfermos que requirieron cuidados intensivos durante la crisis sanitarios, permanecen ingresados en estado crítico 274, 21 menos que ayer.\nHace más de un mes, el departamento de Salud modificó el proceso de conteo de positivos y fallecidos por coronavirus. La Generalitat, que inicialmente solo reportaba los casos y las muertes confirmadas en centros sanitarios, integró en el recuento la información que tienen las funerarias a través de los partes de defunciones. Esto permitió detectar la bolsa oculta de fallecidos fuera de los centros sanitarios, como las residencias de ancianos o los domicilios. \nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n\n",
    "tags": [
        "Cataluña",
        "Sanidad",
        "Sanidad pública",
        "Sanidad privada",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Laboratorios",
        "Hospitales",
        "Generalitat Cataluña",
        "Salud"
    ],
    "processed_tags": [
        "cataluna",
        "sanidad",
        "sanidad publica",
        "sanidad privada",
        "coronavirus",
        "coronavirus covid-19",
        "laboratorios",
        "hospitales",
        "generalitat cataluna",
        "salud",
        "c",
        "e",
        "n",
        "t",
        "r",
        "o",
        "s",
        "f",
        "a",
        "l",
        "l",
        "e",
        "c",
        "i",
        "d",
        "o",
        "s",
        "p",
        "a",
        "n",
        "d",
        "e",
        "m",
        "i",
        "a",
        "g",
        "e",
        "n",
        "e",
        "r",
        "a",
        "l",
        "i",
        "t",
        "a",
        "t"
    ],
    "processed": [
        "departament",
        "salud",
        "generalitat",
        "cataluñ",
        "notific",
        "lun",
        "error",
        "recuent",
        "posit",
        "confirm",
        "coronavirus",
        "desciend",
        "compar",
        "contabiliz",
        "consej",
        "cas",
        "recib",
        "laboratori",
        "etiquet",
        "detect",
        "negat",
        "inclu",
        "concluyent",
        "probabl",
        "result",
        "prueb",
        "pcr",
        "provien",
        "laboratori",
        "centr",
        "hospitalari",
        "sistem",
        "sanitari",
        "integral",
        "utilitzac",
        "public",
        "cataluny",
        "siscat",
        "priv",
        "camp",
        "result",
        "especif",
        "present",
        "elev",
        "variabil",
        "posibl",
        "tabl",
        "conversion",
        "homogeneiz",
        "respuest",
        "juev",
        "may",
        "detect",
        "sistemat",
        "centr",
        "govern",
        "especif",
        "aplic",
        "tabl",
        "intern",
        "solucion",
        "person",
        "posit",
        "cuadr",
        "clinic",
        "compat",
        "enfermed",
        "asciend",
        "notific",
        "prueb",
        "diagnost",
        "confirm",
        "dolenci",
        "infecci",
        "report",
        "sospech",
        "sintomatolog",
        "present",
        "afect",
        "ancian",
        "viv",
        "resident",
        "fallec",
        "cov",
        "report",
        "inici",
        "pandemi",
        "altas",
        "hospitalari",
        "liger",
        "inferior",
        "notific",
        "registr",
        "enferm",
        "dad",
        "alta",
        "respect",
        "ingres",
        "uci",
        "cifr",
        "mantien",
        "requir",
        "cuid",
        "intens",
        "crisis",
        "sanitari",
        "permanec",
        "ingres",
        "critic",
        "mes",
        "modific",
        "proces",
        "conte",
        "inicial",
        "report",
        "muert",
        "confirm",
        "integr",
        "inform",
        "funerari",
        "part",
        "defuncion",
        "permit",
        "detect",
        "bols",
        "ocult",
        "domicili",
        "segu",
        "hor",
        "evolu",
        "evolucion",
        "curv",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "pinch",
        "suscrib",
        "newslett",
        "diari"
    ]
}