{
    "title": "Google publica estadísticas sobre los efectos del confinamiento en cada país",
    "subtitle": "Los españoles ya no se mueven casi de casa, como evidencian las bajadas del 94% en los trayectos hacia restaruantes que ha recabado Google usando datos anónimos y geolocalización",
    "author": "EFE",
    "date": "2020-04-03",
    "time": "07:10",
    "content": "La multinacional estadounidense Google publicó este viernes informes estadísticos elaborados a partir de los datos de teléfonos móviles sobre cómo están afectando a la movilidad de las personas las órdenes de confinamiento por la pandemia de COVID-19 decretadas en hasta 131 países.\nLos informes, accesibles para todo el mundo, usan datos anonimizados (es decir, de los que no se pueden recuperar las identidades individuales) y genéricos a nivel de país o, en algunos casos, región, para mostrar en gráficos cómo han evolucionado los hábitos de movilidad durante la pandemia.\nEn resumen y según los datos de Google, España ha visto cómo la actividad en restaurantes ha bajado un 94%, se ha reducido un 76% en tiendas y farmacias y se ha hundido un 89% en parques con respecto a la normalidad habitual. Del mismo modo, el transporte público se ha empleado un 88% menos y hay un 64% menos de trayectos al trabajo. \nLas cifras son casi idénticas por comunidad autónoma: siempre hay descensos de más del 90% en restaurantes y por encima del 70% en tiendas y farmacias, lo que evidencia la concienciación de los españoles, da igual dónde vivan, con la cuarentena.\n\"La idea es ayudar a los responsables de salud pública y otras administraciones a entender mejor cuáles están siendo los efectos de las medidas adoptadas y, si es necesario, modificarlas en base a las tendencias observadas\", dijo a Efe un portavoz de Google que pidió no ser identificado.\nLos gráficos de movilidad representan seis categorías distintas: tiendas y recreación; supermercados y farmacias; parques; estaciones de transporte público; lugares de trabajo; y espacios residenciales, de manera que es posible, por ejemplo, observar la tendencia de actividad que ha habido, por ejemplo, en los parques en España desde que se decretaron las medidas de confinamiento.\nEn realidad, lo único que está haciendo la empresa con sede en Mountain View (California, EE.UU.) es agregar por países y regiones unos datos que ya existían y eran públicos de forma individualizada a través de Google Maps, donde se puede consultar a tiempo real si una tienda, un restaurante u otro espacio está más o menos ocupado de lo que es habitual.\nSin embargo, esta nueva presentación permite observar de un vistazo la evolución que ha seguido la actividad en cada una de las categorías por país y entender así mejor el grado de efectividad de las medidas de confinamiento de la población.\nLos informes se alimentan por tanto de los datos recabados mediante los sistemas de geolocalización de los teléfonos de particulares que hayan dado su permiso expreso, y son actualizados de forma periódica cada dos o tres días para mostrar las últimas tendencias.\nGoogle aseguró que los informes se nutren exclusivamente de datos agregados y completamente anónimos, y que cumplen con sus \"más estrictos protocolos y políticas de privacidad\".\nDe hecho, para reforzar todavía más el carácter genérico de los datos y resaltar las tendencias, en ningún caso se muestran cifras absolutas de, por ejemplo, personas que han visitado los parques o comprado en los supermercados de un país determinado, sino que los únicos números que se ofrecen son cambios porcentuales.\nA diferencia de lo que han hecho algunos países asiáticos como China o Corea del Sur, estos informes no incluyen ningún tipo de dato individualizado, ni movimientos de personas concretas ni estados de salud o de infección y por tanto su utilidad no recae en prevenir posibles infecciones, sino únicamente en medir la efectividad de las órdenes de distanciamiento social.\nSi un usuario desea que Google no incluya sus movimientos en estos datos agregados, deberá asegurarse de tener marcado como \"desactivado\" el Historial de Ubicaciones en el menú de configuración de su teléfono móvil, aunque la empresa explicó que esta es una opción que ya viene desactivada de manera predeterminada y es el propio internauta quien tiene que dar el paso para que se guarde su historial.\nDurante los últimos días, se ha abierto en EE.UU. un debate sobre si Apple y Google -que juntas controlan la práctica totalidad del mercado de sistemas operativos móviles en el país- deberían colaborar con las autoridades sanitarias y el Gobierno para facilitarles grandes cantidades de datos de los que ya disponen sobre la población para luchar contra la pandemia.\nEstos datos serían más específicos que los anunciados este viernes, y se acercarían más a un modelo dedicado al seguimiento de casos particulares y a la prevención de nuevas infecciones como hicieron los países asiáticos, lo que sin duda plantearía grandes dudas acerca de la privacidad de los usuarios\n",
    "processed": [
        "multinacional",
        "estadounidens",
        "googl",
        "public",
        "viern",
        "inform",
        "estadist",
        "elabor",
        "dat",
        "telefon",
        "movil",
        "afect",
        "movil",
        "person",
        "orden",
        "confin",
        "pandemi",
        "cov",
        "decret",
        "pais",
        "inform",
        "acces",
        "mund",
        "dat",
        "anonimiz",
        "recuper",
        "ident",
        "individual",
        "gener",
        "nivel",
        "pais",
        "cas",
        "region",
        "mostr",
        "grafic",
        "evolucion",
        "habit",
        "movil",
        "pandemi",
        "resum",
        "dat",
        "googl",
        "españ",
        "vist",
        "activ",
        "restaur",
        "baj",
        "reduc",
        "tiend",
        "farmaci",
        "hund",
        "parqu",
        "normal",
        "habitual",
        "transport",
        "public",
        "emple",
        "trayect",
        "cifr",
        "ident",
        "comun",
        "autonom",
        "descens",
        "restaur",
        "tiend",
        "farmaci",
        "evident",
        "concienci",
        "español",
        "viv",
        "cuarenten",
        "ide",
        "ayud",
        "respons",
        "salud",
        "public",
        "administr",
        "entend",
        "efect",
        "med",
        "adopt",
        "necesari",
        "modific",
        "bas",
        "tendenci",
        "observ",
        "efe",
        "portavoz",
        "googl",
        "pid",
        "identific",
        "grafic",
        "movil",
        "represent",
        "categor",
        "distint",
        "tiend",
        "recreacion",
        "supermerc",
        "farmaci",
        "parqu",
        "estacion",
        "transport",
        "public",
        "lugar",
        "espaci",
        "residencial",
        "observ",
        "tendenci",
        "activ",
        "parqu",
        "españ",
        "decret",
        "med",
        "confin",
        "realid",
        "unic",
        "empres",
        "sed",
        "mountain",
        "view",
        "californi",
        "ee",
        "uu",
        "agreg",
        "pais",
        "region",
        "dat",
        "exist",
        "public",
        "form",
        "individualiz",
        "googl",
        "maps",
        "consult",
        "real",
        "tiend",
        "restaur",
        "espaci",
        "ocup",
        "habitual",
        "present",
        "permit",
        "observ",
        "vistaz",
        "evolu",
        "segu",
        "activ",
        "categor",
        "pais",
        "entend",
        "grad",
        "efect",
        "med",
        "confin",
        "poblacion",
        "inform",
        "aliment",
        "dat",
        "recab",
        "sistem",
        "geolocaliz",
        "telefon",
        "particular",
        "permis",
        "expres",
        "actualiz",
        "form",
        "period",
        "mostr",
        "tendenci",
        "googl",
        "inform",
        "nutr",
        "exclus",
        "dat",
        "agreg",
        "complet",
        "anon",
        "cumpl",
        "estrict",
        "protocol",
        "polit",
        "privac",
        "reforz",
        "caract",
        "gener",
        "dat",
        "resalt",
        "tendenci",
        "cas",
        "muestr",
        "cifr",
        "absolut",
        "person",
        "visit",
        "parqu",
        "compr",
        "supermerc",
        "pais",
        "determin",
        "unic",
        "numer",
        "ofrec",
        "cambi",
        "porcentual",
        "diferent",
        "pais",
        "asiat",
        "chin",
        "core",
        "sur",
        "inform",
        "inclu",
        "tip",
        "dat",
        "individualiz",
        "movimient",
        "person",
        "concret",
        "salud",
        "infeccion",
        "util",
        "reca",
        "preven",
        "posibl",
        "infeccion",
        "unic",
        "med",
        "efect",
        "orden",
        "distanci",
        "social",
        "usuari",
        "dese",
        "googl",
        "inclu",
        "movimient",
        "dat",
        "agreg",
        "deb",
        "asegur",
        "marc",
        "desactiv",
        "historial",
        "ubic",
        "menu",
        "configur",
        "telefon",
        "movil",
        "empres",
        "opcion",
        "vien",
        "desactiv",
        "predetermin",
        "internaut",
        "pas",
        "guard",
        "historial",
        "abiert",
        "ee",
        "uu",
        "debat",
        "apple",
        "googl",
        "junt",
        "control",
        "practic",
        "total",
        "merc",
        "sistem",
        "oper",
        "movil",
        "pais",
        "deb",
        "colabor",
        "autor",
        "sanitari",
        "gobiern",
        "facilit",
        "cantidad",
        "dat",
        "dispon",
        "poblacion",
        "luch",
        "pandemi",
        "dat",
        "especif",
        "anunci",
        "viern",
        "acerc",
        "model",
        "dedic",
        "seguimient",
        "cas",
        "particular",
        "prevencion",
        "infeccion",
        "pais",
        "asiat",
        "dud",
        "plant",
        "dud",
        "acerc",
        "privac",
        "usuari"
    ]
}