{
    "title": "Así puedes convertir tu óvil en un ordenador",
    "subtitle": "Aprende a utilizar tu smartphone como un ordenador siguiendo estos sencillos trucos",
    "author": "RAQUEL DIAZ HERREROS",
    "date": "2020-04-26",
    "time": "20:44",
    "content": "La crisis del coronavirus ha convertido en norma el teletrabajo, pero no todo el mundo tiene un ordenador de sobremesa o un portátil. Si este es tu caso, quizá la solución la tienes en la palma de la mano, puede que hasta estés leyendo esto con ella. Efectivamente, tu móvil puede convertirse en un ordenador.\nLos teléfonos inteligentes funcionan ya como un ordenador en miniatura. Gracias a ellos puedes contestar correos del trabajo a última hora, hacer fotos de lo que estás comiendo o vídeos de tus entrenamientos caseros para enseñar a todo el mundo como vives el confinamiento y hasta puedes acceder a Internet para hacer cosas útiles o perder horas viendo memes. Un sinfín de posibilidades que nos hacen cada vez menos dependientes de los ordenadores, incluso en momentos como este.\nUno de los mayores inconvenientes al tratar de trabajar desde el móvil es el tamaño de la pantalla. El cerebro lo tiene, pero no el cuerpo. La manera más sencilla para tener una experiencia cercana a la de una interfaz de escritorio es a través de un Chromecast (en el caso de Android) o un Apple TV (en el caso de iOS) y, evidentemente, una pantalla externa.\nLo principal es tener un televisor o un monitor con entrada HDMI (o un adaptador). Basta con conectar el aparato, emparejarlo con el Wifi y usar la aplicación correspondiente (Google Home con Chromecast y AirPlay con iOS).\nCada aplicación tiene un botón correspondiente para estas funciones, siendo Enviar pantalla en Google Home y Screen mirroring en AirPlay. Esta es la forma más sencilla, rápida e inalámbrica que hay para visualizar la pantalla del teléfono en una opción ampliada y cómoda. Pero, como todo, tiene inconvenientes, la latencia, que será mayor dependiendo de la vejez del terminal (poca RAM o versiones antiguas de Android) y de nuestra conexión de Internet.\nEsta opción dependerá de otro elemento externo, un cable. Además, esta alternativa estará supeditada por el tipo de conector disponible. Por lo general, nos encontraremos con alguno de estos tres: HDMI, micro USB o USB tipo C. Lo más afortunados tendrán un móvil con conexión microHDMI. Un cable que vaya de microHDMI a HDMI bastará para visionar el móvil en la pantalla externa.\nSi la conexión es microUSB todavía es posible, aunque dependerá de dos estándares para transmitir vídeo y audio, SlimPort (necesitarás un adaptador) y MHL (basta con un cable de microUSB a HDMI). Si tienes un USB tipo C el invento requerirá de algo más. La cronología es la siguiente: un conversor de USB tipo C a HDMI en el móvil al que deberás conectar un cable HDMI hacia la TV.\nLos smartphones más nuevos como la serie de Samsung Galaxy S10 o la serie Huawei Mate 20 tienen su propia función de interfaz escritorio y además, la forma de lograrlo es bastante sencilla, basta con conectarlos a la pantalla externa. Además, al ser interfaces creadas para este desempeño, la experiencia será mucho más cómoda y más parecida a un escritorio real que en el caso de los apaños anteriormente citados.\nHay dos periféricos clave para lograr la experiencia total de PC de escritorio, el teclado y el ratón. Aún enviando la pantalla del móvil al ordenador, el tener que usar la pantalla táctil sigue recordándonos que estamos haciendo un apaño. Lo más sencillo es usar periféricos con conexión Bluetooth. Es tan fácil como encender, emparejarlos desde las opciones de Bluetooth del móvil y a funcionar. También se puede hacer a través de cable, pero requiere de una inversión mayor para los adaptadores.\n",
    "tags": [
        "Google",
        "Internet"
    ],
    "processed_tags": [
        "google",
        "internet",
        "pantalla",
        "móvil",
        "hdmi",
        "cable",
        "ordenador"
    ],
    "processed": [
        "crisis",
        "coronavirus",
        "convert",
        "norm",
        "teletrabaj",
        "mund",
        "orden",
        "sobremes",
        "portatil",
        "cas",
        "solucion",
        "palm",
        "man",
        "leyend",
        "efect",
        "movil",
        "convert",
        "orden",
        "telefon",
        "inteligent",
        "funcion",
        "orden",
        "miniatur",
        "graci",
        "pued",
        "contest",
        "corre",
        "hor",
        "fot",
        "com",
        "vide",
        "entren",
        "caser",
        "enseñ",
        "mund",
        "viv",
        "confin",
        "pued",
        "acced",
        "internet",
        "util",
        "perd",
        "viend",
        "mem",
        "sinfin",
        "posibil",
        "dependient",
        "orden",
        "moment",
        "mayor",
        "inconvenient",
        "trat",
        "movil",
        "tamañ",
        "pantall",
        "cerebr",
        "cuerp",
        "sencill",
        "experient",
        "cercan",
        "interfaz",
        "escritori",
        "chromecast",
        "cas",
        "andro",
        "apple",
        "tv",
        "cas",
        "ios",
        "evident",
        "pantall",
        "extern",
        "principal",
        "televisor",
        "monitor",
        "entrad",
        "hdmi",
        "adapt",
        "bast",
        "conect",
        "aparat",
        "emparej",
        "wifi",
        "aplic",
        "correspondient",
        "googl",
        "hom",
        "chromecast",
        "airplay",
        "ios",
        "aplic",
        "boton",
        "correspondient",
        "funcion",
        "envi",
        "pantall",
        "googl",
        "hom",
        "scre",
        "mirroring",
        "airplay",
        "form",
        "sencill",
        "rap",
        "inalambr",
        "visualiz",
        "pantall",
        "telefon",
        "opcion",
        "ampli",
        "comod",
        "inconvenient",
        "latenci",
        "depend",
        "vejez",
        "terminal",
        "ram",
        "version",
        "antigu",
        "andro",
        "conexion",
        "internet",
        "opcion",
        "depend",
        "element",
        "extern",
        "cabl",
        "altern",
        "supedit",
        "tip",
        "conector",
        "dispon",
        "encontr",
        "hdmi",
        "micr",
        "usb",
        "usb",
        "tip",
        "afortun",
        "movil",
        "conexion",
        "microhdmi",
        "cabl",
        "microhdmi",
        "hdmi",
        "bast",
        "vision",
        "movil",
        "pantall",
        "extern",
        "conexion",
        "microusb",
        "depend",
        "estandar",
        "transmit",
        "vide",
        "audi",
        "slimport",
        "necesit",
        "adapt",
        "mhl",
        "bast",
        "cabl",
        "microusb",
        "hdmi",
        "usb",
        "tip",
        "invent",
        "requer",
        "cronolog",
        "conversor",
        "usb",
        "tip",
        "hdmi",
        "movil",
        "deb",
        "conect",
        "cabl",
        "hdmi",
        "tv",
        "smartphon",
        "seri",
        "samsung",
        "galaxy",
        "s10",
        "seri",
        "huawei",
        "mat",
        "funcion",
        "interfaz",
        "escritori",
        "form",
        "logr",
        "sencill",
        "bast",
        "conect",
        "pantall",
        "extern",
        "interfac",
        "cre",
        "desempeñ",
        "experient",
        "comod",
        "parec",
        "escritori",
        "real",
        "cas",
        "apañ",
        "anterior",
        "cit",
        "perifer",
        "clav",
        "logr",
        "experient",
        "pc",
        "escritori",
        "tecl",
        "raton",
        "envi",
        "pantall",
        "movil",
        "orden",
        "pantall",
        "tactil",
        "record",
        "apañ",
        "sencill",
        "perifer",
        "conexion",
        "bluetooth",
        "facil",
        "encend",
        "emparej",
        "opcion",
        "bluetooth",
        "movil",
        "funcion",
        "cabl",
        "requier",
        "inversion",
        "adapt"
    ]
}