{
    "title": "Lo mejor del nuevo iPad Pro ya lo tienes en el antiguo",
    "subtitle": "La nueva versión añade memoria, potencia y un nuevo sensor que promete revolucionar las aplicaciones de realidad aumentada",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-03-24",
    "time": "12:32",
    "content": "Durante buena parte del último año el iPad Pro ha sido mi ordenador principal; la máquina que más uso a lo largo del día y en todo tipo de tareas, desde edición de podcast y fotografías hasta la mayoría de gestiones que se pueden hacer online. No es una sorpresa ni un cambio repentino: desde que el iPad salió al mercado en 2010, las diferentes versiones han ido poco a poco apropiándose de muchas de las tareas para las que usaba un portátil convencional. \nLos cambios en el navegador Safari en la versión 13 del sistema operativo iPad terminaron por solucionar muchos de los puntos de fricción que aún estaban presentes. Quedan algunos, claro, pero son menores. Ahora, cuando tengo que irme de viaje tres o cuatro días, ni me lo pienso. El iPad es lo único que se viene conmigo. En casa aún hay un portátil conectado a un buen monitor y lo uso bastante a lo largo del día, pero hace tiempo que el paso de una máquina a otra es bastante fluido.\nMi situación, sin embargo, no es la de todo el mundo y aquí es donde está el principal problema a la hora de abordar el debate de si un iPad puede o no puede ser un sustituto para un ordenador. Para la inmensa mayoría puede que sí, pero siempre habrá casos para los que no. Con cada generación, Apple trata de abarcar un mercado más amplio y el iPad Pro de 2020, anunciado la semana pasada, no es una excepción. Lo he podido probar durante los últimos días y la mejor noticia es que, aunque hay algunas novedades exclusivas, lo mejor de la tableta está también disponible para el modelo de 2018 e incluso para muchos iPad que no llevan el apellido de Pro. Vamos por partes.\nHay pocas diferencias en la nueva tableta, que sustituye en el catálogo al modelo anunciado a finales de 2018. Básicamente es un refresco de la gama con la mirada puesta en la realidad aumentada. \nVisto de frente, es exactamente igual. Misma pantalla de 11 o 12,8 pulgadas, mismo grosor y peso. La pantalla es fantástica y llega a los 120 Hz de velocidad de refresco, que contribuyen a dar una experiencia de uso muy fluida, por ejemplo, al navegar por una web.\nEn el interior hay algún cambio. Todos los modelos arrancan ahora con 128 GB de memoria en la configuración base y todos tienen 6 GB de RAM (en la versión de 2018 sólo los modelos de 1 TB tenían esa capacidad de memoria).\nLa gran diferencia es el procesador. En lugar del A12X Bionic ahora hay un A12Z Bionic. Ojo, no un A13X Bionic, que es lo que correspondería si Apple continuase con la tradición de usar la misma arquitectura de procesador que en los iPhone, sino una evolución del A12X que ya tenía el iPad Pro de 2018.\nEs algo más rápido, aunque la diferencia apenas se nota en pruebas de rendimiento. Maneja algo mejor la carga de trabajo y el calor y la tarjeta gráfica integrada tiene un núcleo adicional (8 en lugar de 7), pero el A12X ya era una bestia comparable a muchos portátiles convencionales y este A12Z solamente sube ese listón un poco más. En capacidad de proceso de un solo núcleo, el A13 de los iPhone del año pasado es un poco más potente pero, al tener más núcleos, el del iPad sigue llevando la delantera.\nLa gran diferencia de este iPad con el modelo de hace año y medio, por tanto, está en la parte trasera. En lugar de una cámara ahora tiene dos y se une a la fiesta un nuevo sensor LiDAR, encargado de medir con precisión la distancia a objetos situados hasta a cinco metros de la tableta.\nLas cámaras son bastante parecidas a las del iPhone 11, pero parecidas no quiere decir iguales. Hay un angular de 12 megapíxeles, como en el iPhone, y un gran angular pero que en este caso tiene algo menos de resolución, 10 megapíxeles. Otra diferencia: la cámara principal no puede capturar fotografía en modo nocturno, una decisión un poco extraña pero que puede estar asociada al procesador elegido.\nLo importante en el modulo de cámara es por tanto el nuevo sensor LiDAR, que mide la distancia a los diferentes objetos de una escena varias veces por segundo y con un alto grado de precisión calculando lo que tarda la luz en hacer un viaje de ida y vuelta hacia ellos.\n¿Para qué sirve? De entrada la aplicación de Medidas integrada en el sistema operativo, que permite medir distancias y superficies marcando puntos en la imagen que captura la cámara, es mucho más precisa y rápida. Ya no es necesario calibrarla moviendo el teléfono mientras trata de adivinar la geometría de la habitación.\nPero el sensor será clave a la hora de diseñar mejores aplicaciones de realidad aumentada (en las que la imagen sintética se mezcle con imagen real), uno de los campos en los que Apple está avanzando con más determinación. Muchas aplicaciones enfocadas a medicina y arquitectura -y por supuesto muchos juegos- podrán ofrecer ahora una mejor experiencia de realidad aumentada, liberando al procesador de la tarea de calcular la geometría de la habitación usando técnicas de visión artificial.\nEso es, a grandes rasgos, el nuevo iPad Pro. Una actualización del modelo de finales de 2018 en el mismo punto de precio con más memoria, un nuevo sensor que promete experiencias de realidad aumentada mucho más satisfactorias (pero que los desarrolladores van a tener que aprender a exprimir) y mejores cámaras. \nCuesta lo mismo que al anterior (879 euros el modelo de 11 pulgadas y 1.099 euros el de 12,8 pulgadas) y va enfocado al mismo tipo de público avanzado y creativo. Apple vende una funda con teclado y su Apple Pencil (un lápiz con el que escribir y dibujar con gran precisión en la pantalla) como accesorios.\nPero hay, como solía decir Steve Jobs, \"una cosa más\". Y es realmente importante. Hoy Apple lanza la versión 13.4 del sistema operativo iPadOS e incluye una función que amplía de forma considerable la capacidad de la tableta: un cursor y compatibilidad con ratones y trackpads.\nEsta función no es exclusiva del iPad Pro. Cualquier iPad que se pueda actualizar a la nueva versión la tendrá disponible, pero para el nuevo iPad Pro, Apple pondrá a la venta una funda con teclado retroiluminado y trackpad integrado en mayo de este año.\nNo he podido probar esta funda con trackpad pero sí la nueva función en el iPad usando tanto un ratón de un tercer fabricante (Logitech) como el trackpad externo de la propia Apple. Funciona muy bien pero no es un cursor al uso, se trata de una adaptación del viejo paradigma a las necesidades de un dispositivo diseñado para ser utilizado con los dedos como mecanismo de interacción.\nEl cursor está por lo general oculto y sólo parece al mover el ratón o el trackpad. Al pasar por los diferentes elementos en los que es posible hacer click se transforma para abrazar a todo el elemento y las aplicaciones pueden modificar la apariencia del cursor si necesitan mayor precisión. \nDado que la interfaz del iPad se apoya en muchos gestos que se hacen con varios dedos, el sistema resulta más intuitivo cuando se usa un trackpad que cuando se usa un ratón pero en general está muy bien resuelto y hace que ciertas aplicaciones que aún era difícil usar en la tableta, como hojas de cálculo, sean ahora más amigables.\nAunque es fácil buscar paralelismos con los dispositivos Surface de Microsoft, la experiencia es algo diferente porque el sistema operativo iPadOS sigue estando concebido con la idea de la interfaz táctil como base.\nPara los usuarios de iPad, es un salto importante. Para los de iPad Pro, por supuesto, también, pero lo mejor llegará en primavera con la nueva funda con teclado y trackpad integrado, que completarán la experiencia (otros fabricantes, como Logitech, tendrán alternativas antes). \nEsta funda, por cierto, será también compatible con el modelo de iPad Pro de 2018, así que para los usuarios, como yo, de esta versión anterior, la necesidad de actualizar a la nueva tableta no es muy alta, salvo que la realidad aumentada sea un factor importante. Para el resto, el iPad Pro sigue siendo una tableta sorprendente. Potente, con una enorme colección de aplicaciones y, ahora, con soporte para ratón y trackpad, si alguien lo necesitaba.\n",
    "processed": [
        "año",
        "ipad",
        "pro",
        "orden",
        "principal",
        "maquin",
        "tip",
        "tar",
        "edicion",
        "podcast",
        "fotograf",
        "mayor",
        "gestion",
        "onlin",
        "sorpres",
        "cambi",
        "repentin",
        "ipad",
        "sal",
        "merc",
        "version",
        "ido",
        "apropi",
        "tar",
        "usab",
        "portatil",
        "convencional",
        "cambi",
        "naveg",
        "safari",
        "version",
        "sistem",
        "oper",
        "ipad",
        "termin",
        "solucion",
        "punt",
        "friccion",
        "present",
        "qued",
        "menor",
        "irme",
        "viaj",
        "piens",
        "ipad",
        "unic",
        "vien",
        "cas",
        "portatil",
        "conect",
        "monitor",
        "pas",
        "maquin",
        "flu",
        "situacion",
        "mund",
        "principal",
        "problem",
        "hor",
        "abord",
        "debat",
        "ipad",
        "sustitut",
        "orden",
        "inmens",
        "mayor",
        "cas",
        "gener",
        "apple",
        "abarc",
        "merc",
        "ampli",
        "ipad",
        "pro",
        "anunci",
        "seman",
        "excepcion",
        "pod",
        "prob",
        "notici",
        "novedad",
        "exclus",
        "tablet",
        "dispon",
        "model",
        "ipad",
        "llev",
        "apell",
        "pro",
        "part",
        "diferent",
        "tablet",
        "sustitu",
        "catalog",
        "model",
        "anunci",
        "final",
        "basic",
        "refresc",
        "gam",
        "mir",
        "puest",
        "realid",
        "aument",
        "vist",
        "frent",
        "exact",
        "pantall",
        "pulg",
        "grosor",
        "pes",
        "pantall",
        "fantast",
        "lleg",
        "hz",
        "veloc",
        "refresc",
        "contribu",
        "experient",
        "flu",
        "naveg",
        "web",
        "interior",
        "cambi",
        "model",
        "arranc",
        "gb",
        "memori",
        "configur",
        "bas",
        "gb",
        "ram",
        "version",
        "model",
        "tb",
        "capac",
        "memori",
        "diferent",
        "proces",
        "a12x",
        "bionic",
        "a12z",
        "bionic",
        "ojo",
        "a13x",
        "bionic",
        "correspond",
        "apple",
        "continu",
        "tradicion",
        "arquitectur",
        "proces",
        "iphon",
        "evolu",
        "a12x",
        "ipad",
        "pro",
        "rap",
        "diferent",
        "not",
        "prueb",
        "rendimient",
        "manej",
        "carg",
        "calor",
        "tarjet",
        "grafic",
        "integr",
        "nucle",
        "adicional",
        "a12x",
        "besti",
        "compar",
        "portatil",
        "convencional",
        "a12z",
        "sub",
        "liston",
        "capac",
        "proces",
        "nucle",
        "a13",
        "iphon",
        "año",
        "potent",
        "nucle",
        "ipad",
        "llev",
        "delanter",
        "diferent",
        "ipad",
        "model",
        "año",
        "traser",
        "cam",
        "une",
        "fiest",
        "sensor",
        "lid",
        "encarg",
        "med",
        "precision",
        "distanci",
        "objet",
        "situ",
        "metr",
        "tablet",
        "cam",
        "parec",
        "iphon",
        "parec",
        "igual",
        "angul",
        "megapixel",
        "iphon",
        "angul",
        "cas",
        "resolu",
        "megapixel",
        "diferent",
        "cam",
        "principal",
        "captur",
        "fotograf",
        "nocturn",
        "decision",
        "extrañ",
        "asoci",
        "proces",
        "eleg",
        "import",
        "modul",
        "cam",
        "sensor",
        "lid",
        "mid",
        "distanci",
        "objet",
        "escen",
        "alto",
        "grad",
        "precision",
        "calcul",
        "tard",
        "luz",
        "viaj",
        "ida",
        "vuelt",
        "sirv",
        "entrad",
        "aplic",
        "med",
        "integr",
        "sistem",
        "oper",
        "permit",
        "med",
        "distanci",
        "superfici",
        "marc",
        "punt",
        "imag",
        "captur",
        "cam",
        "precis",
        "rap",
        "necesari",
        "calibr",
        "mov",
        "telefon",
        "adivin",
        "geometr",
        "habit",
        "sensor",
        "clav",
        "hor",
        "diseñ",
        "mejor",
        "aplic",
        "realid",
        "aument",
        "imag",
        "sintet",
        "mezcl",
        "imag",
        "real",
        "camp",
        "apple",
        "avanz",
        "determin",
        "aplic",
        "enfoc",
        "medicin",
        "arquitectur",
        "jueg",
        "ofrec",
        "experient",
        "realid",
        "aument",
        "liber",
        "proces",
        "tare",
        "calcul",
        "geometr",
        "habit",
        "usand",
        "tecnic",
        "vision",
        "artificial",
        "rasg",
        "ipad",
        "pro",
        "actualiz",
        "model",
        "final",
        "punt",
        "preci",
        "memori",
        "sensor",
        "promet",
        "experient",
        "realid",
        "aument",
        "satisfactori",
        "desarroll",
        "aprend",
        "exprim",
        "mejor",
        "cam",
        "cuest",
        "eur",
        "model",
        "pulg",
        "eur",
        "pulg",
        "enfoc",
        "tip",
        "public",
        "avanz",
        "creativ",
        "apple",
        "vend",
        "fund",
        "tecl",
        "apple",
        "pencil",
        "lapiz",
        "escrib",
        "dibuj",
        "precision",
        "pantall",
        "accesori",
        "sol",
        "stev",
        "jobs",
        "cos",
        "realment",
        "import",
        "apple",
        "lanz",
        "version",
        "sistem",
        "oper",
        "ipad",
        "inclu",
        "funcion",
        "ampli",
        "form",
        "consider",
        "capac",
        "tablet",
        "cursor",
        "compatibil",
        "raton",
        "trackpads",
        "funcion",
        "exclus",
        "ipad",
        "pro",
        "ipad",
        "actualiz",
        "version",
        "dispon",
        "ipad",
        "pro",
        "apple",
        "pondr",
        "vent",
        "fund",
        "tecl",
        "retroilumin",
        "trackp",
        "integr",
        "may",
        "año",
        "pod",
        "prob",
        "fund",
        "trackp",
        "funcion",
        "ipad",
        "usand",
        "raton",
        "terc",
        "fabric",
        "logitech",
        "trackp",
        "extern",
        "apple",
        "funcion",
        "cursor",
        "adapt",
        "viej",
        "paradigm",
        "neces",
        "disposit",
        "diseñ",
        "utiliz",
        "ded",
        "mecan",
        "interaccion",
        "cursor",
        "ocult",
        "mov",
        "raton",
        "trackp",
        "pas",
        "element",
        "click",
        "transform",
        "abraz",
        "element",
        "aplic",
        "modific",
        "aparient",
        "cursor",
        "necesit",
        "precision",
        "interfaz",
        "ipad",
        "apoy",
        "gest",
        "ded",
        "sistem",
        "result",
        "intuit",
        "trackp",
        "raton",
        "resuelt",
        "aplic",
        "dificil",
        "tablet",
        "hoj",
        "calcul",
        "amig",
        "facil",
        "busc",
        "paralel",
        "disposit",
        "surfac",
        "microsoft",
        "experient",
        "sistem",
        "oper",
        "ipad",
        "conceb",
        "ide",
        "interfaz",
        "tactil",
        "bas",
        "usuari",
        "ipad",
        "salt",
        "import",
        "ipad",
        "pro",
        "lleg",
        "primaver",
        "fund",
        "tecl",
        "trackp",
        "integr",
        "complet",
        "experient",
        "fabric",
        "logitech",
        "altern",
        "fund",
        "compat",
        "model",
        "ipad",
        "pro",
        "usuari",
        "version",
        "neces",
        "actualiz",
        "tablet",
        "alta",
        "realid",
        "aument",
        "factor",
        "import",
        "rest",
        "ipad",
        "pro",
        "tablet",
        "sorprendent",
        "potent",
        "enorm",
        "coleccion",
        "aplic",
        "soport",
        "raton",
        "trackp",
        "algui",
        "necesit"
    ]
}