{
    "title": "Xiaomi Mi 10: sólo tiene un problema, pero es el precio",
    "subtitle": "Xiaomi ha decidido entrar en la gama alta y una de sus apuestas es un teléfono de 799 euros casi tan bueno como su competencia",
    "author": "GUILLERMO DEL PALACIO",
    "date": "2020-05-19",
    "time": "10:45",
    "content": "Si Xiaomi ha conseguido tener una legión de seguidores incondicionales que acuden a cada evento y aplauden cada característica como si tuvieran acciones en la empresa ha sido gracias a la calidad de sus teléfonos... y a que tenían un precio insuperable. En los últimos tiempos la compañía ha lanzado varios terminales que aumentan la primera a costa del segundo. De aquellos, sacrificios, estos lodos que arrastran el Xiaomi Mi 10, un producto magnífico por un precio demasiado alto: 799 euros.\nA cambio de esta nada desdeñable cantidad obtenemos un terminal de gama muy alta con unas prestaciones que poco tienen que envidiar a los buques insignia de otras marcas. Pero hay 799 razones para aducir que, claro; faltaría más.\nSuperar los 500 euros supone saltar una barrera psicológica que para muchos es insalvable por lo económico. Todo teléfono que no se puede pagar con un único billete está hecho para un público muy concreto: el que está dispuesto a hacer ese gasto. Si un Skoda compitiese en precio y prestaciones con un Ferrari lo tendría muy complicado para imponerse al cavallino rampante.\nEsto probablemente no sea justo para una Xiaomi que ha pasado años proporcionando móviles de calidad a precios de impresión. De repente decide ir un paso más allá y resulta que nos gustaban más sus primeros discos, antes de que se volviesen comerciales. Paradójicamente, este es el precio que la empresa debe pagar si este es el precio que quiere que paguemos.\nLa contraprestación es un móvil con aspecto de la gama a la que pertenece. Materiales nobles, pantalla casi infinita, rendimiento de bestia, cuatro cámaras y un diseño que combina todo lo anterior con una mezcla de elegancia y compromisos. Por delante es perfecto; por detrás tiene las protuberancias a las que nos está acostumbrando esta Guerra Fría fotográfica en la que la escalada armamentística son lentes en lugar de satélites. No llegaremos a la Luna, pero a este paso podremos fotografiarla.\nAsí, lo que en el frontal es sobrio y moderno, con su pantalla ligeramente curvada en los bordes -que apenas existen en las partes superior e inferior-, en la parte trasera se acerca más al brutalismo. Tres lentes en un módulo y una cuarta más grande e independiente se unen a un flash para ocupar aproximadamente el 40% de su respectivo carril. El total es mucho menor, pero la sensación es de que dominan todo el espacio. No ayuda el hecho de que sea imposible colocar el teléfono sobre ellas sin que se tambalee.\nPor supuesto, esto tiene un lado positivo, que es poder presumir de una cámara de 108 megapíxeles. Visto así, hasta compensa: sale a menos de ocho euros el megapíxel. La realidad es que, si bien el resultado es más que correcto y muy superior a lo que habíamos visto en la gama media, queda demasiado lejos de lo que consiguen los líderes del sector en fotografía. En su defensa, eso sí, hay que recordar que parten de unos precios bastante más altos.\nDe las cámaras destaca más el número que el resultado, sin que éste sea malo en absoluto. El macro que sustituye al teleobjetivo del modelo Pro es posiblemente la decisión más incomprensible de este terminal. En cualquier caso, y con unas pruebas limitadas a lo que se puede hacer desde casa, nadie podrá sentirse defraudado por las fotos que realiza.\nSi el confinamiento no ha ayudado a hacer que su cámara destaque, el hacer que los días sea lo que pasa entre capítulo y capítulo le ha dado la asistencia necesaria para quedarse solo delante del portero en lo que respecta a su pantalla de 6,67 pulgadas. Y lo resuelve por la escuadra y sin mirar; qué golazo de panel.\nEl sonido acompaña (se da la rara situación de tener que bajar el volumen del teléfono para no molestar) y el Mi 10 se convierte perfectamente en un segundo televisor al que acudir si el que preside el salón está ocupado. El refresco de 90Hz, por seguir con el símil futbolístico, se asemeja más al lateral izquierdo: está porque tiene que estar, pero nadie espera que sea la estrella.\nEl lector de huellas que se coloca tras la pantalla funciona a la perfección, si bien no da la sensación de ser completamente inmediato. En cualquier caso, siempre es preferible uno que no falle y se lleve su tiempo -hablamos de milésimas de segundo; es un aspecto en el que hay que ser quisquilloso- a uno que sólo sea el más rápido las pocas veces que consigue hacer su trabajo a la primera.\nEl resto de componentes hacen un magnífico trabajo que, de nuevo, solo tiene el asterisco del precio. Es rápido, puede con cualquier aplicación y tiene una batería que aguantaría hasta dos días sin pasar por casa, si es que ahora pudiésemos salir de ella.\nCon todo, Xiaomi se ha sacado de la manga un teléfono de enorme calidad para asaltar un sector del mercado al que le faltaba llegar. Sus fieles estarán encantados, pues es un muy buen terminal, pero quienes asocien la marca con dispositivos con precios ajustados tal vez no quieran dar un salto de fe desde una altura de 800 euros. Aquí la competencia es feroz y no basta quedarse cerca de la perfección (y lo está) cuando hay rivales que sí llegan a ella.\n",
    "tags": [
        "Xiaomi"
    ],
    "processed_tags": [
        "xiaomi",
        "precio",
        "euros",
        "teléfono",
        "pantalla"
    ],
    "processed": [
        "xiaomi",
        "consegu",
        "legion",
        "seguidor",
        "incondicional",
        "acud",
        "event",
        "aplaud",
        "caracterist",
        "accion",
        "empres",
        "graci",
        "calid",
        "telefon",
        "preci",
        "insuper",
        "tiemp",
        "compañ",
        "lanz",
        "terminal",
        "aument",
        "cost",
        "sacrifici",
        "lod",
        "arrastr",
        "product",
        "magnif",
        "alto",
        "eur",
        "cambi",
        "desdeñ",
        "cantid",
        "obten",
        "gam",
        "alta",
        "prestacion",
        "envidi",
        "buqu",
        "insigni",
        "marc",
        "razon",
        "aduc",
        "falt",
        "super",
        "supon",
        "salt",
        "barrer",
        "psicolog",
        "insalv",
        "econom",
        "telefon",
        "pag",
        "unic",
        "billet",
        "public",
        "concret",
        "dispuest",
        "gast",
        "skod",
        "compit",
        "ferrari",
        "complic",
        "impon",
        "cavallin",
        "rampant",
        "probabl",
        "just",
        "años",
        "proporcion",
        "movil",
        "preci",
        "impresion",
        "decid",
        "pas",
        "alla",
        "result",
        "gust",
        "disc",
        "volv",
        "comercial",
        "paradoj",
        "pag",
        "contraprest",
        "movil",
        "aspect",
        "pertenec",
        "material",
        "nobl",
        "pantall",
        "infinit",
        "rendimient",
        "besti",
        "cam",
        "diseñ",
        "combin",
        "mezcl",
        "eleg",
        "compromis",
        "perfect",
        "protuber",
        "acostumbr",
        "guerr",
        "fri",
        "fotograf",
        "escal",
        "armamentist",
        "lent",
        "satelit",
        "lleg",
        "lun",
        "podr",
        "fotografi",
        "frontal",
        "sobri",
        "modern",
        "liger",
        "curv",
        "bord",
        "part",
        "superior",
        "inferior",
        "traser",
        "acerc",
        "brutal",
        "modul",
        "cuart",
        "grand",
        "independient",
        "unen",
        "flash",
        "ocup",
        "respect",
        "carril",
        "menor",
        "sensacion",
        "domin",
        "espaci",
        "ayud",
        "impos",
        "coloc",
        "tambale",
        "posit",
        "presum",
        "cam",
        "megapixel",
        "vist",
        "compens",
        "sal",
        "megapixel",
        "realid",
        "result",
        "correct",
        "medi",
        "qued",
        "lider",
        "sector",
        "fotograf",
        "defens",
        "record",
        "part",
        "altos",
        "destac",
        "numer",
        "mal",
        "absolut",
        "macr",
        "sustitu",
        "teleobjet",
        "model",
        "pro",
        "posibl",
        "decision",
        "incomprens",
        "cas",
        "prueb",
        "limit",
        "cas",
        "sent",
        "defraud",
        "fot",
        "realiz",
        "confin",
        "ayud",
        "destaqu",
        "pas",
        "capitul",
        "asistent",
        "necesari",
        "qued",
        "porter",
        "respect",
        "pulg",
        "resuelv",
        "escuadr",
        "mir",
        "golaz",
        "panel",
        "son",
        "acompañ",
        "rar",
        "situacion",
        "baj",
        "volum",
        "molest",
        "conviert",
        "perfect",
        "televisor",
        "acud",
        "presid",
        "salon",
        "ocup",
        "refresc",
        "90hz",
        "segu",
        "simil",
        "futbolist",
        "asemej",
        "lateral",
        "izquierd",
        "esper",
        "estrell",
        "lector",
        "huell",
        "coloc",
        "funcion",
        "perfeccion",
        "complet",
        "inmediat",
        "prefer",
        "fall",
        "llev",
        "habl",
        "milesim",
        "quisquill",
        "rap",
        "rest",
        "component",
        "asterisc",
        "aplic",
        "bat",
        "aguant",
        "pas",
        "pud",
        "sal",
        "sac",
        "mang",
        "enorm",
        "asalt",
        "merc",
        "falt",
        "lleg",
        "fiel",
        "encant",
        "asoci",
        "marc",
        "disposit",
        "ajust",
        "quier",
        "salt",
        "fe",
        "altur",
        "competent",
        "feroz",
        "bast",
        "rival",
        "lleg"
    ]
}