{
    "title": "Videojuegos, los grandes beneficiados de la crisis del coronavirus",
    "subtitle": "El consumo de videojuegos en línea ha aumentado un 75% en España, Italia y Estados Unidos durante el último mes",
    "author": "PIXEL",
    "date": "2020-04-29",
    "time": "14:26",
    "content": "El consumo de videojuegos en línea ha aumentado un 75% en España y en otros países como Italia y Estados Unidos durante el último mes, coincidiendo con las medidas de confinamiento contra el coronavirus. \n Son datos de un informe sobre eSports recopilados por el grupo especializado en uso de tecnologías 'decision science' AcuityAds, que destaca que \"los eSports no son algo nuevo, es solo que estas circunstancias excepcionales están favoreciendo su expansión\", según el Chief Strategy Officer de AcuityAds, Seraj Bharwani. \n En la actualidad, los eSports tienen ya en todo el mundo más de 600 millones de espectadores, una cifra que sigue creciendo, y más de 4 millones de personas siguen la liga de Riot Games, al igual que la ESL, por los 2 millones de Overwatch League. \n Además, el consumo de videojuegos en línea ha crecido un 75% en países como China, Estados Unidos, Italia y España en el último mes, coincidiendo con las medidas de confinamiento contra la Covid-19. \n Recientemente se ha superado el récord de usuarios en la red de jugadores simultáneos en Steam, con más de 20,3 millones, mientras que 15 millones de personas se han conectado para jugar a Call of Duty Warriors. \n Por su parte, los creadores de contenido sobre eSports también ganan popularidad, como en el caso de Ninja, con 15 millones de seguidores en todo el mundo. \nEl perfil actual de espectador de 'eSports' también está evolucionando, y según en estudio realizado en 2019 por Vividata en Canadá, el 40 por ciento de los seguidores son mujeres y el 43% son también padres. \n Demográficamente hablando, los eSports consiguen una mayor penetración entre los 16 y los 34 años, y más de un 30% afirma seguirlos. Entre los menores de 25 años, el seguimiento de los 'eSports' supera incluso a los deportes tradicionales (32% frente a 31%). \n No obstante, en el resto de segmentos también aumenta la gente interesada en los 'eSports': entre los 35 y 44 es el 19%, entre 45 y 54 años, un 10% y entre los 55 y 64 años llega al 6%.\n",
    "tags": [
        "España",
        "Estados Unidos",
        "Italia",
        "China",
        "Canadá"
    ],
    "processed_tags": [
        "espana",
        "estados unidos",
        "italia",
        "china",
        "canada",
        "esports",
        "millones",
        "años",
        "consumo",
        "videojuegos"
    ],
    "processed": [
        "consum",
        "videojueg",
        "line",
        "aument",
        "españ",
        "pais",
        "itali",
        "unid",
        "mes",
        "coincid",
        "med",
        "confin",
        "coronavirus",
        "dat",
        "inform",
        "esports",
        "recopil",
        "grup",
        "especializ",
        "tecnolog",
        "decision",
        "scienc",
        "acuityads",
        "destac",
        "esports",
        "circunst",
        "excepcional",
        "favorec",
        "expansion",
        "chief",
        "strategy",
        "offic",
        "acuityads",
        "seraj",
        "bharwani",
        "actual",
        "esports",
        "mund",
        "millon",
        "espect",
        "cifr",
        "crec",
        "millon",
        "person",
        "sig",
        "lig",
        "riot",
        "gam",
        "esl",
        "millon",
        "overwatch",
        "leag",
        "consum",
        "videojueg",
        "line",
        "crec",
        "pais",
        "chin",
        "unid",
        "itali",
        "españ",
        "mes",
        "coincid",
        "med",
        "confin",
        "cov",
        "recient",
        "super",
        "record",
        "usuari",
        "red",
        "jugador",
        "simultane",
        "steam",
        "millon",
        "millon",
        "person",
        "conect",
        "jug",
        "call",
        "of",
        "duty",
        "warriors",
        "creador",
        "conten",
        "esports",
        "gan",
        "popular",
        "cas",
        "ninj",
        "millon",
        "seguidor",
        "mund",
        "perfil",
        "actual",
        "espect",
        "esports",
        "evolucion",
        "estudi",
        "vividat",
        "canad",
        "cient",
        "seguidor",
        "mujer",
        "padr",
        "demograf",
        "habl",
        "esports",
        "penetr",
        "años",
        "afirm",
        "segu",
        "menor",
        "años",
        "seguimient",
        "esports",
        "super",
        "deport",
        "tradicional",
        "frent",
        "obstant",
        "rest",
        "segment",
        "aument",
        "gent",
        "interes",
        "esports",
        "años",
        "años",
        "lleg"
    ]
}