{
    "title": "Pedro, el hacker gallego que arrasa en Estados Unidos enseñando a secuestrar televisiones",
    "subtitle": "Su método es capaz de secuestrar una sola tele o la señal de toda la ciudad. La tecnología con la que lleva a cabo el ataque permite poner tu televisión a su servicio para ganar dinero o espiarte.",
    "author": "DANIEL J. OLLERO",
    "date": "2019-09-09",
    "time": "10:23",
    "content": "Se llama Pedro Cabrera y ha descubierto la forma de secuestrar la televisión de tu casa, la de tu bloque de edificios o la de toda tu ciudad en un abrir y cerrar de ojos. Una habilidad que le ha convertido en una de las sensaciones de la principal conferencias de hackers del mundo (la Defcon) celebrada en Las Vegas y que ha impresionado incluso a los grandes medios de Estados Unidos.\nAcude a nuestro encuentro con varias mochilas en las que guarda más aparatos que los que aparecen en toda la historia de la serie de McGuyver: ordenadores, cables, antenas, herramientas, radios... Sin embargo, para su ataque solo necesita unas pocas: un drone que se puede comprar en cualquier tienda, un ordenador poco más grande que un paquete de tabaco, una batería portátil, una radio acoplada y una antena que ensambla juntos con ayuda de una brida delante de nosotros. \"Con esto ya podríamos emitir nuestro propio canal de televisión secuestrando el canal que la otra persona estaba viendo\", explica.\n\"Cuando el drone va sobrevolando las casas, las antenas de los domicilios sufren una interferencia con la señal que mandamos desde nuestro drone y la gente ve en su televisión lo que nosotros estamos enviando desde lejos\", detalla.\nSin embargo, el poder de su técnica va mucho más allá. \"Aunque la parte más escandalosa es la de emitir tu propio canal sustituyendo a los existentes [imaginen el potencial de este tipo de ataque durante un evento de máxima audiencia como una final de la Champions League o enviando un mensaje con una falsa alerta que busque sembrar el pánico] lo realmente peligroso para los usuarios es emitir una señal que parezca la original pero con una aplicación incorporada que hemos diseñado nosotros\", cuenta. \n\"Puedes, por ejemplo\", prosigue, \"incluir una notificación imitando al fabricante de la televisión [una información conocida en este ataque] diciendo a los espectadores que la tele se ha desconectado de Internet y que necesita volver a introducir la contraseña de su Wifi\". \n\"Nadie espera este tipo de ataques\" pero sus posibilidades son casi tantas como el hacker pueda imaginar. \"Puedes hacer un ataque masivo y utilizar las SmartTV de las personas afectadas y conseguir muchísimo dinero en una hora poniendo sus teles a minar criptomonedas para ti o puedes hacer una ataque específico a una persona concreta, como un político, y espiarle\", explica. \nAdemás, el método inventado por Pedro tiene dos características que, en malas manos, lo hacen especialmente peligroso. La primera es que requiere una inversión mínima para llevarlo a cabo. La segunda, que es escalable. Su metodología sirve tanto para gastarle una broma a un amigo que ve la tele como para atacar a un país entero. \n\"En mi investigación no he hecho ninguna prueba a gran escala. Sólo sobre la tele de una casa. Sin embargo, los ataques pueden llegar incluso a nivel nacional\", cuenta. \n\"La red de distribución de la televisión está basada en un origen primario, en una cabecera. Si en lugar atacar por aire lo hacemos en esos ordenadores nacionales podríamos afectar a todo el territorio. En menor medida, si nos vamos a un centro secundario podríamos controlar poblaciones enteras\", explica. \nDebido a la configuración de la red en España, Pedro ha identificado a los repetidores como los puntos de ataque masivo más fáciles de poner en el blanco. \"Tienen dos antenas, una para recibir y una para enviar la señal. Si mandamos nuestra señal a la antena de recibir habremos afectado a toda esa zona de cobertura\". \nOtra de las ventajas que presenta este ataque es que se puede llevar a cabo de tanto de forma remota, utilizando un drone o una antena direccional desde un coche y minimizando así la posibilidad de ser descubiertos, como conectados físicamente a través de un cable. \nPara atacar a una persona en concreto o a un edificio asegura que lo más sencillo sería \"conectar nuestro aparato al centro de distribución de la antena en lugar de un ataque por aire. De este modo, lo que hacemos es apagar la antena original y nuestro aparato con una señal envenenada funcionaría como la antena del edificio\".\nPedro recalca lo barato que es llevar a cabo esta operación en contraposición al daño que puede hacer. \"Es accesible para todos los bolsillos\", cuenta. \"Alquilar el drone y comprar el ordenador, la batería, la radio, la antena y los conectores te sale por 250 euros. Lo único que necesitas es el conocimiento para ponerlo en marcha\".\nNacido en Galicia pero afincado en Madrid desde hace décadas, es ingeniero industrial de formación pero siempre ha estado vinculando al hacking. Primero como afición y más tarde como oficio. \"Antes tenía que usar mi tiempo libre para investigar pero con el tiempo decidí establecerme por mi cuenta trabajando en temas de seguridad y protegiendo a los clientes de ataques de radio\". \nPedro tiene además un canal de Youtube en el que, con ayuda de un amigo, muestra sin trampa ni cartón como lleva a cabo estos ataques que tantas loas le han supuesto al otro lado del charco. \n\"Aunque sean cortos y parezca fácil, cada vídeo tiene meses de trabajo detrás. Descubrir como llevarlos a cabo es una tarea que lleva mucho tiempo\", reconoce. \nEn un momento en el que la seguridad y la privacidad están más de moda que nunca, la investigación de Pedro pone en evidencia como \"las señales de radio no tienen ninguna forma de autenticarse\". Algo que afecta a la telefonía móvil (uno de sus principales campos de trabajo) al GPS y a las señales de televisión. \"Los aparatos reciben la señal que les llega y el único criterio para interferir con la nuestra es que sea de mejor calidad\", cuenta. \nPor eso, Pedro cree que protegernos de ataques de esta naturaleza, \"es necesario exigir una capa adicional de seguridad en la televisión\"... o nuestras teles seguirán expuestas a la voluntad de cualquiera con 250 euros y ganas de enredar en nuestra casa.\n",
    "tags": [
        "YouTube",
        "Madrid",
        "Internet",
        "Galicia",
        "Estados Unidos",
        "España",
        "Champions League",
        "salud"
    ],
    "processed_tags": [
        "youtube",
        "madrid",
        "internet",
        "galicia",
        "estados unidos",
        "espana",
        "champions league",
        "salud",
        "ataque",
        "pedro",
        "televisión",
        "antena",
        "señal"
    ],
    "processed": [
        "llam",
        "pedr",
        "cabrer",
        "descubiert",
        "form",
        "secuestr",
        "television",
        "cas",
        "bloqu",
        "edifici",
        "ciud",
        "abrir",
        "cerr",
        "ojos",
        "habil",
        "convert",
        "sensacion",
        "principal",
        "conferent",
        "hackers",
        "mund",
        "defcon",
        "celebr",
        "veg",
        "impresion",
        "medi",
        "unid",
        "acud",
        "encuentr",
        "mochil",
        "guard",
        "aparat",
        "aparec",
        "histori",
        "seri",
        "mcguyv",
        "orden",
        "cabl",
        "anten",
        "herramient",
        "radi",
        "ataqu",
        "necesit",
        "dron",
        "compr",
        "tiend",
        "orden",
        "grand",
        "paquet",
        "tabac",
        "bat",
        "portatil",
        "radi",
        "acopl",
        "anten",
        "ensambl",
        "junt",
        "ayud",
        "brid",
        "podr",
        "emit",
        "canal",
        "television",
        "secuestr",
        "canal",
        "person",
        "viend",
        "explic",
        "dron",
        "sobrevol",
        "cas",
        "anten",
        "domicili",
        "sufr",
        "interferent",
        "señal",
        "mand",
        "dron",
        "gent",
        "ve",
        "television",
        "envi",
        "detall",
        "tecnic",
        "alla",
        "escandal",
        "emit",
        "canal",
        "sustitu",
        "existent",
        "imagin",
        "potencial",
        "tip",
        "ataqu",
        "event",
        "maxim",
        "audienci",
        "champions",
        "leag",
        "envi",
        "mensaj",
        "fals",
        "alert",
        "busqu",
        "sembr",
        "panic",
        "realment",
        "peligr",
        "usuari",
        "emit",
        "señal",
        "parezc",
        "original",
        "aplic",
        "incorpor",
        "diseñ",
        "pued",
        "prosig",
        "inclu",
        "notif",
        "imit",
        "fabric",
        "television",
        "inform",
        "conoc",
        "ataqu",
        "dic",
        "espect",
        "tel",
        "desconect",
        "internet",
        "necesit",
        "volv",
        "introduc",
        "contraseñ",
        "wifi",
        "esper",
        "tip",
        "ataqu",
        "posibil",
        "tant",
        "hack",
        "imagin",
        "pued",
        "ataqu",
        "masiv",
        "utiliz",
        "smarttv",
        "person",
        "afect",
        "muchisim",
        "diner",
        "hor",
        "pon",
        "tel",
        "min",
        "criptomoned",
        "pued",
        "ataqu",
        "especif",
        "person",
        "concret",
        "polit",
        "espi",
        "explic",
        "metod",
        "invent",
        "pedr",
        "caracterist",
        "mal",
        "man",
        "especial",
        "peligr",
        "requier",
        "inversion",
        "minim",
        "llev",
        "cab",
        "escal",
        "metodolog",
        "sirv",
        "gast",
        "brom",
        "amig",
        "ve",
        "tel",
        "atac",
        "pais",
        "enter",
        "investig",
        "prueb",
        "escal",
        "tel",
        "cas",
        "ataqu",
        "lleg",
        "nivel",
        "nacional",
        "red",
        "distribu",
        "television",
        "bas",
        "orig",
        "primari",
        "cabecer",
        "atac",
        "air",
        "orden",
        "nacional",
        "podr",
        "afect",
        "territori",
        "menor",
        "med",
        "centr",
        "secundari",
        "podr",
        "control",
        "poblacion",
        "enter",
        "explic",
        "configur",
        "red",
        "españ",
        "pedr",
        "identific",
        "repetidor",
        "punt",
        "ataqu",
        "masiv",
        "facil",
        "blanc",
        "anten",
        "recib",
        "envi",
        "señal",
        "mand",
        "señal",
        "anten",
        "recib",
        "afect",
        "zon",
        "cobertur",
        "ventaj",
        "present",
        "ataqu",
        "cab",
        "form",
        "remot",
        "utiliz",
        "dron",
        "anten",
        "direccional",
        "coch",
        "minimiz",
        "posibil",
        "descubiert",
        "conect",
        "fisic",
        "cabl",
        "atac",
        "person",
        "concret",
        "edifici",
        "asegur",
        "sencill",
        "conect",
        "aparat",
        "centr",
        "distribu",
        "anten",
        "ataqu",
        "air",
        "apag",
        "anten",
        "original",
        "aparat",
        "señal",
        "envenen",
        "funcion",
        "anten",
        "edifici",
        "pedr",
        "recalc",
        "barat",
        "cab",
        "oper",
        "contraposicion",
        "dañ",
        "acces",
        "bolsill",
        "alquil",
        "dron",
        "compr",
        "orden",
        "bat",
        "radi",
        "anten",
        "conector",
        "sal",
        "eur",
        "unic",
        "necesit",
        "conoc",
        "pon",
        "march",
        "nac",
        "galici",
        "afinc",
        "madr",
        "dec",
        "ingenier",
        "industrial",
        "formacion",
        "vincul",
        "hacking",
        "aficion",
        "ofici",
        "libr",
        "investig",
        "decid",
        "establec",
        "trabaj",
        "tem",
        "segur",
        "proteg",
        "client",
        "ataqu",
        "radi",
        "pedr",
        "canal",
        "youtub",
        "ayud",
        "amig",
        "muestr",
        "tramp",
        "carton",
        "cab",
        "ataqu",
        "tant",
        "loas",
        "charc",
        "cort",
        "parezc",
        "facil",
        "vide",
        "mes",
        "descubr",
        "llev",
        "cab",
        "tare",
        "reconoc",
        "segur",
        "privac",
        "mod",
        "investig",
        "pedr",
        "pon",
        "evident",
        "señal",
        "radi",
        "form",
        "autentic",
        "afect",
        "telefon",
        "movil",
        "principal",
        "camp",
        "gps",
        "señal",
        "television",
        "aparat",
        "recib",
        "señal",
        "lleg",
        "unic",
        "criteri",
        "interfer",
        "calid",
        "pedr",
        "cre",
        "proteg",
        "ataqu",
        "naturalez",
        "necesari",
        "exig",
        "cap",
        "adicional",
        "segur",
        "television",
        "tel",
        "segu",
        "expuest",
        "volunt",
        "cualqu",
        "eur",
        "gan",
        "enred",
        "cas"
    ]
}