{
    "title": "Xbox Series X: así se ven los primeros juegos de la nueva generación de consolas",
    "subtitle": "Microsoft ha compartido hoy vídeos e imágenes de los videojuegos que llegarán a Xbox Series X, su nueva consola",
    "author": "BRUNO TOLEDANO",
    "date": "2020-05-07",
    "time": "15:36",
    "content": "Microsoft ha mostrado algunos nuevos videojuegos que llegarán a Xbox Series X, su consola de nueva generación. Se trata del primer vídeo de su nuevo formato Inside Xbox 20/20, con el que van a ir contando las novedades y lanzamientos de la consola antes de su lanzamiento en otoño de 2020. \nYa han avisado de que se reservan los grandes juegos, como Halo Infinite o los proyectos de sus estudios (Double Fine, Ninja Theory, Obsidian) para julio, pero han enseñado nuevos títulos así como nuevas entregas de sagas ampliamente conocidas.\nEl juego más importante de todos los mostrados. Es la primera vez que se muestra el juego tal y como es, esto es, con gameplay, si bien era todo montaje y no una secuencia completa del juego.. Llegará mejorado a Xbox Series X.\nUn videojuego de disparos en primera persona que, ya lo dice el trailer, será para un solo jugador, esto es, no tiene intención de ser multijugador como los Call of Duty. Se ha mostrado gameplay, pero estilizado para el trailer.\nLa mítica saga de rallies llegará con una nueva entrega a Xbox Series X, si bien se trata de un videojuego adaptado para la nueva consola que también se lanzará en Xbox One X. Se ha mostrado gameplay, epro estilizado\nUn videojuego que llegará al Game Pass de Xbox y que parece una adaptación de las películas Alien. Tiene pinta de que será un videojuego de terror. No se ha mostrado gameplay.\nUn videojuego de ciencia ficción con un arriesgado apartado gráfico en el que el gran protagonista es el combate entre naves espaciales. No han mostrado gameplay, pero parece tener toques de terror.\nLa nueva entrega del videojuego de fútbol americano. Estaba claro que en la nueva generación iba a haber juegos deportivos de los que se lanzan todos los años. Otro título de Xbox One que llegará mejorado a Xbox Series X y que se podrá jugar en la nueva consola sin coste adicional para quienes ya lo compraran en Xbox One.\nUn juego de una saga de culto que era muy esperado y que mezcla de manera maliciosa los hábitos de las criaturas de la noche, como vampiros; con los aspectos más sórdidos de nuestra existencia.\nUn juego de puzles y exploración marina del que no sabemos mucho más. Llegará a Xbox One y será mejorado para Xbox Series X. \nUn juego de claras influencias cyberpunk y fantásticas que pertenece al género de los ARPG, si bien magias y ataques cuerpo a cuerpo se dan la mano con armas y tecnologías avanzadas. Llegará mejorado a Xbox Series X.\nUn juego que se lanzará en otoño de 2020 y será un videojuego de terror psicológico. Contará con la banda sonora del mítico compositor encargado de la BSO de Silent Hill, Akira Yamaoka. Parece clara cuál es su principal influencia.\nUn juego de acción con monstruosas, a la par que bellas criaturas que han invadido lo que parece una versión fantástica o futurista de París. Las influencias de los juegos de acción japoneses y de Platinum Games son evidentes.\nUn juego de disparos en primera persona en el que la Tierra ha sido tomada por dionosaurios. El objetivo es matarlos a todos con ayuda de tus amigos. Luce bastante violento. \nUn videojuego sobre los Yakuza que cuenta con multitud de entregas previas y que es muy querido por sus fans pese a seguir siendo casi de nicho. También llegará a Windows 10.\n",
    "tags": [
        "Microsoft",
        "Xbox"
    ],
    "processed_tags": [
        "microsoft",
        "xbox",
        "xbox",
        "juego",
        "videojuego",
        "llegará",
        "series"
    ],
    "processed": [
        "microsoft",
        "mostr",
        "videojueg",
        "lleg",
        "xbox",
        "seri",
        "consol",
        "gener",
        "vide",
        "format",
        "insid",
        "xbox",
        "cont",
        "novedad",
        "lanzamient",
        "consol",
        "lanzamient",
        "otoñ",
        "avis",
        "reserv",
        "jueg",
        "hal",
        "infinit",
        "proyect",
        "estudi",
        "doubl",
        "fin",
        "ninj",
        "theory",
        "obsidi",
        "juli",
        "enseñ",
        "titul",
        "entreg",
        "sag",
        "ampli",
        "conoc",
        "jueg",
        "import",
        "mostr",
        "muestr",
        "jueg",
        "gameplay",
        "montaj",
        "secuenci",
        "complet",
        "jueg",
        "lleg",
        "mejor",
        "xbox",
        "seri",
        "videojueg",
        "dispar",
        "person",
        "trail",
        "jugador",
        "intencion",
        "multijug",
        "call",
        "of",
        "duty",
        "mostr",
        "gameplay",
        "estiliz",
        "trail",
        "mitic",
        "sag",
        "ralli",
        "lleg",
        "entreg",
        "xbox",
        "seri",
        "videojueg",
        "adapt",
        "consol",
        "lanz",
        "xbox",
        "one",
        "mostr",
        "gameplay",
        "epro",
        "estiliz",
        "videojueg",
        "lleg",
        "gam",
        "pass",
        "xbox",
        "adapt",
        "pelicul",
        "ali",
        "pint",
        "videojueg",
        "terror",
        "mostr",
        "gameplay",
        "videojueg",
        "cienci",
        "ficcion",
        "arriesg",
        "apart",
        "grafic",
        "protagon",
        "combat",
        "nav",
        "espacial",
        "mostr",
        "gameplay",
        "toqu",
        "terror",
        "entreg",
        "videojueg",
        "futbol",
        "american",
        "gener",
        "iba",
        "jueg",
        "deport",
        "lanz",
        "años",
        "titul",
        "xbox",
        "one",
        "lleg",
        "mejor",
        "xbox",
        "seri",
        "jug",
        "consol",
        "cost",
        "adicional",
        "compr",
        "xbox",
        "one",
        "jueg",
        "sag",
        "cult",
        "esper",
        "mezcl",
        "malici",
        "habit",
        "criatur",
        "noch",
        "vampir",
        "aspect",
        "sord",
        "existent",
        "jueg",
        "puzl",
        "explor",
        "marin",
        "lleg",
        "xbox",
        "one",
        "mejor",
        "xbox",
        "seri",
        "jueg",
        "clar",
        "influenci",
        "cyberpunk",
        "fantast",
        "pertenec",
        "gener",
        "arpg",
        "magi",
        "ataqu",
        "cuerp",
        "cuerp",
        "man",
        "armas",
        "tecnolog",
        "avanz",
        "lleg",
        "mejor",
        "xbox",
        "seri",
        "jueg",
        "lanz",
        "otoñ",
        "videojueg",
        "terror",
        "psicolog",
        "cont",
        "band",
        "sonor",
        "mitic",
        "compositor",
        "encarg",
        "bso",
        "silent",
        "hill",
        "akir",
        "yamaok",
        "clar",
        "principal",
        "influenci",
        "jueg",
        "accion",
        "monstru",
        "par",
        "bell",
        "criatur",
        "invad",
        "version",
        "fantast",
        "futur",
        "par",
        "influenci",
        "jueg",
        "accion",
        "japones",
        "platinum",
        "gam",
        "evident",
        "jueg",
        "dispar",
        "person",
        "tierr",
        "tom",
        "dionosauri",
        "objet",
        "mat",
        "ayud",
        "amig",
        "luc",
        "violent",
        "videojueg",
        "yakuz",
        "multitud",
        "entreg",
        "previ",
        "quer",
        "fans",
        "pes",
        "segu",
        "nich",
        "lleg",
        "windows"
    ]
}