{
    "title": "Google ofrecerá la plataforma de videojuegos Stadia gratis por dos meses",
    "subtitle": "",
    "author": "EFE",
    "date": "2020-04-09",
    "time": "09:36",
    "content": "La multinacional estadounidense Google anunció este miércoles que desde hoy mismo y durante los próximos dos meses ofrecerá su plataforma de videojuegos Stadia de forma gratuita para facilitar las opciones de entretenimiento durante las órdenes de confinamiento.\n\"Mantener las distancias sociales es vital, pero quedarse en casa durante largos períodos puede resultar difícil y generar soledad. Los videojuegos son una buena manera de socializar con amigos y familia sin salir de casa\", apuntó en un comunicado el vicepresidente de Google para Stadia, Phil Harrison.\nLa oferta estará disponible en todos los mercados en que Stadia tiene presencia en estos momentos, es decir, España, Estados Unidos, Reino Unido, Francia, Alemania, Bélgica, Países Bajos, Italia, Suecia, Irlanda, Finlandia, Noruega y Dinamarca.\nCualquier persona que se suscriba al servicio durante las próximas 48 horas obtendrá dos meses gratis de Stadia Pro que le permitirán acceder a nueve videojuegos distintos, entre ellos GRID, Destiny 2: The Collection y Thumper.\nAl margen de estos, el usuario podrá comprar más juegos en la tienda digital que seguirá poseyendo incluso si pasada la oferta de los dos meses, decide cancelar su suscripción.\nPara aquellas personas que ya sean suscriptoras de Stadia Pro y paguen cada mes los 9,99 dólares que cuesta el servicio (9,99 euros en España), Google aseguró que la oferta se aplicará igual y que no se les ejecutarán los cobros de los próximos dos meses.\nGoogle sacó al mercado Stadia en noviembre del año pasado como una apuesta por los videojuegos en \"streaming\", ya que permite jugar sin consola, solo con tener una suscripción al servicio, conexión a internet y un dispositivo inteligente.\nEl servicio promete prestaciones técnicas de alta calidad: resolución hasta 4K, calidad gráfica de 60 fps (fotogramas por segundo) y sonido 5.1. La velocidad mínima de wifi para acceder es de 10 Mbps, aunque la plataforma recomienda 35 Mbps.\n",
    "processed": null
}