{
    "title": "Las medidas de WhatsApp hacen que los mensajes virales se reenvíen un 70% menos",
    "subtitle": "El límite de reenvíos no permite volver a mandar un mensaje a más de una persona o grupo cada vez en la aplicación",
    "author": "PIXEL",
    "date": "2020-04-27",
    "time": "08:44",
    "content": "El límite de reenvíos de mensajes muy virales de WhatsApp a una sola persona o grupo ha hecho que estos se reduzcan un 70%, según datos de la compañía. La empresa implementó esta medida en su aplicación para combatir los bulos durante la pandemia del coronavirus.\n\"WhatsApp está comprometida con hacer su parte para afrontar los mensajes virales\", aseguró un portavoz de la firma en un comunicado. Según explicó, desde que se puso en funcionamiento el límite de reenvíos se ha experimentado a nivel global \"una reducción del 70% en el número de mensajes altamente reenviados\" que mandan los usuarios de la app.\nEsta restricción se aplicó en todo el mundo y, si bien se contxtualiza en torno a la pandemia, trata de resolver un problema que afecta desde hace tiempo a WhatsApp, una plataforma en la que circula mucha información falsa (como en su momento ocurrió con las cadenas de SMS o los correos electrónicos).\nDe hecho, mucho antes ya se había incluido un nuevo icono -dos flechas- para indicar que un mensaje provenía de una cuenta que no estaba entre nuestros contactos. La aplicación, a pesar de los esfuerzos de Facebook, es perfecta para expandir bulos y estos ha llegado a convertirse en un serio problema en países como India.\nEl cambio no tiene en cuenta el origen de los mensajes ni su contenido, ya que las comunicaciones están cifradas de extremo a extremo. Es decir, WhatsApp no sabe qué dicen las comunicaciones que se ven limitadas, pues no puede acceder a ellas. Así, se trate de un meme, una queja contra un Gobierno o información falsa sobre el coronavirus, la compañía únicamente sabe que han sido reenviadas en varias ocasiones.\n",
    "tags": [
        "WhatsApp",
        "Facebook",
        "Coronavirus"
    ],
    "processed_tags": [
        "whatsapp",
        "facebook",
        "coronavirus",
        "mensajes",
        "whatsapp",
        "límite",
        "reenvíos",
        "virales"
    ],
    "processed": [
        "limit",
        "reenvi",
        "mensaj",
        "viral",
        "whatsapp",
        "person",
        "grup",
        "reduzc",
        "dat",
        "compañ",
        "empres",
        "implement",
        "med",
        "aplic",
        "combat",
        "bul",
        "pandemi",
        "coronavirus",
        "whatsapp",
        "compromet",
        "afront",
        "mensaj",
        "viral",
        "portavoz",
        "firm",
        "comunic",
        "pus",
        "funcion",
        "limit",
        "reenvi",
        "experiment",
        "nivel",
        "global",
        "reduccion",
        "numer",
        "mensaj",
        "alt",
        "reenvi",
        "mand",
        "usuari",
        "app",
        "restriccion",
        "aplic",
        "mund",
        "contxtualiz",
        "torn",
        "pandemi",
        "resolv",
        "problem",
        "afect",
        "whatsapp",
        "plataform",
        "circul",
        "inform",
        "fals",
        "ocurr",
        "caden",
        "sms",
        "corre",
        "electron",
        "inclu",
        "icon",
        "flech",
        "indic",
        "mensaj",
        "proven",
        "contact",
        "aplic",
        "esfuerz",
        "facebook",
        "perfect",
        "expand",
        "bul",
        "lleg",
        "convert",
        "seri",
        "problem",
        "pais",
        "indi",
        "cambi",
        "orig",
        "mensaj",
        "conten",
        "comun",
        "cifr",
        "extrem",
        "extrem",
        "whatsapp",
        "comun",
        "ven",
        "limit",
        "acced",
        "trat",
        "mem",
        "quej",
        "gobiern",
        "inform",
        "fals",
        "coronavirus",
        "compañ",
        "unic",
        "reenvi",
        "ocasion"
    ]
}