{
    "title": "Los Chromebook llegan a España: así son los portátiles baratos de Google",
    "subtitle": "Pese a que ya existían modelos en el mercado y en EEUU son muy populares, nunca habían llegado oficialmente a España",
    "author": "BRUNO TOLEDANO",
    "date": "2020-05-18",
    "time": "10:31",
    "content": "Google lleva años lanzando y renovando los Chromebooks, esos portátiles sin Windows, pero con todos los servicios de Google, cada vez más apps de Android y unos precios muy asequibles. Pero en España no había una oferta oficial, Google nunca los había lanzado como tal. \nBueno, eso ya es historia. Desde hoy, hay soporte oficial a los Chromebooks en España y multitud de compañías pondrán a la venta sus últimos modelos, que estarán a su vez a la venta tanto en la tienda oficial de Google Store como en MediaMartk, FNAC o El Corte Inglés, entre otras plataformas de venta.\nAhora bien, hay grandes ausencias entre los portátiles Chromebook que llegan a España, como los modelos desarrollados por la propia Google o algunos de los más atractivos de las compañías clave, lo que hace pensar en que este lanzamiento todavía es una prueba de mercado.\nSea como fuere, a partir de hoy, 18 de mayo, hay a la venta un buen puñado de Chromebooks en España, desde los 300 euros hasta más de 500 euros, pero siempre por debajo de lo que normalmente cuesta hoy en día un portátil decente. \nEsto es así porque son equipos sin Windows, lo que en un primer momento echa mucho para atrás, pero que tiene cierto sentido en determinados contextos, como el escolar. Dado que los Chromebook cuentan con YouTube, Google Docs, apps como Spotify y muchas apps adaptadas de Android, es muy sencillo hacer operaciones sencillas, como escribir o editar algunas fotos. \nEn EEUU, Google subvenciona en gran medida las escuelas públicas y las universidades del país con estos equipos, que a su vez dependen de sus servicios (que es a través de lo que la compañía genera dinero).\nChromeOS, el sistema operativo de los Chromebook, en el pasado era mucho más limitado, pero en la actualidad, aunque no tenga apps archiconocidas como Photoshop, se las apaña muy bien, es muy rápido en todas las operaciones y se actualiza sin muchas molestias.\n",
    "tags": [
        "Google"
    ],
    "processed_tags": [
        "google",
        "google",
        "apps",
        "españa",
        "venta",
        "chromebooks"
    ],
    "processed": [
        "googl",
        "años",
        "lanz",
        "renov",
        "chromebooks",
        "portatil",
        "windows",
        "servici",
        "apps",
        "andro",
        "preci",
        "asequ",
        "españ",
        "ofert",
        "oficial",
        "lanz",
        "histori",
        "soport",
        "multitud",
        "compañ",
        "pondran",
        "vent",
        "model",
        "tiend",
        "stor",
        "mediamartk",
        "fnac",
        "cort",
        "ingles",
        "plataform",
        "ausenci",
        "chromebook",
        "lleg",
        "desarroll",
        "atract",
        "clav",
        "pens",
        "lanzamient",
        "prueb",
        "merc",
        "fuer",
        "may",
        "puñ",
        "eur",
        "normal",
        "cuest",
        "portatil",
        "decent",
        "equip",
        "echa",
        "atras",
        "sent",
        "determin",
        "context",
        "escol",
        "cuent",
        "youtub",
        "docs",
        "spotify",
        "adapt",
        "sencill",
        "oper",
        "sencill",
        "escrib",
        "edit",
        "fot",
        "eeuu",
        "subvencion",
        "med",
        "escuel",
        "public",
        "univers",
        "pais",
        "depend",
        "compañ",
        "gener",
        "diner",
        "chrome",
        "sistem",
        "oper",
        "limit",
        "actual",
        "archiconoc",
        "photoshop",
        "apañ",
        "rap",
        "actualiz",
        "molesti"
    ]
}