{
    "title": "El gobierno desarrollará una app para geolocalizar móviles durante la crisis del coronavirus",
    "subtitle": "La aplicación solicitará acceder a la localización para verificar que el usuario \"se encuentra en la comunidad autónoma en que declara estar\"",
    "author": "PIXEL",
    "date": "2020-03-30",
    "time": "08:09",
    "content": "El Ministerio de Sanidad ha encargado una aplicación para dar información a los ciudadanos sobre Covid-19 que permitirá conocer su ubicación. Además, ha encargado un estudio que permitirá geolocalizar los móviles de los usuarios -en los días previos al estado de alarma y durante éste- con el que pretende \"entender los desplazamientos de población\" y ver las \"capacidades sanitarias en cada provincia\".Según se puede leer en el el Boletín Oficial del Estado, \"se considera necesario el desarrollo de diversas actuaciones que, sin perjuicio de las competencias de otras Administraciones Públicas, contribuyan a mejorar la gestión de la crisis\". Así, estas actuaciones tratarán de \"ofrecer canales alternativos de información fiable a los ciudadanos\" y \"contar con información real sobre la movilidad de las personas en los días previos y durante el confinamiento\". Así, se desarrollará una aplicación y se realizará un estudio.Mediante esta aplicación se podrá conocer la localización de los usuarios \"a los solos efectos de verificar que se encuentra en la comunidad autónoma en que declara estar\", algo que parece chocar, al menos en parte, con lo establecido en el cuarto punto, que explica que lo previsto en la orden \"se entiende sin perjuicio de la aplicación del régimen previsto en el Reglamento del Parlamento Europeo y del Consejo (...) relativo a la protección de las personas físicas el lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos\".Con esta app será posible que los usuarios realicen una \"autoevaluación\" en base a los síntomas que comuniquen. Se les ofrecerán información, consejos y recomendaciones, pero, \"no constituirá, en ningún caso, un servicio de diagnóstico médico, de atención de urgencias o de prescripción de tratamientos farmacológicos\". Así, utilizar esta herramienta \"no sustituirá en ningún caso la consulta con un profesional médico debidamente cualificado\".Por lo tanto, aunque la aplicación pueda localizar a un usuario en una comunidad autónoma concreta, no debería servir para recuentos oficiales de personas contagiadas, ya que en ningún caso serviría como diagnóstico. El responsable del tratamiento será el Ministerio de Sanidad y el encargado del tratamiento y titular de la aplicación será la Secretaría General de Administración Digital.En lo que respecta al estudio sí se establece que los datos aportados por los operadores móviles (aquellos \"con los que se llegue a un acuerdo\") serán agregados y anonimizados. Se analizarán tanto los días previos a la cuarentena como los del propio confinamiento y se encargará de hacerlo el INE, que ya recogió datos similares a finales del año pasado para estudiar los movimientos de los ciudadanos.",
    "processed": [
        "ministeri",
        "sanid",
        "encarg",
        "aplic",
        "inform",
        "ciudadan",
        "cov",
        "permit",
        "ubic",
        "encarg",
        "estudi",
        "permit",
        "geolocaliz",
        "movil",
        "usuari",
        "previ",
        "alarm",
        "pretend",
        "entend",
        "desplaz",
        "poblacion",
        "capac",
        "sanitari",
        "provinci",
        "leer",
        "boletin",
        "oficial",
        "necesari",
        "desarroll",
        "divers",
        "actuacion",
        "perjuici",
        "competent",
        "administr",
        "public",
        "contribu",
        "mejor",
        "gestion",
        "crisis",
        "actuacion",
        "trat",
        "ofrec",
        "canal",
        "altern",
        "inform",
        "fiabl",
        "ciudadan",
        "cont",
        "inform",
        "real",
        "movil",
        "person",
        "previ",
        "confin",
        "desarroll",
        "aplic",
        "realiz",
        "estudi",
        "aplic",
        "localiz",
        "usuari",
        "efect",
        "verific",
        "comun",
        "autonom",
        "decl",
        "choc",
        "establec",
        "cuart",
        "punt",
        "explic",
        "previst",
        "orden",
        "entiend",
        "perjuici",
        "aplic",
        "regim",
        "previst",
        "reglament",
        "parlament",
        "europe",
        "consej",
        "relat",
        "proteccion",
        "person",
        "fisic",
        "respect",
        "tratamient",
        "dat",
        "personal",
        "libr",
        "circul",
        "dat",
        "app",
        "usuari",
        "realic",
        "autoevalu",
        "bas",
        "sintom",
        "comuniqu",
        "ofrec",
        "inform",
        "consej",
        "recomend",
        "constitu",
        "cas",
        "servici",
        "diagnost",
        "medic",
        "atencion",
        "urgenci",
        "prescripcion",
        "tratamient",
        "farmacolog",
        "utiliz",
        "herramient",
        "sustitu",
        "cas",
        "consult",
        "profesional",
        "medic",
        "debid",
        "cualific",
        "aplic",
        "localiz",
        "usuari",
        "comun",
        "autonom",
        "concret",
        "deb",
        "serv",
        "recuent",
        "oficial",
        "person",
        "contagi",
        "cas",
        "serv",
        "diagnost",
        "respons",
        "tratamient",
        "ministeri",
        "sanid",
        "encarg",
        "tratamient",
        "titul",
        "aplic",
        "secret",
        "administr",
        "digital",
        "respect",
        "estudi",
        "establec",
        "dat",
        "aport",
        "oper",
        "movil",
        "lleg",
        "agreg",
        "anonimiz",
        "analiz",
        "previ",
        "cuarenten",
        "confin",
        "encarg",
        "ine",
        "recog",
        "dat",
        "similar",
        "final",
        "año",
        "estudi",
        "movimient",
        "ciudadan"
    ]
}