{
    "title": "Tiago, el universitario que se graduó colando trabajos escritos por un robot",
    "subtitle": "El joven aprobó las dos últimas asignaturas que le faltaban gracias a ensayos escritos con una inteligencia artficial",
    "author": "DANIEL J. OLLERO",
    "date": "2020-05-04",
    "time": "18:40",
    "content": "Tiago se encontraba desencantado con sus estudios y solo le quedaban dos asignaturas para terminar su master. Quería acabar de una vez por todas pero copiar no era una opción. Su universidad disponía de un software antiplagio que detectaría cualquier copypaste. Sin embargo, empujado por la necesidad, optó por una solución mucho más ingeniosa: presentar como suyos los trabajos que había escrito una inteligencia artificial. Todo ello con unos conocimientos de informática a nivel de usuario. \nEl jóven estudiante, ya graduado, encontró la inspiración para su exitoso plan cuando descubrió que un periodista de The Economist que 'colo' un un ensayo sobre el cambio climático escrito por una inteligencia artificial en un concurso que celebraba su propio medio. \nEl periodista del semanario había empleado GPT-2, un algoritmo que genera textos a partir de una frase que escribe el usuario. Un proyecto desarrollado por la empresa de Elon Musk, OpenAI. \nGPT-2 es un algoritmo que generó una gran controversia. En un primer momento, su propietario se negó a publicar el código porque podría ser utilizado con fines maliciosos como redactar noticias falsas. Sin embargo, tras la negativa inicial, el código fue publicado. \nLa idea de que un algoritmo escribiese sus trabajos de master resultaba atractiva para Tiago, según cuenta el propio joven una entrevista con Futurism en la que aporta los trabajos y sus notas como prueba. \nDurante sus primeros intentos el universitario descubrió que no tenía los conocimientos técnicos suficientes para conseguir que el código funcionase en su ordenador. Sin embargo, pronto se dio cuenta de que no era necesario tener idea de programación o de sistemas informáticos. \nA través de la web talktotransformer.com cualquier persona con acceso a internet puede cacharrear y comprobar el poder de este algoritmo por sí mismo. \n\"Escribí la estructura del texto con la primera frase de cada párrafo, explica Tiago para, a continuación, introducir cada uno de esas frases en la web y que el programa hiciera el resto. \nSin embargo, la inteligencia artificial también tiene fallos. \"A veces se inventa declaraciones o información falsa sobre las empresas que estaba escribiendo\", reconoce. \nAdemás, el joven también confiesa haber hecho unos pequeños retoques al trabajo del robot. \"Descubrí que añadiendo palabras como 'innovación', 'sinergia' y cosas así hacía que el trabajo pareciese más apropiado para la clase\", cuenta el lincenciado. \nEsto joven utilizó el sistema para dos asignaturas distintas y en ambas ocasiones su treta coló perfectamente. Los sistemas antiplagio no detectaron nada. \nLos software antiplagio son un mercado en auge en el ámbito universitario. Programas como turnitin o plagscan se encargan de cotejar los trabajos escritos por los alumnos con las páginas webs, repositorios de papers y libros científicos. Los programas muestran dónde se encuentran las coincidencias y qué porcentaje del texto coincide con trabajos anteriormente presentados. \nEn ambos casos, la nota de Tiago fue un simple aprobado para asignaturas en las que el joven recuerda un 80% de aprobados en sus clases. \"Aprobé y, aunque algunos de los estudiantes no lo consiguieron, estaba lejos de encontrarme entre los mejores. Claramente era uno de los peores que aprobaron\", reconoce. \nSin embargo, esto fue más que suficiente para el joven. \n\"Me encontraba al final del master y eran de mis últimas asignaturas. Para mí era cuestión de suspender o aprobar\", asegura. \nEl experimento de Tiago está al alcance de cualquier persona que quiera entretenerse unos minutillos jugando la inteligencia artificial disponible en la web de talktotransformer.com. Se trata de un servicio que ofrece infinitas posibilidades. Por ejemplo, algunas personas lo han utilizado para jugar partidas de rol en las que la inteligencia artificial va decidiendo la evolución de la historia. \nPara utilizarlo simplemente es necesario entrar en la citada web, escribir una frase y seleccionar la opción de \"complete text\". La frase debe introducirse principalmente en inglés, ya que en castellano no siempre funciona. \nA continuación, os dejamos un par de ejemplos de muestra. La frase en negrita que aparece en la imagen es la que hemos escrito nosotros. El resto es cosa de la inteligencia artificial. \nA veces los resultados son coherentes. \nOtras veces un delirio divertido \n",
    "tags": [
        "Elon Musk"
    ],
    "processed_tags": [
        "elon musk",
        "inteligencia",
        "artificial",
        "tiago",
        "trabajos",
        "frase"
    ],
    "processed": [
        "tiag",
        "encontr",
        "desencant",
        "estudi",
        "qued",
        "asignatur",
        "termin",
        "mast",
        "quer",
        "acab",
        "copi",
        "opcion",
        "univers",
        "dispon",
        "softwar",
        "antiplagi",
        "detect",
        "copyp",
        "empuj",
        "neces",
        "opto",
        "solucion",
        "ingeni",
        "present",
        "trabaj",
        "escrit",
        "inteligent",
        "artificial",
        "conoc",
        "informat",
        "nivel",
        "usuari",
        "jov",
        "estudi",
        "gradu",
        "encontr",
        "inspir",
        "exit",
        "plan",
        "descubr",
        "period",
        "the",
        "economist",
        "col",
        "ensay",
        "cambi",
        "climat",
        "escrit",
        "inteligent",
        "artificial",
        "concurs",
        "celebr",
        "period",
        "semanari",
        "emple",
        "gpt",
        "algoritm",
        "gener",
        "text",
        "fras",
        "escrib",
        "usuari",
        "proyect",
        "desarroll",
        "empres",
        "elon",
        "musk",
        "openai",
        "gpt",
        "algoritm",
        "gener",
        "controversi",
        "propietari",
        "neg",
        "public",
        "codig",
        "utiliz",
        "fin",
        "malici",
        "redact",
        "notici",
        "fals",
        "negat",
        "inicial",
        "codig",
        "public",
        "ide",
        "algoritm",
        "escrib",
        "trabaj",
        "mast",
        "result",
        "atract",
        "tiag",
        "jov",
        "entrev",
        "futurism",
        "aport",
        "trabaj",
        "not",
        "prueb",
        "intent",
        "universitari",
        "descubr",
        "conoc",
        "tecnic",
        "suficient",
        "codig",
        "funcion",
        "orden",
        "necesari",
        "ide",
        "program",
        "sistem",
        "informat",
        "web",
        "talktotransform",
        "com",
        "person",
        "acces",
        "internet",
        "cacharr",
        "comprob",
        "algoritm",
        "escrib",
        "estructur",
        "text",
        "fras",
        "parraf",
        "explic",
        "tiag",
        "continu",
        "introduc",
        "fras",
        "web",
        "program",
        "hic",
        "rest",
        "inteligent",
        "artificial",
        "fall",
        "invent",
        "declar",
        "inform",
        "fals",
        "empres",
        "escrib",
        "reconoc",
        "jov",
        "confies",
        "pequeñ",
        "retoqu",
        "robot",
        "descubr",
        "añad",
        "palabr",
        "innov",
        "sinergi",
        "hac",
        "parec",
        "apropi",
        "clas",
        "lincenci",
        "jov",
        "utiliz",
        "sistem",
        "asignatur",
        "distint",
        "ambas",
        "ocasion",
        "tret",
        "col",
        "perfect",
        "sistem",
        "antiplagi",
        "detect",
        "softwar",
        "antiplagi",
        "merc",
        "aug",
        "ambit",
        "universitari",
        "program",
        "turnitin",
        "plagsc",
        "encarg",
        "cotej",
        "trabaj",
        "escrit",
        "alumn",
        "pagin",
        "webs",
        "repositori",
        "papers",
        "libr",
        "cientif",
        "program",
        "muestr",
        "encuentr",
        "coincident",
        "porcentaj",
        "text",
        "coincid",
        "trabaj",
        "anterior",
        "present",
        "cas",
        "not",
        "tiag",
        "simpl",
        "aprob",
        "asignatur",
        "jov",
        "recuerd",
        "aprob",
        "clas",
        "aprob",
        "estudi",
        "consigu",
        "encontr",
        "mejor",
        "clar",
        "peor",
        "aprob",
        "reconoc",
        "suficient",
        "jov",
        "encontr",
        "mast",
        "asignatur",
        "cuestion",
        "suspend",
        "aprob",
        "asegur",
        "experiment",
        "tiag",
        "alcanc",
        "person",
        "quier",
        "entreten",
        "minutill",
        "jug",
        "inteligent",
        "artificial",
        "dispon",
        "web",
        "talktotransform",
        "com",
        "servici",
        "ofrec",
        "infinit",
        "posibil",
        "person",
        "utiliz",
        "jug",
        "part",
        "rol",
        "inteligent",
        "artificial",
        "decid",
        "evolu",
        "histori",
        "utiliz",
        "simplement",
        "necesari",
        "entrar",
        "cit",
        "web",
        "escrib",
        "fras",
        "seleccion",
        "opcion",
        "complet",
        "text",
        "fras",
        "introduc",
        "ingles",
        "castellan",
        "funcion",
        "continu",
        "dej",
        "par",
        "ejempl",
        "muestr",
        "fras",
        "negrit",
        "aparec",
        "imag",
        "escrit",
        "rest",
        "cos",
        "inteligent",
        "artificial",
        "result",
        "coherent",
        "deliri",
        "divert"
    ]
}