{
    "title": "¿Tu Wifi falla o va lento? Siete trucos para que funcione mejor",
    "subtitle": "",
    "author": "RAQUEL DÍAZ",
    "date": "2020-03-23",
    "time": "01:00",
    "content": "La cuarentena, el teletrabajo y, en definitiva, los tiempos del coronavirus, han cambiado nuestras prioridades. Internet es la herramienta y el canal que nos conecta a todos y que, a pesar del parón, permite que podamos seguir trabajando, viendo películas o series y hablando con nuestros seres queridos. Más que nunca, ese aparato, llamado router, que cuelga de la pared o descansa sobre una mesa, es la puerta con el exterior, así que el escenario en el que este dispositivo funciona con dificultad puede convertir nuestras rutinas en una pesadilla.A continuación, recopilamos algunos consejos y aspectos a tener en cuenta para disfrutar al 100% de la conexión contratada.En primer lugar, la colocación del router es lo primero a tener en cuenta para mejorar la conectividad de toda la casa. Existen numerosos obstáculos en el hogar que pueden ralentizar la conexión hasta en un 50%.Los router envían datos en todas direcciones, por lo que si están arrinconados, la señal se verá afectada y la conexión a Internet será lenta. También se debe de evitar que el aparato esté en un extremo de la casa, lo ideal sería que estuviera localizado en un punto intermedio para garantizar la cobertura en toda el área de la vivienda. Por ejemplo, un buen lugar sería el salón, asegurando el mayor espacio posible alrededor del aparato. Si el router se instala en un esquinazo, las paredes son uno de los mayores obstáculos para el wifi, por lo que habría que evitar estos lugares. La piedra, el mármol, el cemento y el ladrillo actúan como una barrera, algo solucionable con paredes de madera, que por otra parte resultan incompatibles con la mayoría de las viviendas actuales en las grandes ciudades.Además, si el dispositivo tiene antenas externas, estas deberán de colocarse en posiciones distintas para focalizar hacia distintas áreas.No estamos hablando de escoger entre Sabaton, Iron Maiden o Mocedades, en la actualidad, las operadoras ofrecen varias bandas o frecuencias diferentes: 2.4 GHz y 5 GHz. Por eso, si tenemos un router moderno y un dispositivo compartible, al conectarlo al wifi, veremos dos router con nombres similares pero con un añadido, por ejemplo \"WiFiEjemplo\" y \"WifiEjemplo Plus\".El primero hace referencia al tipo de conexión más antiguo, la frecuencia de 2.4 GHz que admite velocidades de entre 50 y 60 Mbps. La segunda, de 5 GHz (no confundir con el 5G), alcanza casi los 900 Mbps. A primera vista, una de las bandas parece la clara ganadora, pero todo tiene sus pros y sus contras.La WiFi 2.4GHz tiene más interferencias por tener más tipos dispositivos conectados al ser la veterana, algo que se traduce en lentitud en la conexión a Internet. También tiene menos canales, por lo que todos los dispositivos 'se pelean' por poco espacio. La WiFi 5 GHz tiene más canales y menos interferencias, pero tiene un menor rango de cobertura y más problemas para superar obstáculos como las paredes. Teniendo estos en cuenta, lo ideal sería conectar los aparatos en función de estas características. Para los que importa la cobertura (móviles, tablets, asistentes virtuales), la WiFi 2.4GHz, y para los que premia la velocidad (ordenadores de mesa, videoconsolas), la WiFi 5 GHz.En el caso de usar la banda 2,4 GHz, la conexión simultánea de varios dispositivos puede ralentizar severamente la red, pero además, hay otros aparatos que podemos tener en casa que pueden estar interfiriendo. Es el caso del microondas, cuya frecuencia electromagnética, alrededor de 2,4 gigahercios funciona en un espectro parecido al del Wifi.También es el caso de las cámaras para bebés, los teléfonos fijos inalámbricos, las cámaras de vigilancia web y algunos monitores de ordenador que también funcionan con un espectro de frecuencia parecido. Además, cosas tan inofensivas como las luces de navidad, pueden generar campos electromagnéticos que causan interferencias y afectan a la calidad de la conexión.El arte de tener una casa con una conexión simétrica es similar al feng shui, por ejemplo, los muebles construidos de metal son la mayor barrera para las ondas del Wifi. Algo parecido ocurre con el cristal, pero de forma más leve, por eso, la colocación de los muebles puede ser clave para tener una cobertura óptima en toda la casa.Si algo bueno tiene que cada vez vivamos en casas más pequeñas por el ingente aumento de alquileres y precios en el sector inmobiliario, es que el Wifi apenas va a tener obstáculos. Si tenemos la suerte de vivir en un hogar algo más grande y que no sea un loft o un estudio, de seguro que vamos a tener que recurrir a los repetidores Wifi para asegurar la cobertura de todos los dispositivos, unos problemas por otros.Estos aparatos son de gran utilidad en casas grandes o de varias plantas (como las que hacemos en Los Sims pero en la vida real). Para amplificar la señal de Internet, basta con enchufar un repetidor a una toma de corriente y configurarlo para enlazarlo con el router, pero ojo, hay que tener en cuenta algunas cosas para no disminuir en exceso la velocidad.Los repetidores más económicos tienden a aumentar las interferencias, por lo que la conexión se verá afectada, mermando. Además, si el aparato no es capaz de ofrecer la máxima velocidad que el router puede alcanzar, no se estará aprovechando el ancho de banda contratado.Lo ideal sería optar por una red en malla, compuesta por un router/estación base y sus satélites o puntos de acceso, que se comunican entre sí para conformar una única red Wifi con el mismo SSID y contraseña. Los Amazon Eero son una muy buena opción, tanto en la velocidad como en el alcance. Si la vivienda tiene varias plantas, los repetidores y router de TP-Link para crear una red inalámbrica en malla tienen muy buenos resultados.Lo obvio de lo obvio es, probablemente, lo que primero que se recomienda desde los servicios técnicos. Parece una tontería, algo rápido e incluso demasiado sencillo, pero reiniciar el router puede aliviar la ralentización de la conexión a Internet.Los modelos más antiguos se congestionan fácilmente y sus canales sólo se reordenan cuando se reinician, pero este reseteo no les libra de todos los males y se puede dar el caso de que el aparato no sea capaz de realizar los protocolos para la distribución correcta de los datos.Otra cosa que puedes probar es configurar los DNS de Google, que puede que te den mayor velocidad.Existe la posibilidad de que el motivo que ralentiza tu conexión a Internet no se encuentre en el hogar. Ese vecino que escoge los peores días para hacer bricolaje o para regalar canicas a sus hijos, puede que te esté robando Internet.Es lo que se llama un robo limpio, de guante blanco. El parásito o parásitos de tu red no tienen ni que moverse de casa para cometer el 'robo'. Se conectan a tu conexión y se ahorran bien de dinero al mes.Programas como Wireless Network Watcher o Fing (para Android e iOS) son los perfectos delatores. Si identificas más aparatos conectados a la red que los que tienes en casa, 'boom', es el parásito que, como en la película de Bong Joon-ho, viene a gorronear (pero sin moraleja de lucha de clases).Las opciones son: cambiar la contraseña del router y ocultar el nombre de tu red en la configuración del router para que sólo se pueda acceder conociendo el SSID, es decir, el nombre de la conexión.En algunas ocasiones, errores de software pueden hacer que un dispositivo sea tóxico para nuestra web, como aquella expareja que ansiaba saber en cada momento nuestra ubicación. Este tipo de errores (de software, no de relaciones humanas) pueden producir que el dispositivo ocupe más canales de los que necesitaría, acaparando más de la cuenta, por lo que habría que delimitar la conexión del mismo desde las opciones del router.Cuando conectamos ese aparato corrupto, que no acepta pagos en B pero si fastidia la armonía del hogar, en todos los dispositivos de nuestra red se empezará a notar la ralentización, problema que desaparecerá siempre que desconectemos ese aparato, por lo que es bastante fácil de identificar.",
    "processed": null
}