{
    "title": "El fallo de seguridad que inutiliza a los antivirus más populares",
    "subtitle": "",
    "author": "D.J.O",
    "date": "2020-04-27",
    "time": "18:57",
    "content": "Microsoft, Kaspersky, McAfee, ESET, SoPhos, Birddefender... Si tienes alguno de los antivirus más populares en el mercado desde hace tiempo es posible que tu ordenador se haya visto afectado por una vulnerabilidad que todos estos programas tienen en común. \nUna vulnerabilidad de la que informa la empresa Rack911 Labs y que es susceptible de ser explotada por los cibercliminales de manera sencilla para desactivar la protección que ofrecen y permitir la entrada de programas maliciosos en los ordenadores. \nPese a que los programas antivirus están diseñados para proteger a los ordenadores de este tipo de amenazas. Desde la empresa que han descubierto este fallo avisan sobre este importante fallo de seguridad.\nLa vulnerabilidad se conoce con la expresión inglesa de symlink race y puede explotarse vinculando un archivo malicioso y otro legítimo. De este modo, las acciones del programa malicioso pasarían advertidos en el ordenador. \nLos antivirus funcionan con amplios permisos en los ordenadores. De este modo, son capaces de escudriñar los ficheros en busca de código que pueda indicar si son una amenaza. \nSin embargo en el tiempo que tardan en estudiar un archivo y decidir qué hacer con él (eliminarlo, ponerlo en cuarentena o no hacer nada) los virus informáticos y otros programas maliciosos puede aprovechar para eliminar archivos del antivirus, dejarlo inútil e, incluso, acceder al sistema operativo. \nDesde Rack911 Labs aseguran que los propietarios fueron informados de este fallo a comienzos de 2018. Sin embargo, sostienen que una inmensa mayoría lo han solucionado, sin precisar cuales no lo han hecho.\n",
    "tags": [
        "Microsoft"
    ],
    "processed_tags": [
        "microsoft"
    ],
    "processed": [
        "microsoft",
        "kaspersky",
        "mcafe",
        "eset",
        "soph",
        "birddefend",
        "antivirus",
        "popular",
        "merc",
        "orden",
        "vist",
        "afect",
        "vulner",
        "program",
        "comun",
        "vulner",
        "inform",
        "empres",
        "rack911",
        "labs",
        "suscept",
        "explot",
        "cibercliminal",
        "sencill",
        "desactiv",
        "proteccion",
        "ofrec",
        "permit",
        "entrad",
        "program",
        "malici",
        "orden",
        "pes",
        "program",
        "antivirus",
        "diseñ",
        "proteg",
        "orden",
        "tip",
        "amenaz",
        "empres",
        "descubiert",
        "fall",
        "avis",
        "import",
        "fall",
        "segur",
        "vulner",
        "conoc",
        "expresion",
        "ingles",
        "symlink",
        "rac",
        "explot",
        "vincul",
        "archiv",
        "malici",
        "legitim",
        "accion",
        "program",
        "malici",
        "pas",
        "advert",
        "orden",
        "antivirus",
        "funcion",
        "ampli",
        "permis",
        "orden",
        "capac",
        "escudriñ",
        "ficher",
        "busc",
        "codig",
        "indic",
        "amenaz",
        "tard",
        "estudi",
        "archiv",
        "decid",
        "elimin",
        "pon",
        "cuarenten",
        "virus",
        "informat",
        "program",
        "malici",
        "aprovech",
        "elimin",
        "archiv",
        "antivirus",
        "dej",
        "inutil",
        "acced",
        "sistem",
        "oper",
        "rack911",
        "labs",
        "asegur",
        "propietari",
        "inform",
        "fall",
        "comienz",
        "sostien",
        "inmens",
        "mayor",
        "solucion",
        "precis"
    ]
}