{
    "title": "El polvorín de Amazon: dos muertos, despidos y presiones laborales en plena crisis de Covid-19",
    "subtitle": "El fallecimiento de dos empleados en un lapso de 48 horas y el despido de algunos portavoces de las protestas y las preguntas de políticos tensan la situación en el seno de la compañía",
    "author": "DANIEL J. OLLERO",
    "date": "2020-05-08",
    "time": "03:42",
    "content": "Dos trabajadores muertos por coronavirus en 48 horas, quejas de los empleados por verse obligados a acudir a su puesto de trabajo sin poder garantizar las condiciones de seguridad e higiene, el despido de los operarios que han manifestado sus quejas ante los medios de comunicación, la sonada dimisión de su vicepresidente por la forma en la que la compañía trata a los asalariados, pintadas frente a la casa de Jeff Bezos, una comparecencia pendiente del fundador de Amazon para testificar ante el Comité Judicial del Congreso de EEUU y protestas masivas a través de internet son algunos de los elementos que han convertido al gigante del ecommerce en un polvorín dentro de su propio país. \nTodos los hechos antes mencionados han sucedido a lo largo de los últimos días provocando una tensa situación sin parangón en la ya de por sí polémica relación entre Amazon y sus empleados, especialmente entre aquellos que trabajan en sus almacenes. \nEl inicio de esta nueva escalada puede situarse en la decisión de la empresa de rescindir su política de ausencia sin sueldo. Se trata de una medida que el gigante de Internet anunció como respuesta ante la crisis del Covid-19 que permitía a los trabajadores ausentarse de su puesto de trabajo (siempre que informasen previamente) si se encontrasen enfermos o con malestar. Una política interna que Amazon anunció que rescindiría -y así lo hizo- el 1 de mayo. \nEl fin de esta medida provocó que trabajadores que se encontraban en un delicado estado de salud o con personas dependientes a su cargo tuvieran que elegir entre ir a trabajar o cuidar de sus familias. \nCon la nueva situación \"si alguien va a trabajar un día y se pone enfermo, puede que no tenga más opción que volver a ir a trabajar enfermo. Si no te quedan días de libranza y no vas a trabajar, te despiden\", asegura una trabajadora en declaraciones a Motherboard. \nAdemás de denunciar su situación en medios de comunicación, más de 5.300 empleados de Amazon (y de sus empresas subsidiarias) en todo el país han escrito cartas dirigidas a Jeff Bezos explicando su situación con la esperanza de que la empresa de marcha atrás. \nEn un lapso de 48 horas dos empleados de los almacenes de Amazon han muerto a causa del Coronavirus. El primer caso sucedió en un almacén de Staten Island (en la ciudad de Nueva York) en el que han enfermado 29 trabajadores. El segundo caso ha sucedido en un almacén de Illinois. En total, 270 empleados de Amazon han sido diagnosticados con Coronavirus. \nEl estallido de la crisis del coronavirus llegó en un momento de tensión laboral en el seno de Amazon. En un primer momento, los sindicatos consiguieron notables mejoras como una subida de dos dólares la hora, cinco minutos extra de descanso por hora y los días de ausencia no remunerada en el marco de la pandemia. \nSin embargo, la vuelta atrás en su política de ausencias no remuneradas, los enfermos y el despido de algunos trabajadores que habían manifestado públicamente sus reivindicaciones contribuyó a aportar tensión a la situación.\nEl presidente de Amazon, Jeff Bezos, ha sido citado para comparecer en el Comité Judicial del Congreso de Estados Unidos. Su aparición se produce en el marco de una comparecencia antitrust en la que el hombre más rico del mundo deberá responder a cuestiones sobre el trato a los empleados en los almacenes, si Amazon daña a los pequeños negocios y otras acusaciones sobre el abuso de su posición dominante en el mercado del comercio por Internet. \nEl despido de cuatro trabajadores que manifestaron públicamente su preocupación y sus críticas sobre las condiciones de trabajo en la compañía ha provocado una pregunta por escrito de un grupo de senadores norteamericanos liderado por Elizabeth Warren.\nUna carta con la que pretenden dilucidar si \"el despido de empleados que han manifestado su preocupación por las condiciones de salud y seguridad no constituye una represalia\". \n\"Estas personas no fueron despedidas por hablar públicamente de las condiciones o de la seguridad sino por vulnerar -a veces de forma reiterada- políticas de la empresa\", ha manifestado un portavoz de Amazon en declaraciones recogidas por el New York Times. \nAdemás, durante el transcurso de esta crisis, un grupo de trabajadores de la compañía se coordinó para hacer una pintada de grandes dimensiones en la calzada frente a la mansión de Jeff Bezos en Washington DC con el texto \"protege a los trabajadores de Amazon\" pintado en letras rojas y amarillas junto a los hashtag que aglutinan sus reivindicaciones.\n",
    "tags": [
        "Jeff Bezos",
        "Internet",
        "Coronavirus",
        "Estados Unidos",
        "Elizabeth Warren",
        "medios"
    ],
    "processed_tags": [
        "jeff bezos",
        "internet",
        "coronavirus",
        "estados unidos",
        "elizabeth warren",
        "medios",
        "amazon",
        "trabajadores",
        "empleados",
        "situación",
        "coronavirus"
    ],
    "processed": [
        "trabaj",
        "muert",
        "coronavirus",
        "quej",
        "emple",
        "vers",
        "oblig",
        "acud",
        "puest",
        "garantiz",
        "condicion",
        "segur",
        "higien",
        "desp",
        "operari",
        "manifest",
        "quej",
        "medi",
        "comun",
        "son",
        "dimision",
        "vicepresident",
        "form",
        "compañ",
        "asalari",
        "pint",
        "frent",
        "cas",
        "jeff",
        "bez",
        "comparecent",
        "pendient",
        "fundador",
        "amazon",
        "testific",
        "comit",
        "judicial",
        "congres",
        "eeuu",
        "protest",
        "masiv",
        "internet",
        "element",
        "convert",
        "gigant",
        "ecommerc",
        "polvorin",
        "pais",
        "hech",
        "mencion",
        "suced",
        "provoc",
        "tens",
        "situacion",
        "parangon",
        "polem",
        "relacion",
        "amazon",
        "emple",
        "especial",
        "almacen",
        "inici",
        "escal",
        "situ",
        "decision",
        "empres",
        "rescind",
        "polit",
        "ausenci",
        "sueld",
        "med",
        "gigant",
        "internet",
        "anunc",
        "respuest",
        "crisis",
        "cov",
        "permit",
        "trabaj",
        "ausent",
        "puest",
        "inform",
        "previ",
        "encontr",
        "enferm",
        "malest",
        "polit",
        "intern",
        "amazon",
        "anunc",
        "rescind",
        "may",
        "med",
        "provoc",
        "trabaj",
        "encontr",
        "delic",
        "salud",
        "person",
        "dependient",
        "carg",
        "eleg",
        "cuid",
        "famili",
        "situacion",
        "algui",
        "pon",
        "enferm",
        "opcion",
        "volv",
        "enferm",
        "qued",
        "libranz",
        "vas",
        "despid",
        "asegur",
        "trabaj",
        "declar",
        "motherboard",
        "denunci",
        "situacion",
        "medi",
        "comun",
        "emple",
        "amazon",
        "empres",
        "subsidiari",
        "pais",
        "escrit",
        "cart",
        "dirig",
        "jeff",
        "bez",
        "explic",
        "situacion",
        "esper",
        "empres",
        "march",
        "atras",
        "laps",
        "emple",
        "almacen",
        "amazon",
        "muert",
        "caus",
        "coronavirus",
        "cas",
        "suced",
        "almacen",
        "stat",
        "island",
        "ciud",
        "york",
        "enferm",
        "trabaj",
        "cas",
        "suced",
        "almacen",
        "illinois",
        "emple",
        "amazon",
        "diagnostic",
        "coronavirus",
        "estall",
        "crisis",
        "coronavirus",
        "tension",
        "laboral",
        "sen",
        "amazon",
        "sindicat",
        "consigu",
        "notabl",
        "mejor",
        "sub",
        "dolar",
        "hor",
        "minut",
        "extra",
        "descans",
        "hor",
        "ausenci",
        "remuner",
        "marc",
        "pandemi",
        "vuelt",
        "atras",
        "polit",
        "ausenci",
        "remuner",
        "enferm",
        "desp",
        "trabaj",
        "manifest",
        "public",
        "reivind",
        "contribu",
        "aport",
        "tension",
        "situacion",
        "president",
        "amazon",
        "jeff",
        "bez",
        "cit",
        "comparec",
        "comit",
        "judicial",
        "congres",
        "unid",
        "aparicion",
        "produc",
        "marc",
        "comparecent",
        "antitrust",
        "hombr",
        "ric",
        "mund",
        "deb",
        "respond",
        "cuestion",
        "trat",
        "emple",
        "almacen",
        "amazon",
        "dañ",
        "pequeñ",
        "negoci",
        "acus",
        "abus",
        "posicion",
        "domin",
        "merc",
        "comerci",
        "internet",
        "desp",
        "trabaj",
        "manifest",
        "public",
        "preocup",
        "critic",
        "condicion",
        "compañ",
        "provoc",
        "pregunt",
        "escrit",
        "grup",
        "senador",
        "norteamerican",
        "lider",
        "elizabeth",
        "warr",
        "cart",
        "pretend",
        "dilucid",
        "desp",
        "emple",
        "manifest",
        "preocup",
        "condicion",
        "salud",
        "segur",
        "constitu",
        "represali",
        "person",
        "desped",
        "habl",
        "public",
        "condicion",
        "segur",
        "vulner",
        "form",
        "reiter",
        "polit",
        "empres",
        "manifest",
        "portavoz",
        "amazon",
        "declar",
        "recog",
        "new",
        "york",
        "tim",
        "transcurs",
        "crisis",
        "grup",
        "trabaj",
        "compañ",
        "coordin",
        "pint",
        "dimension",
        "calz",
        "frent",
        "mansion",
        "jeff",
        "bez",
        "washington",
        "dc",
        "text",
        "proteg",
        "trabaj",
        "amazon",
        "pint",
        "letr",
        "roj",
        "amarill",
        "hashtag",
        "aglutin",
        "reivind"
    ]
}