{
    "title": "Messenger Rooms: ahora Facebook también tiene videollamadas grupales",
    "subtitle": "El servicio permitirá realizar llamadas sin límite de tiempo con hasta 50 personas que no tendrán que descargar la aplicación para participar",
    "author": "PIXEL",
    "date": "2020-04-24",
    "time": "18:23",
    "content": "Facebook ha aprovechado el aumento en la cantidad de videollamadas que realiza la gente en cuarentena para presentar Messenger Rooms su servicio de videollamadas grupales con el que competir con aplicaciones como Zoom, Houseparty o Skype.\n\"Últimamente Facebook ha notado un incremento en la demanda de vídeo en tiempo real\", explica la compañía en una nota de prensa. \"En las zonas más afectadas por el COVID-19, las videoconferencias en Messenger y WhatsApp se duplicaron, y los vídeos visto en Facebook Live e Instagram Live aumentaron significativamente en marzo\". En este contexto nace Rooms.\nLa herramienta permitirá crear una sala \"directamente desde Messenger o Facebook\" e invitar a cualquier persona a unirse, incluso aunque no tenga cuenta en la red social. Cada sala podrá albergar a 50 personas y no tendrán límite de tiempo.\nPor el momento únicamente se podrán iniciar y compartir salas en Facebook (a través de la sección de noticias, grupos y eventos), aunque en el futuro la red social añadirá la posibilidad de hacerlo también desde Instagram Direct, WhatsApp y portal, su asistente virtual.\nCuando alguien cree una sala abierta para otra persona, ésta la verá en Facebook y cuando se reciba una invitación se podrá abrir desde el teléfono o el ordenador sin necesidad de descargar una aplicación adicional. Eso sí, desde la app de Messenger se podrán utilizar filtros y fondos.\nAdemás, la compañía ha anunciado otras novedades relativas a las videollamadas, entre ellas la posibilidad de realizarlas con hasta ocho personas en WhatsApp \"pronto\".\nPor su parte, Facebook ha resucitado Live With, una herramienta que permite añadir a otra persona a un directo. En este sentido, ahora se podrá marcar eventos como únicamente en línea y se integrará en ellos Facebook Live. Asimismo, planean \"añadir la posibilidad de que las páginas cobren por el acceso a los eventos con vídeos en vivo en Facebook\".\nMientras, Instagram ha añadido la opción de ver -y comentar- los vídeos en directo desde la versión de escritorio, de modo que no será necesario utilizar el móvil para asistir a retransmisiones en directo.\n",
    "tags": [
        "Facebook",
        "WhatsApp",
        "Instagram"
    ],
    "processed_tags": [
        "facebook",
        "whatsapp",
        "instagram",
        "facebook",
        "messenger",
        "live",
        "videollamadas",
        "whatsapp"
    ],
    "processed": [
        "facebook",
        "aprovech",
        "aument",
        "cantid",
        "videollam",
        "realiz",
        "gent",
        "cuarenten",
        "present",
        "messeng",
        "rooms",
        "servici",
        "videollam",
        "grupal",
        "compet",
        "aplic",
        "zoom",
        "houseparty",
        "skype",
        "ultim",
        "facebook",
        "not",
        "increment",
        "demand",
        "vide",
        "real",
        "explic",
        "compañ",
        "not",
        "prens",
        "zon",
        "afect",
        "cov",
        "videoconferent",
        "messeng",
        "whatsapp",
        "duplic",
        "vide",
        "vist",
        "facebook",
        "liv",
        "instagram",
        "liv",
        "aument",
        "signific",
        "marz",
        "context",
        "nac",
        "rooms",
        "herramient",
        "permit",
        "cre",
        "sal",
        "direct",
        "messeng",
        "facebook",
        "invit",
        "person",
        "unirs",
        "red",
        "social",
        "sal",
        "alberg",
        "person",
        "limit",
        "unic",
        "inici",
        "compart",
        "sal",
        "facebook",
        "seccion",
        "notici",
        "grup",
        "event",
        "futur",
        "red",
        "social",
        "añad",
        "posibil",
        "instagram",
        "direct",
        "whatsapp",
        "portal",
        "asistent",
        "virtual",
        "algui",
        "cre",
        "sal",
        "abiert",
        "person",
        "ver",
        "facebook",
        "recib",
        "invit",
        "abrir",
        "telefon",
        "orden",
        "neces",
        "descarg",
        "aplic",
        "adicional",
        "app",
        "messeng",
        "utiliz",
        "filtr",
        "fond",
        "compañ",
        "anunci",
        "novedad",
        "relat",
        "videollam",
        "posibil",
        "realiz",
        "person",
        "whatsapp",
        "facebook",
        "resucit",
        "liv",
        "with",
        "herramient",
        "permit",
        "añad",
        "person",
        "direct",
        "sent",
        "marc",
        "event",
        "unic",
        "line",
        "integr",
        "facebook",
        "liv",
        "asim",
        "plan",
        "añad",
        "posibil",
        "pagin",
        "cobr",
        "acces",
        "event",
        "vide",
        "viv",
        "facebook",
        "instagram",
        "añad",
        "opcion",
        "coment",
        "vide",
        "direct",
        "version",
        "escritori",
        "necesari",
        "utiliz",
        "movil",
        "asist",
        "retransmision",
        "direct"
    ]
}