{
    "title": "Amazon Prime Video: los estrenos de mayo de 2020",
    "subtitle": "A continuación, tienes todos los estrenos del mes de mayo de Prime Video, la plataforma de series y películas por streaming de Amazon",
    "author": "PIXEL",
    "date": "2020-04-28",
    "time": "09:25",
    "content": "Dado que parece que en mayo no va a terminar del todo este periodo de 'quedarse en casa', es buena idea que nos vayamos poniendo al día de las novedades que trae para mayo Amazon Prime Video, la plataforma de series y películas de Amazon. \nPara este mes de mayo, la plataforma de video bajo de manda que más competencia le está haciendo en nuestro país a Netflix (con permiso de HBO, Filmin, Disney+ y demás) viene cargada de interesantes novedades, desde comedias de ciencia ficción hasta dramas sobre veteranos de guerra traumatizados. Eso sin olvidar las series españolas que se siguen volcando a Prime Video.\nA continuación, tienes todos los estrenos de Amazon Prime Video para el mes de mayo, con un breve resumen de lo que trata cada serie o película y con la fecha en la que estarán disponibles.\nEsta nueva serie de ciencia ficción corre a cargo del creador de The Office, algo que generará interés en sí mismo. Su argumento es absurdo: cuando vas a palmar, te dejan subir tu consciencia a la nube y vivir una vida eterna de tu elección. Pero parece que, en lugar de vivir una vida plena, es mejor enamorarte del asistente virtual que te ayuda en todo...\nAmaia es una cantante salida del 'reboot' de Operación Triunfo de hace dos años. No, no, no es la de Lola Índigo, esa es Mimi. No, tampoco es suya 'Lo malo', que ese tema lo cantaban Ana Guerra y Aitana. Amaia es la que ganó el concurso, hablaba mucho de la caca, tenía un estilo diferente a sus compañeras de 'reality' y a la que Amazon Prime Video le ha hecho un documental sobre la grabación de su primer disco de estudio.\nTodos sabemos que Penélope Cruz y Javier Bardem son pareja en la vida real, pero esta película no va de eso. Una 'flaca' argentina viaja a su pueblo natal en España y se lía parda porque nada es lo que parece y hay una conspiración entre los pueblerinos que ni la de Resident Evil 4, la verdad.\nFirst Man podría ser la película de el típico triste que pone 'Pole' en los comentarios de YouTube pero trata sobre Neil Armstrong, el primer hombre en pisar la luna. Si algo tengo claro de Hollywood a estas alturas es que pueden convertir cualquier hito de la humanidad en un dramita con un actor guaperas, Ryan Gosling en este caso, haciendo de protagonista.\nOtro concunsarte de Operación Triunfo que sigue haciendo sus pinitos como puede, si bien a Carrasco, que nunca fue el más famoso del concurso, el ha ido mucho mejor que a otros de su coetáneos. Si quieres escuchar un concierto suyo, ahora puedes hacerlo sin salir de casa. Como si pudieras hacerlo...\nUn programa de fútbol que hace un repaso a la historia del Real Madrid centrándose en los protagonistas de la misma. Los del Atleti dirán que no hablan lo suficiente de ellos, los del Barsa dirán que no hablan casi de los árbitros y los del Madrid no hablan de nada porque están absortos con los abdominales de Ronaldo.\nAmazon Prime Video le ha comprado a Mediaset los derechos de esta serie de madres cuyos hijos están recibiendo tratamientos especiales en un hospital. Belén Rueda es la principal cara del elenco de actrices\nTodos sabemos ya de qué trata El Cuento de la Criada: sobre la vida de mujeres oprimidas que paren para familias ricas que forman parte de una teocracia militarizada. Sus devenires se han venido estrenando desde hace cuatro años en HBO, pero la serie llega ahora a Amazon Prime Video porque no es una producción de HBO sino de Hulu, que puede vender sus derechos a otras plataformas. \nLa moda de las series y documentales y películas sobre narcotráfico no para. En esta docuserie exclusiva de Prime Video se narra el secuestro y asesinato en 1985 de Enrique 'Kiki' Camarena, una conspiración nacida de los despachos y pasillos de Washington y ejecutada en los campos de la muerte de México.\nYo soy el primero un poco en contra de rescatar series queridas y explotadas hasta el hastío para hacer un 'reboot' como si no se llevaran décadas lanzando productos infames, pero esta película sobre Jason que cuenta con la protagonista original de la saga, Jamie Lee Curtis, está muy entretenida. \nLo que suena a típica película estúpida americana acierta de lleno: tópicos a punta de pala, chistes de instituto dirigidos a adultos que no han superado esa época y un tufo a 'ojalá supiéramos hacer el humor de El Príncipe de Bel-Air' que echa para atrás. Pero oye, toda tuya si tienes estómago.\n¿Te acuerdas de esa serie de Amazon con Julia Roberts que adaptaba un podcast popular de EEUU? Bueno, pues esa serie trataba sobre eso, solo que 'la sonrisa de la Mona Lisa' ya no está en ella. Lo que no quita que esta segunda temporada pueda ser interesante, ya que la historia de suspense en torno a cómo los soldados se van adaptando a su vida de civiles que contaba la primera temporada estaba bien.\n¿Os acordáis de lo buenas que eran las películas de La Familia Addams que tanto gustaba a la generación millennial cuando eran niños? Pues esta no es ninguna de aquellas dos, sino una hecha para la siguiente generación y que no tiene ni pizca de gracia en comparación con aquellas. Pero bueno, entretendrá a los más pequeños de la casa durante la cuarentena.\nUna película que seguro que interesa a Pablo Iglesias, aunque sólo sea por el nombre. Este thriller político se basa en una historia real de corrupción que tuvo lugar entre Reino Unido y EEUU justo antes de la Guerra de Iraq. En resumen: se filtra un correo, se va a la guerra y luego se buscan responsables pese a que la filtración pues ayudó en verdad a que el Trío de las Azores se hiciera la foto.\n",
    "tags": [
        "Disney",
        "Netflix"
    ],
    "processed_tags": [
        "disney",
        "netflix",
        "video",
        "amazon",
        "prime",
        "serie",
        "película"
    ],
    "processed": [
        "may",
        "termin",
        "period",
        "qued",
        "cas",
        "ide",
        "vay",
        "pon",
        "novedad",
        "tra",
        "may",
        "amazon",
        "prim",
        "vide",
        "plataform",
        "seri",
        "pelicul",
        "amazon",
        "mes",
        "may",
        "plataform",
        "vide",
        "mand",
        "competent",
        "pais",
        "netflix",
        "permis",
        "hbo",
        "filmin",
        "disney",
        "vien",
        "carg",
        "interes",
        "novedad",
        "comedi",
        "cienci",
        "ficcion",
        "dram",
        "veteran",
        "guerr",
        "traumatiz",
        "olvid",
        "seri",
        "español",
        "sig",
        "volc",
        "prim",
        "vide",
        "continu",
        "estren",
        "amazon",
        "prim",
        "vide",
        "mes",
        "may",
        "resum",
        "seri",
        "pelicul",
        "fech",
        "dispon",
        "seri",
        "cienci",
        "ficcion",
        "corr",
        "carg",
        "creador",
        "the",
        "offic",
        "gener",
        "interes",
        "argument",
        "absurd",
        "vas",
        "palm",
        "dej",
        "sub",
        "conscienci",
        "nub",
        "viv",
        "vid",
        "etern",
        "eleccion",
        "viv",
        "vid",
        "plen",
        "enamorart",
        "asistent",
        "virtual",
        "ayud",
        "amai",
        "cantant",
        "sal",
        "reboot",
        "oper",
        "triunf",
        "años",
        "lol",
        "indig",
        "mimi",
        "mal",
        "tem",
        "cant",
        "ana",
        "guerr",
        "aitan",
        "amai",
        "gan",
        "concurs",
        "habl",
        "cac",
        "estil",
        "compañer",
        "reality",
        "amazon",
        "prim",
        "vide",
        "documental",
        "grabacion",
        "disc",
        "estudi",
        "penelop",
        "cruz",
        "javi",
        "bardem",
        "parej",
        "vid",
        "real",
        "pelicul",
        "flac",
        "argentin",
        "viaj",
        "puebl",
        "natal",
        "españ",
        "lia",
        "pard",
        "conspir",
        "pueblerin",
        "resident",
        "evil",
        "first",
        "man",
        "pelicul",
        "tipic",
        "trist",
        "pon",
        "pol",
        "comentari",
        "youtub",
        "neil",
        "armstrong",
        "hombr",
        "pis",
        "lun",
        "hollywood",
        "altur",
        "convert",
        "hit",
        "human",
        "dramit",
        "actor",
        "guaper",
        "ryan",
        "gosling",
        "cas",
        "protagon",
        "concunsart",
        "oper",
        "triunf",
        "pinit",
        "carrasc",
        "famos",
        "concurs",
        "ido",
        "coetane",
        "quier",
        "escuch",
        "conciert",
        "pued",
        "sal",
        "cas",
        "pud",
        "program",
        "futbol",
        "repas",
        "histori",
        "real",
        "madr",
        "centr",
        "protagon",
        "atleti",
        "diran",
        "suficient",
        "bars",
        "diran",
        "arbitr",
        "madr",
        "absort",
        "abdominal",
        "ronald",
        "amazon",
        "prim",
        "vide",
        "compr",
        "mediaset",
        "derech",
        "seri",
        "madr",
        "cuy",
        "hij",
        "recib",
        "tratamient",
        "especial",
        "hospital",
        "belen",
        "rued",
        "principal",
        "car",
        "elenc",
        "actric",
        "cuent",
        "cri",
        "vid",
        "mujer",
        "oprim",
        "par",
        "famili",
        "ric",
        "form",
        "teocraci",
        "militariz",
        "devenir",
        "ven",
        "estren",
        "años",
        "hbo",
        "seri",
        "lleg",
        "amazon",
        "prim",
        "vide",
        "produccion",
        "hbo",
        "hulu",
        "vend",
        "derech",
        "plataform",
        "mod",
        "seri",
        "documental",
        "pelicul",
        "narcotraf",
        "docuseri",
        "exclus",
        "prim",
        "vide",
        "narr",
        "secuestr",
        "asesinat",
        "enriqu",
        "kiki",
        "camaren",
        "conspir",
        "nac",
        "despach",
        "pasill",
        "washington",
        "ejecut",
        "camp",
        "muert",
        "mexic",
        "rescat",
        "seri",
        "quer",
        "explot",
        "hasti",
        "reboot",
        "llev",
        "dec",
        "lanz",
        "product",
        "infam",
        "pelicul",
        "jason",
        "protagon",
        "original",
        "sag",
        "jami",
        "lee",
        "curtis",
        "entreten",
        "suen",
        "tipic",
        "pelicul",
        "estup",
        "american",
        "aciert",
        "llen",
        "topic",
        "punt",
        "pal",
        "chist",
        "institut",
        "dirig",
        "adult",
        "super",
        "epoc",
        "tuf",
        "ojal",
        "sup",
        "humor",
        "princip",
        "bel",
        "air",
        "echa",
        "atras",
        "oye",
        "estomag",
        "acuerd",
        "seri",
        "amazon",
        "juli",
        "roberts",
        "adapt",
        "podcast",
        "popul",
        "eeuu",
        "seri",
        "trat",
        "sonris",
        "mon",
        "lis",
        "quit",
        "tempor",
        "interes",
        "histori",
        "suspens",
        "torn",
        "sold",
        "adapt",
        "vid",
        "civil",
        "cont",
        "tempor",
        "acord",
        "pelicul",
        "famili",
        "addams",
        "gust",
        "gener",
        "millennial",
        "niñ",
        "hech",
        "gener",
        "pizc",
        "graci",
        "compar",
        "entretendr",
        "pequeñ",
        "cas",
        "cuarenten",
        "pelicul",
        "segur",
        "interes",
        "pabl",
        "iglesi",
        "nombr",
        "thrill",
        "polit",
        "bas",
        "histori",
        "real",
        "corrupcion",
        "rein",
        "unid",
        "eeuu",
        "just",
        "guerr",
        "iraq",
        "resum",
        "filtr",
        "corre",
        "guerr",
        "busc",
        "respons",
        "pes",
        "filtracion",
        "ayud",
        "tri",
        "azor",
        "hic",
        "fot"
    ]
}