{
    "title": "Un vicepresidente de Amazon deja la compañía por las condiciones en sus almacenes y los despidos",
    "subtitle": "Tim Bray denunció ante la empresa la situación de los empleados y, tras dimitir, explicó sus motivos en una carta abierta dura con la empresa y \"el capitalismo del siglo XXI\"",
    "author": "GUILLERMO DEL PALACIO",
    "date": "2020-05-05",
    "time": "09:02",
    "content": "Tim Bray, desarrollador de software canadiense, fue durante más de cinco años -y hasta hace unos días- uno de los vicepresidentes de Amazon. Sin embargo, según explicó él mismo en una carta abierta publicada en su página personal, ha decidido abandonar la compañía por su \"toxicidad\" y por los despidos que ha efectuado la empresa entre los trabajadores que han denunciado las condiciones en sus almacenes o han criticado su impacto en el medioambiente.\n\"El 1 de mayo fue mi último día como vicepresidente e ingeniero de Amazon Web Services tras cinco años y cinco meses de gratificante entretenimiento\", comienza Bray en su entrada. Después, el primer golpe contra la firma, directo a la mandíbula y sin sutilezas: dimite \"con consternación\" porque Amazon despide a quienes \"se quejan porque los empleados de los almacenes tienen miedo de la Covid-19\".\nEste movimiento, reconoce, le costará cerca de un millón de dólares y su mejor trabajo. Pero también explica que no le quedaba otra opción con una detallada cronología que comienza con unas protestas y termina con la mencionada decisión.\nHace un año, varios trabajadores de Amazon crearon una organización llamada Empleados de Amazon por la Justicia Climática (AECJ) y pidieron, en una carta abierta dirigida a la dirección y los accionistas, que la compañía tomase medidas ante \"la emergencia climática global\". Fue firmada por 8.702 personas, Bray incluido. La resolución que solicitaban no fue aprobada.\nMeses más tarde, mientras miles de los empleados participaban en huelgas a favor del clima, la compañía anunció un plan para ser más verde, pero, en opinión del ya exvicepresidente, Amazon ignoró los esfuerzos previos de sus empleados y hasta amenazó a quienes lideraron esta revolución interna con despidos.\nEn este contexto llegó la crisis del coronavirus. En los almacenes los trabajadores se quejaron de estar desinformados, poco protegidos y asustados (ha habido decenas de casos y se llegó a organizar una huelga por este motivo). La postura oficial, explica Bray, era que se tomaban medidas de seguridad. Pero entonces uno de estos empleados que habían elevado sus quejas fue despedido. Los almacenes se pusieron en contacto con el AECJ, se organizó una reunión virtual y el mismo día que se celebró dos de los líderes del colectivo también terminaron en la calle.\n\"Las justificaciones fueron de risa; era evidente para cualquier observador sensato que les echaron por 'chivatos'\", lamenta. Y tira otro gancho: \"estoy seguro de que es una coincidencia que todos ellos sean una persona racializada, una mujer o ambas cosas, ¿verdad?\". Para el canadiense, ese fue el momento en el que todo se vino abajo.\nSi bien entonces, dada su posición de directivo, usó \"los canales adecuados\" para elevar sus quejas y preocupaciones, no parece que hubiese cambios al respecto. \"Tras tomar esas medidas, haber seguido como vicepresidente de Amazon habría supuesto, en la práctica, dar el visto bueno a acciones que detestaba\", resume. \"Así que dimití\".\nDe todos modos, Bray confía en la compañía, cuyo mensaje es que se está priorizando y se están haciendo esfuerzos para mejorar la seguridad en sus almacenes. Esto es algo que, en su opinión (basada, además, en lo que le ha contado gente en la que confía) es cierto. \"El gran problema no es la respuesta específica a la Covid-19\", comenta en la carta, es que Amazon \"trata a los humanos de los almacenes como unidades intercambiables\". Y no solo la compañía: \"es cómo funciona el capitalismo del siglo XXI\".\nLa empresa, continúa Bray, \"tiene una dirección excepcional y ha demostrado un gran talento para encontrar oportunidades y construir procesos repetibles para explotarlas\". \"También tiene la correspondiente falta de visión respecto al coste humano del crecimiento implacable y la acumulación de riqueza y poder\". El camino, considera, debe seguir un trazado de legislación antimonopolio y derechos laborales.\nDespedir a quien denuncia esto \"no es un efecto colateral de las fuerzas macroeconómicas ni algo intrínseco a al funcionamiento de los mercados libres\", explica Bray, sino sencillamente \"una prueba de la vena de toxicidad que recorre la cultura de las empresas\". Él, por su parte, prefiere \"ni servir ni beber ese veneno\".\n\"Al final, todo es una cuestión de equilibrio de poder\", resume Bray. Así, mientras que los trabajadores son débiles -y cada vez más- y deben enfrentarse a eso o al paro (que en Estados Unidos suele llevar ligado el perder el seguro médico). Esto permite a las empresas \"tratarles como basura\" gracias al capitalismo. \"Cualquier solución plausible debe comenzar aumentando su fuerza colectiva\". Amazon, por su parte, no ha querido hacer declaraciones al respecto.\n",
    "tags": [
        "Amazon",
        "Quédate en casa"
    ],
    "processed_tags": [
        "amazon",
        "quedate en casa",
        "amazon",
        "bray",
        "almacenes",
        "compañía",
        "empleados"
    ],
    "processed": [
        "tim",
        "bray",
        "desarroll",
        "softwar",
        "canadiens",
        "años",
        "vicepresident",
        "amazon",
        "cart",
        "abiert",
        "public",
        "pagin",
        "personal",
        "decid",
        "abandon",
        "compañ",
        "toxic",
        "desp",
        "efectu",
        "empres",
        "trabaj",
        "denunci",
        "condicion",
        "almacen",
        "critic",
        "impact",
        "medioambient",
        "may",
        "vicepresident",
        "ingenier",
        "amazon",
        "web",
        "servic",
        "años",
        "mes",
        "gratif",
        "entreten",
        "comienz",
        "bray",
        "entrad",
        "golp",
        "firm",
        "direct",
        "mandibul",
        "sutilez",
        "dimit",
        "constern",
        "amazon",
        "despid",
        "quej",
        "emple",
        "almacen",
        "mied",
        "cov",
        "movimient",
        "reconoc",
        "cost",
        "millon",
        "dolar",
        "explic",
        "qued",
        "opcion",
        "detall",
        "cronolog",
        "comienz",
        "protest",
        "termin",
        "mencion",
        "decision",
        "año",
        "trabaj",
        "amazon",
        "cre",
        "organiz",
        "llam",
        "emple",
        "amazon",
        "justici",
        "climat",
        "aecj",
        "pid",
        "cart",
        "abiert",
        "dirig",
        "direccion",
        "accion",
        "compañ",
        "tom",
        "med",
        "emergent",
        "climat",
        "global",
        "firm",
        "person",
        "bray",
        "inclu",
        "resolu",
        "solicit",
        "aprob",
        "mes",
        "mil",
        "emple",
        "particip",
        "huelg",
        "favor",
        "clim",
        "compañ",
        "anunc",
        "plan",
        "verd",
        "opinion",
        "exvicepresident",
        "amazon",
        "ignor",
        "esfuerz",
        "previ",
        "emple",
        "amenaz",
        "lider",
        "revolu",
        "intern",
        "desp",
        "context",
        "crisis",
        "coronavirus",
        "almacen",
        "trabaj",
        "quej",
        "desinform",
        "proteg",
        "asust",
        "decen",
        "cas",
        "organiz",
        "huelg",
        "motiv",
        "postur",
        "oficial",
        "explic",
        "bray",
        "tom",
        "med",
        "segur",
        "emple",
        "elev",
        "quej",
        "desped",
        "almacen",
        "pus",
        "contact",
        "aecj",
        "organiz",
        "reunion",
        "virtual",
        "celebr",
        "lider",
        "colect",
        "termin",
        "call",
        "justif",
        "ris",
        "evident",
        "observ",
        "sensat",
        "echaron",
        "chivat",
        "lament",
        "tir",
        "ganch",
        "segur",
        "coincident",
        "person",
        "racializ",
        "muj",
        "ambas",
        "canadiens",
        "vin",
        "abaj",
        "dad",
        "posicion",
        "direct",
        "uso",
        "canal",
        "adecu",
        "elev",
        "quej",
        "preocup",
        "cambi",
        "tom",
        "med",
        "segu",
        "vicepresident",
        "amazon",
        "practic",
        "vist",
        "accion",
        "detest",
        "resum",
        "dimit",
        "mod",
        "bray",
        "conf",
        "compañ",
        "cuy",
        "mensaj",
        "prioriz",
        "esfuerz",
        "mejor",
        "segur",
        "almacen",
        "opinion",
        "bas",
        "cont",
        "gent",
        "conf",
        "problem",
        "respuest",
        "especif",
        "cov",
        "coment",
        "cart",
        "amazon",
        "human",
        "almacen",
        "unidad",
        "intercambi",
        "compañ",
        "funcion",
        "capital",
        "sigl",
        "xxi",
        "empres",
        "continu",
        "bray",
        "direccion",
        "excepcional",
        "demostr",
        "talent",
        "encontr",
        "oportun",
        "constru",
        "proces",
        "repet",
        "explot",
        "correspondient",
        "falt",
        "vision",
        "cost",
        "human",
        "crecimient",
        "implac",
        "acumul",
        "riquez",
        "camin",
        "segu",
        "traz",
        "legisl",
        "antimonopoli",
        "derech",
        "laboral",
        "desped",
        "denunci",
        "efect",
        "colateral",
        "fuerz",
        "macroeconom",
        "intrinsec",
        "funcion",
        "merc",
        "libr",
        "explic",
        "bray",
        "sencill",
        "prueb",
        "ven",
        "toxic",
        "recorr",
        "cultur",
        "empres",
        "prefier",
        "serv",
        "beb",
        "venen",
        "cuestion",
        "equilibri",
        "resum",
        "bray",
        "trabaj",
        "debil",
        "enfrent",
        "par",
        "unid",
        "suel",
        "lig",
        "perd",
        "segur",
        "medic",
        "permit",
        "empres",
        "trat",
        "basur",
        "graci",
        "capital",
        "solucion",
        "plausibl",
        "comenz",
        "aument",
        "fuerz",
        "colect",
        "amazon",
        "quer",
        "declar"
    ]
}