{
    "title": "TikTok supera los 2.000 millones de descargas",
    "subtitle": "La aplicación tuvo el mejor trimestre de la historia en descargas totales, en parte empujada por el confinamiento",
    "author": "G. P.",
    "date": "2020-04-30",
    "time": "08:50",
    "content": "La red social de vídeos cortos TikTok parece haber sido una de las mayores beneficiadas -de forma tangencial, al menos- por el confinamiento. Según datos de Sensor Tower, la aplicación tuvo el mejor trimestre de la historia en descargas entre Google Play y App Store, lo que ha hecho que ya supere los 2.000 millones en total.\nEntre el lejanísimo 1 de enero de 2020 (han pasado 121 días que pesan como 121 meses) y el 31 de marzo, TikTok superó los 315 millones de descargas y el confinamiento parece haber tenido bastante que ver. La aplicación ya era popular, pero en los últimos meses ha llegado a un público mucho mayor en todos los sentidos: lo que se veía como una red social para jóvenes cada vez está más presente en la conversación y prácticamente no hay deportista, famoso y hasta político sin cuenta.\nTikTok es, en cierto modo, heredera espiritual de Vine, aunque tiene más años e historia de lo que muchos piensan. Nació como dos aplicación distintas (la propia TikTok y musical.ly, que en realidad fue la primera de ambas) que se fusionaron cuando ByteDance compró la segunda. En China, mientras tanto, hay una tercera versión, Douyin, adaptada a la idiosincrasia -léase 'censura'- del país, el segundo en descargas totales (196,6 millones) por detrás de India ( unos inalcanzables 611 millones) y por delante de Estados Unidos (165 millones).\nLa aplicación únicamente ha tardado cinco meses en pasar de los 1.500 millones de descargas totales a superar una barrera de los 2.000 millones que hasta ahora únicamente estaba al alcance de Facebook (con una delantera formada por su app homónima, WhatsApp, Messenger e Instagram; ni la MSN del Barça) y Google. Y el buscador jugaba con ventaja, ya que en realidad sus aplicaciones vienen preinstaladas en los teléfonos Android.\nTodo esto ha venido acompañado de un incremento en los ingresos. Si bien TikTok es gratuita, se pueden realizar compras dentro que ya han supuesto un gasto total de 456,7 millones de dólares.\nCuriosamente la gran mayoría (435,3 millones) proviene de los usuarios de iOS, a pesar de que estos solo aportan el 24,5% de las descargas totales. Conviene recordar, por cierto, que el número de descargas no se debe equiparar al de usuarios -mucho menos al de usuarios activos, la métrica más relevante-, ya que una misma persona puede bajarse la aplicación en varios dispositivos.\nA pesar de estos sorprendentes números, no todo brilla en el futuro de TikTok. Varias organizaciones desconfían de la aplicación (el ejército de Estados Unidos, por ejemplo, prohibió su uso a sus tropas) y ha sido acusada de censura y discriminación. Además, el éxito también ha hecho que las tecnológicas se hayan fijado en su modelo y YouTube ya prepara su propia versión, que se llamará Shorts y se lanzará a finales de año. Para entonces, eso sí, puede que tenga que competir con una TikTok más cercana a los 3.000 millones de descargas totales.\n",
    "tags": [
        "Redes Sociales"
    ],
    "processed_tags": [
        "red",
        "social"
    ],
    "processed": [
        "red",
        "social",
        "vide",
        "cort",
        "tiktok",
        "mayor",
        "benefici",
        "form",
        "tangencial",
        "confin",
        "dat",
        "sensor",
        "tow",
        "aplic",
        "trimestr",
        "histori",
        "descarg",
        "googl",
        "play",
        "app",
        "stor",
        "super",
        "millon",
        "lejanisim",
        "ener",
        "pes",
        "mes",
        "marz",
        "tiktok",
        "super",
        "millon",
        "descarg",
        "confin",
        "aplic",
        "popul",
        "mes",
        "lleg",
        "public",
        "sent",
        "vei",
        "red",
        "social",
        "joven",
        "present",
        "convers",
        "practic",
        "deport",
        "famos",
        "polit",
        "tiktok",
        "hereder",
        "espiritual",
        "vin",
        "años",
        "histori",
        "piens",
        "nac",
        "aplic",
        "distint",
        "tiktok",
        "musical",
        "ly",
        "realid",
        "ambas",
        "fusion",
        "bytedanc",
        "compr",
        "chin",
        "version",
        "douyin",
        "adapt",
        "idiosincrasi",
        "leas",
        "censur",
        "pais",
        "descarg",
        "total",
        "millon",
        "indi",
        "inalcanz",
        "millon",
        "unid",
        "millon",
        "aplic",
        "unic",
        "tard",
        "mes",
        "pas",
        "millon",
        "descarg",
        "total",
        "super",
        "barrer",
        "millon",
        "unic",
        "alcanc",
        "facebook",
        "delanter",
        "form",
        "app",
        "homonim",
        "whatsapp",
        "messeng",
        "instagram",
        "msn",
        "barç",
        "googl",
        "buscador",
        "jug",
        "ventaj",
        "realid",
        "aplic",
        "vien",
        "preinstal",
        "telefon",
        "andro",
        "ven",
        "acompañ",
        "increment",
        "ingres",
        "tiktok",
        "gratuit",
        "compr",
        "gast",
        "millon",
        "dolar",
        "curi",
        "mayor",
        "millon",
        "provien",
        "usuari",
        "ios",
        "aport",
        "descarg",
        "total",
        "convien",
        "record",
        "numer",
        "descarg",
        "equipar",
        "usuari",
        "usuari",
        "activ",
        "metric",
        "relev",
        "person",
        "baj",
        "aplic",
        "disposit",
        "sorprendent",
        "numer",
        "brill",
        "futur",
        "tiktok",
        "organiz",
        "desconf",
        "aplic",
        "ejercit",
        "unid",
        "prohib",
        "trop",
        "acus",
        "censur",
        "discrimin",
        "exit",
        "tecnolog",
        "fij",
        "model",
        "youtub",
        "prep",
        "version",
        "llam",
        "shorts",
        "lanz",
        "final",
        "año",
        "compet",
        "tiktok",
        "cercan",
        "millon",
        "descarg",
        "total"
    ]
}