{
    "title": "Netflix vuelve a la máxima calidad en Europa pero no en España",
    "subtitle": "Algunas de las producciones que se han estrenado en Netflix durante los últimos meses no se encuentran dobladas al español",
    "author": "D.J.O",
    "date": "2020-05-18",
    "time": "17:29",
    "content": "Poco a poco la normalidad vuelve a Netflix en algunos países de la Unión Europea. La plataforma está volviendo a ofrecer la máxima resolución a sus clientes en varios países de nuestro entorno que ya pueden disfrutar de los shows en calidad 4K HDR. Una vuelta a la normalidad de la que, por el momento no disfrutará España. \nEn lo que respecta a nuestro país, un portavoz de la compañía ha señalado que \"a medida que las condiciones de la red mejoren\", el servicio en máxima calidad se restituirá en España. \nTal y como os contamos en PIXEL el pasado mes de marzo, Netflix se comprometió a una reducción en la tasa de bits en su servicio de vídeos bajo demanda para varios países de la UE con la finalidad de evitar una sobrecarga de la red. \nUna medida con la que la multinacional de Los Gatos (California) buscaba dar respuesta a una petición de las propias instituciones europeas para reducir así el tráfico en un 25%. \nLa merma en la calidad no llegó acompañada de un descuento en la factura para los usuarios. Además, durante estos últimos meses y debido a la pandemia, muchas de las producciones extranjeras de reciente estreno en Netflix España no se encuentran dobladas al Español. \nUna medida de la que el propio servicio de streaming avisa con un mensaje en una esquina de la pantalla asegurando que se trata de una iniciativa temporal para proteger la seguridad de los profesionales de la industria del doblaje. \nEn un comunicado remitido a Europa Press fuentes de la compañía han señalado que \"a medida que las condiciones de la red mejoren, comenzaremos a levantar los límites, país por país\".\nAdemás, desde Netflix aseguran haber estado trabajando para reforzar sus medios técnicos durante los últimos meses \"en más de cuatro veces la capacidad normal\" con el fin de \"afrontar un aumento de la demanda y ayudar a mantener la calidad\" de sus millones de usuarios en todo el mundo.\n",
    "tags": [
        "Unión Europea",
        "Neutralidad de Red",
        "medios",
        "economía"
    ],
    "processed_tags": [
        "union europea",
        "neutralidad de red",
        "medios",
        "economia",
        "n",
        "e",
        "t",
        "f",
        "l",
        "i",
        "x",
        "c",
        "a",
        "l",
        "i",
        "d",
        "a",
        "d",
        "m",
        "e",
        "d",
        "i",
        "d",
        "a",
        "p",
        "a",
        "í",
        "s",
        "e",
        "s",
        "e",
        "s",
        "p",
        "a",
        "ñ",
        "a"
    ],
    "processed": [
        "normal",
        "vuelv",
        "netflix",
        "pais",
        "union",
        "europe",
        "plataform",
        "volv",
        "ofrec",
        "maxim",
        "resolu",
        "client",
        "entorn",
        "disfrut",
        "shows",
        "calid",
        "4k",
        "hdr",
        "vuelt",
        "disfrut",
        "españ",
        "respect",
        "pais",
        "portavoz",
        "compañ",
        "señal",
        "med",
        "condicion",
        "red",
        "mejor",
        "servici",
        "restitu",
        "cont",
        "pixel",
        "mes",
        "marz",
        "compromet",
        "reduccion",
        "tas",
        "bits",
        "vide",
        "demand",
        "ue",
        "final",
        "evit",
        "sobrecarg",
        "multinacional",
        "gat",
        "californi",
        "busc",
        "respuest",
        "peticion",
        "institu",
        "europ",
        "reduc",
        "trafic",
        "merm",
        "acompañ",
        "descuent",
        "factur",
        "usuari",
        "mes",
        "pandemi",
        "produccion",
        "extranjer",
        "recient",
        "estren",
        "encuentr",
        "dobl",
        "español",
        "streaming",
        "avis",
        "mensaj",
        "esquin",
        "pantall",
        "asegur",
        "inici",
        "temporal",
        "proteg",
        "segur",
        "profesional",
        "industri",
        "doblaj",
        "comunic",
        "remit",
        "europ",
        "press",
        "fuent",
        "comenz",
        "levant",
        "limit",
        "asegur",
        "trabaj",
        "reforz",
        "medi",
        "tecnic",
        "capac",
        "afront",
        "aument",
        "ayud",
        "manten",
        "millon",
        "mund"
    ]
}