{
    "title": "Zoom se actualiza para solucionar sus fallos de seguridad",
    "subtitle": "La aplicación asegura haber mejorado su sistema de encriptación",
    "author": null,
    "date": "2020-04-22",
    "time": "17:32",
    "content": "La plataforma de videoconferencias Zoom, que ha logrado un súbito éxito de popularidad con la pandemia de COVID-19, ha anunciado este miércoles una actualización de su software, donde, asegura, ha mejorado el sistema de encriptación para dar respuesta a las críticas recibidas por falta de seguridad.\nLa firma con sede en San José (California, EE.UU.) explica en un comunicado que la versión 5.0 de Zoom añade soporte para el cifrado con encriptación AES de 256 bits GCM, lo que proporciona \"una mayor protección para los datos de reuniones y resistencia contra la manipulación\".\nEsta actualización, que estará disponible esta misma semana, también permitirá que el administrador de la cuenta pueda elegir qué regiones del centro de datos usan sus reuniones y webinars - conferencias en línea- para el tráfico en tiempo real a nivel de cuenta, grupo o usuario.\nPor otro lado, la empresa ha agrupado todas las opciones relativas a la seguridad en un mismo icono, al que se accede a través de la barra de menú de la reunión digital, se ha activado la opción \"sala de espera\" por defecto y permite a los anfitriones de las videoconferencias denunciar a un usuario cuya participación no ha sido permitida.\n\"Estoy orgulloso de alcanzar este paso en nuestro plan de 90 días, pero esto es solo el comienzo. Nos ganaremos la confianza de nuestros clientes y les proporcionaremos felicidad con nuestro firme objetivo de proporcionar la plataforma más segura\", ha apuntado el consejero delegado de Zoom, Eric S. Yuan.\n\nEl éxito y crecimiento repentino de Zoom como consecuencia del aumento del teletrabajo y los encuentros digitales a raíz de las órdenes de confinamiento por la pandemia de COVID-19 ha venido acompañado de multitud de quejas por fallos en la seguridad de las comunicaciones y poco respeto a la privacidad de los usuarios.\nUno de los problemas más habituales que están encontrando sus usuarios es que internautas que no han sido invitados aparecen por sorpresa en las teleconferencias, un fenómeno bautizado como \"zoombombing\" y que ha hecho que instituciones educativas, Gobiernos y empresas hayan dejado de usar la plataforma y, en el caso de Google, hasta la hayan prohibido a sus empleados.\n",
    "tags": [
        "Google"
    ],
    "processed_tags": [
        "googl"
    ],
    "processed": [
        "plataform",
        "videoconferent",
        "zoom",
        "logr",
        "subit",
        "exit",
        "popular",
        "pandemi",
        "cov",
        "anunci",
        "miercol",
        "actualiz",
        "softwar",
        "asegur",
        "mejor",
        "sistem",
        "encript",
        "respuest",
        "critic",
        "recib",
        "falt",
        "segur",
        "firm",
        "sed",
        "san",
        "jos",
        "californi",
        "ee",
        "uu",
        "explic",
        "comunic",
        "version",
        "zoom",
        "añad",
        "soport",
        "cifr",
        "encript",
        "aes",
        "bits",
        "gcm",
        "proporcion",
        "proteccion",
        "dat",
        "reunion",
        "resistent",
        "manipul",
        "actualiz",
        "dispon",
        "seman",
        "permit",
        "administr",
        "eleg",
        "region",
        "centr",
        "dat",
        "reunion",
        "webinars",
        "conferent",
        "line",
        "trafic",
        "real",
        "nivel",
        "grup",
        "usuari",
        "empres",
        "agrup",
        "opcion",
        "relat",
        "segur",
        "icon",
        "acced",
        "barr",
        "menu",
        "reunion",
        "digital",
        "activ",
        "opcion",
        "sal",
        "esper",
        "defect",
        "permit",
        "anfitrion",
        "videoconferent",
        "denunci",
        "usuari",
        "cuy",
        "particip",
        "permit",
        "orgull",
        "alcanz",
        "pas",
        "plan",
        "comienz",
        "gan",
        "confianz",
        "client",
        "proporcion",
        "felic",
        "firm",
        "objet",
        "proporcion",
        "plataform",
        "segur",
        "apunt",
        "consejer",
        "deleg",
        "zoom",
        "eric",
        "yuan",
        "exit",
        "crecimient",
        "repentin",
        "zoom",
        "consecuent",
        "aument",
        "teletrabaj",
        "encuentr",
        "digital",
        "raiz",
        "orden",
        "confin",
        "pandemi",
        "cov",
        "ven",
        "acompañ",
        "multitud",
        "quej",
        "fall",
        "segur",
        "comun",
        "respet",
        "privac",
        "usuari",
        "problem",
        "habitual",
        "encontr",
        "usuari",
        "internaut",
        "invit",
        "aparec",
        "sorpres",
        "teleconferent",
        "fenomen",
        "bautiz",
        "zoombombing",
        "institu",
        "educ",
        "gobi",
        "empres",
        "dej",
        "plataform",
        "cas",
        "googl",
        "prohib",
        "emple"
    ]
}