{
    "title": "Samsung Galaxy Z Flip: así es como deberían ser los teléfonos plegables",
    "subtitle": "El smartphone tipo concha de Samsung es el primer teléfono flexible que usaría en el día a día.",
    "author": "MARTA JUSTE",
    "date": "2020-05-02",
    "time": "00:00",
    "content": "El concepto de smartphone flexible ha cambiado para Samsung. En 2019, la compañía surnoreana ponía la primera piedra para la que, según dicen los expertos, será la nueva generación de dispositivos móviles, los plegables. Pero la primera opción de Samsung con el Galaxy Fold fue aprovechar al máximo la pantalla para convertir su teléfono en una tableta, y no convenció. \nSe trataba de un equipo demasiado grande, frágil y pesado. Pero de los errores se aprende y Samsung lo demuestra con el Galaxy Z Flip, un teléfono capaz de doblarse pero que en vez de ocupar más espacio que un smartphone normal, ocupa menos, es más cómodo de usar, más ligero y un poco menos frágil.\nQuizás aún no sea el momento de los flexibles, pero ver opciones comprables permite mantener la esperanza para aquellos que confían en que en un futuro todos llevaremos este tipo de dispositivos. Y el Galaxy Z Flip es una opción comprable, tanto por su precio como por sus prestaciones.\nEl Galaxy Fold, puesto a la venta en 2019 por Samsung, fue un foco de problemas constante y la pantalla fue la causa principal. Por ello, Samsung ha optado por reforzar al máximo este apartado en el Z Flip. \nEstá construido con una pantalla de cristal plegable de 6,7 pulgadas que se dobla hacia dentro como si fuera una concha o una cartera. Esto significa que el Galaxy Z Flip es realmente útil sólo cuando está abierto, no como su antecesor, pues aunque en la parte exterior hay un pequeño panel (1,1 pulgadas), de poco sirve. Aquí tengo que reconocer que tengo mis pegas, pues una pantalla secundaria en el exterior un poco más grande habría permitido usar el Flip doblado para más acciones, evitando tener que abrirlo y ahorrándonos una acción 'extra' a la hora de, por ejemplo, responder un WhatsApp o coger una llamada. \nEste pliegue da un poco de miedo al principio, pero enseguida se coge confianza y te das cuenta de que el móvil resiste. Para mejorarlo, Samsung ha diseñado una nueva bisagra que no se detecta a simple vista y que permite mantener el móvil abierto en distintos ángulos y cerrarse casi por completo. Además, para protegerlo de que pequeñas partículas de polvo puedan entrar por esta zona, se utilizan fibras de nailon cortadas a una altura micrométrica para repeler la suciedad y el polvo.\nPara contrarrestar la fragilidad del panel, Samsung emplea un nuevo concepto de pantalla, la Infinity Flex Display con tecnología de cristal ultra-delgado plegable (Ultra Thin Glass UTG). Además de ser más resistente que en el Fold, la muesca que se forma en la zona que se dobla es mucho menos notable, pero sigue siendo uno de los puntos que más desconfianza genera, dejando entrever cierta fragilidad. Al pasar el dedo por encima también se nota un pequeño bulto, pero no influye en la navegación. Eso sí, estéticamente es horrible. \nRespecto a la pantalla de 1,1 pulgadas del exterior, Samsung ha decidido establecer este mini panel para que aunque esté cerrado, el usuario tenga cierto conocimiento de lo que ocurre en el terminal. Aparecen notificaciones, la hora, la fecha... e incluso se pueden realizar algunas acciones de configuración, pero por experiencia propia, acabarás abriendo el terminal. Ah, y una función que a mi no me ha encantado pero puede resultar útil, es el uso de esta pequeña pantalla para hacer selfies con la cámara trasera.\nDebido a esto, cuando tienes el Flip encima de la mesa es más cómodo mantenerlo abierto para ver las notificaciones como estamos acostumbrados, a pantalla completa. Cerrado tiene sentido cuando lo trasladamos, ya sea en el bolsillo del pantalón o en el bolso, donde ocupa mucho menos espacio (pesa 183 gramos).\nPero Samsung ha buscado más sentido a su flexibilidad (comprarlo sólo porque ocupa menos en el bolso no parecía suficiente) y propone el uso del teléfono en Modo Flex. Esto es, básicamente, colocar el móvil en la mesa plegado hacia adelante. Cuando el dispositivo está abierto, su pantalla se divide en dos de 4 pulgadas cada una, lo que permite ver imágenes, contenidos o vídeos en la parte superior mientras se controla con la parte inferior. \nEl Flip es un teléfono de gama alta y no solo por su precio, 1500 euros, si no también por sus prestaciones. Lo cierto es que se queda corto si se compara con algunos terminales de la propia marca, como el Galaxy S20 Plus, pero no hace falta llevar lo último de lo último para funcionar perfectamente, como es el caso.\nEn cuanto a potencia, se comercializa con el procesador Snapdragon 855+ con 8 GB de memoria RAM. Una buena combinación que se completa con una batería mejorable de 3.300 mAh, pero que permite que el móvil aguante el día entero.\nReconocimiento facial, lector de huella dactilar en el lateral, NFC y ni rastro de puerto mini jack.\nEn cuanto a la cámara, vuelve a pasar lo mismo que con la potencia, y es que no está equipado con lo último de Samsung, pero tampoco puede ponérsele muchas quejas si las fotos se realizan en condiciones con buena luminosidad. Al anochecer, la cosa flaquea. \nCuenta con una doble lente con una cámara principal de 12 Mpx y una secundaria gran angular también de 12 Mpx que permite capturar un ángulo de hasta 123 grados. \nEl Samsung Galaxy Z Flip está ya a la venta en una única versión con 256 Gb de almacenamiento interno por 1.500 euros. \n",
    "tags": [
        "Samsung"
    ],
    "processed_tags": [
        "samsung"
    ],
    "processed": [
        "concept",
        "smartphon",
        "flexibl",
        "cambi",
        "samsung",
        "compañ",
        "surnorean",
        "pon",
        "piedr",
        "expert",
        "gener",
        "disposit",
        "movil",
        "plegabl",
        "opcion",
        "samsung",
        "galaxy",
        "fold",
        "aprovech",
        "maxim",
        "pantall",
        "convert",
        "telefon",
        "tablet",
        "convenc",
        "trat",
        "equip",
        "grand",
        "fragil",
        "pes",
        "error",
        "aprend",
        "samsung",
        "demuestr",
        "galaxy",
        "flip",
        "telefon",
        "capaz",
        "dobl",
        "ocup",
        "espaci",
        "smartphon",
        "normal",
        "ocup",
        "comod",
        "liger",
        "fragil",
        "flexibl",
        "opcion",
        "comprabl",
        "permit",
        "manten",
        "esper",
        "conf",
        "futur",
        "llev",
        "tip",
        "disposit",
        "galaxy",
        "flip",
        "opcion",
        "comprabl",
        "preci",
        "prestacion",
        "galaxy",
        "fold",
        "puest",
        "vent",
        "samsung",
        "foc",
        "problem",
        "constant",
        "pantall",
        "caus",
        "principal",
        "samsung",
        "optad",
        "reforz",
        "maxim",
        "apart",
        "flip",
        "constru",
        "pantall",
        "cristal",
        "plegabl",
        "pulg",
        "dobl",
        "conch",
        "carter",
        "signif",
        "galaxy",
        "flip",
        "realment",
        "util",
        "abiert",
        "antecesor",
        "exterior",
        "pequeñ",
        "panel",
        "pulg",
        "sirv",
        "reconoc",
        "peg",
        "pantall",
        "secundari",
        "exterior",
        "grand",
        "permit",
        "flip",
        "dobl",
        "accion",
        "evit",
        "abrirl",
        "ahorr",
        "accion",
        "extra",
        "hor",
        "respond",
        "whatsapp",
        "cog",
        "llam",
        "plieg",
        "mied",
        "principi",
        "cog",
        "confianz",
        "das",
        "movil",
        "res",
        "mejor",
        "samsung",
        "diseñ",
        "bisagr",
        "detect",
        "simpl",
        "vist",
        "permit",
        "manten",
        "movil",
        "abiert",
        "distint",
        "angul",
        "cerr",
        "complet",
        "proteg",
        "pequeñ",
        "particul",
        "polv",
        "pued",
        "entrar",
        "zon",
        "utiliz",
        "fibr",
        "nailon",
        "cort",
        "altur",
        "micrometr",
        "repel",
        "sucied",
        "polv",
        "contrarrest",
        "fragil",
        "panel",
        "samsung",
        "emple",
        "concept",
        "pantall",
        "infinity",
        "flex",
        "display",
        "tecnolog",
        "cristal",
        "ultra",
        "delg",
        "plegabl",
        "ultra",
        "thin",
        "glass",
        "utg",
        "resistent",
        "fold",
        "muesc",
        "form",
        "zon",
        "dobl",
        "notabl",
        "punt",
        "desconfi",
        "gener",
        "dej",
        "entrev",
        "fragil",
        "pas",
        "ded",
        "not",
        "pequeñ",
        "bult",
        "influ",
        "naveg",
        "estet",
        "horribl",
        "pantall",
        "pulg",
        "exterior",
        "samsung",
        "decid",
        "establec",
        "mini",
        "panel",
        "cerr",
        "usuari",
        "conoc",
        "ocurr",
        "terminal",
        "aparec",
        "notif",
        "hor",
        "fech",
        "accion",
        "configur",
        "experient",
        "acab",
        "abriend",
        "terminal",
        "ah",
        "funcion",
        "encant",
        "result",
        "util",
        "pequeñ",
        "pantall",
        "selfi",
        "cam",
        "traser",
        "flip",
        "mes",
        "comod",
        "manten",
        "abiert",
        "notif",
        "acostumbr",
        "pantall",
        "complet",
        "cerr",
        "sent",
        "traslad",
        "bolsill",
        "pantalon",
        "bols",
        "ocup",
        "espaci",
        "pes",
        "gram",
        "samsung",
        "busc",
        "sent",
        "flexibil",
        "compr",
        "ocup",
        "bols",
        "parec",
        "suficient",
        "propon",
        "telefon",
        "flex",
        "basic",
        "coloc",
        "movil",
        "mes",
        "pleg",
        "disposit",
        "abiert",
        "pantall",
        "divid",
        "pulg",
        "permit",
        "imagen",
        "conten",
        "vide",
        "superior",
        "control",
        "inferior",
        "flip",
        "telefon",
        "gam",
        "alta",
        "preci",
        "eur",
        "prestacion",
        "qued",
        "cort",
        "comp",
        "terminal",
        "marc",
        "galaxy",
        "s20",
        "plus",
        "falt",
        "funcion",
        "perfect",
        "cas",
        "potenci",
        "comercializ",
        "proces",
        "snapdragon",
        "gb",
        "memori",
        "ram",
        "combin",
        "complet",
        "bat",
        "mejor",
        "mah",
        "permit",
        "movil",
        "aguant",
        "enter",
        "reconoc",
        "facial",
        "lector",
        "huell",
        "dactil",
        "lateral",
        "nfc",
        "rastr",
        "puert",
        "mini",
        "jack",
        "cam",
        "vuelv",
        "pas",
        "potenci",
        "equip",
        "samsung",
        "ponersel",
        "quej",
        "fot",
        "realiz",
        "condicion",
        "lumin",
        "anochec",
        "cos",
        "flaque",
        "dobl",
        "lent",
        "cam",
        "principal",
        "mpx",
        "secundari",
        "angul",
        "mpx",
        "permit",
        "captur",
        "angul",
        "grad",
        "samsung",
        "galaxy",
        "flip",
        "vent",
        "unic",
        "version",
        "gb",
        "almacen",
        "intern",
        "eur"
    ]
}