{
    "title": "Apple y Google unen fuerzas para que sepas si has estado cerca de alguien con coronavirus",
    "subtitle": "Apple y Google olvidarán temporalmente sus diferencias y colaborarán para crear las herramientas necesarias para que una app en el teléfono pueda decirte si has estado cerca de alguien diagnosticado con Covid-19 y si, por tanto, debes extremar las precauciones y aislarte completamente",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-04-10",
    "time": "18:21",
    "content": "Apple y Google olvidarán temporalmente sus diferencias y colaborarán para crear las herramientas necesarias para que una app en el teléfono pueda decirte si has estado cerca de alguien diagnosticado con Covid-19 y si, por tanto, debes extremar las precauciones y aislarte completamente.\nAmbas compañías han anunciado el acuerdo a través de una nota de prensa en la que resaltan la importancia de crear herramientas que respeten la privacidad de los usuarios.\nAunque en algunos países, como Corea del Sur o China, se han usado aplicaciones de este estilo para analizar y controlar la expresión del virus, su uso plantea problemas porque proporciona a gobiernos o compañías privadas datos exactos de la localización de las personas.\nApple y Google han comenzado a trabajar en un estándar conjunto que en vez de la posición GPS utiliza la conexión Bluetooth de los teléfonos para saber si alguien ha estado cerca de otra persona previamente diagnosticada con Covid-19.\nComo las posibilidades de transmisión del Covid-19 aumentan por contacto o acercamiento personal, estas apps podrían ser útiles para elaborar la trazabilidad del virus y alertar a las personas que podrían estar infectadas pero que aún no han desarrollado los síntomas.\nEste estándar, que incluye el cifrado continuo de la información, servirá para crear una API -un conjunto de anclajes al sistema operativo que permiten a las apps realizar ciertas funciones avanzadas- que terceros desarrolladores podrán utilizar para crear las aplicaciones finales.\nEstas aplicaciones se podrán distribuir tanto en las tiendas de Google (para teléfonos Android) como las de Apple (para iPhone), pero serán interoperables. Esto quiere decir que las apps, tanto en plataformas Android como en teléfonos iPhone, podrán reconocerse entre sí, una función clave para que sean realmente efectivas.\n\"Todos en Apple y Google creemos que nunca ha habido un momento más importante para trabajar juntos\", han afirmado los portavoces de ambas compañías.\nEn el mes de mayo estará lista la herramienta que permitirá a las aplicaciones de Android y iPhone hablar entre sí. La API de trazabilidad basada en tecnología Bluetooth tardará \"unos meses más\", pero hasta entonces los gobiernos y organizaciones médicas podrán utilizar sus propios sistemas para determinar la localización de los usuarios y su posible contacto con personas infectadas.\nEste tipo de aplicaciones serán necesarias hasta que se desarrolle una vacuna viable contra el virus SARS-CoV-2, responsable de la pandemia, sobre todo conforme los gobiernos abandonen las medidas extraordinarias de cuarentena y permitan la libre circulación de las personas.\n",
    "processed": [
        "apple",
        "googl",
        "olvid",
        "temporal",
        "diferent",
        "colabor",
        "cre",
        "herramient",
        "necesari",
        "app",
        "telefon",
        "decirt",
        "algui",
        "diagnostic",
        "cov",
        "deb",
        "extrem",
        "precaucion",
        "aislart",
        "complet",
        "ambas",
        "compañ",
        "anunci",
        "not",
        "prens",
        "resalt",
        "import",
        "cre",
        "herramient",
        "respet",
        "privac",
        "usuari",
        "pais",
        "core",
        "sur",
        "chin",
        "usad",
        "aplic",
        "estil",
        "analiz",
        "control",
        "expresion",
        "virus",
        "plante",
        "problem",
        "proporcion",
        "gobi",
        "compañ",
        "priv",
        "dat",
        "exact",
        "localiz",
        "person",
        "apple",
        "googl",
        "comenz",
        "estand",
        "conjunt",
        "posicion",
        "gps",
        "utiliz",
        "conexion",
        "bluetooth",
        "telefon",
        "algui",
        "person",
        "previ",
        "diagnostic",
        "cov",
        "posibil",
        "transmision",
        "cov",
        "aument",
        "contact",
        "acerc",
        "personal",
        "apps",
        "util",
        "elabor",
        "trazabil",
        "virus",
        "alert",
        "person",
        "infect",
        "desarroll",
        "sintom",
        "estand",
        "inclu",
        "cifr",
        "continu",
        "inform",
        "serv",
        "cre",
        "api",
        "conjunt",
        "anclaj",
        "sistem",
        "oper",
        "permit",
        "apps",
        "funcion",
        "avanz",
        "tercer",
        "desarroll",
        "utiliz",
        "cre",
        "aplic",
        "final",
        "aplic",
        "distribu",
        "tiend",
        "googl",
        "telefon",
        "andro",
        "apple",
        "iphon",
        "interoper",
        "apps",
        "plataform",
        "andro",
        "telefon",
        "iphon",
        "reconoc",
        "funcion",
        "clav",
        "realment",
        "efect",
        "apple",
        "googl",
        "cre",
        "import",
        "junt",
        "afirm",
        "portavoc",
        "ambas",
        "compañ",
        "mes",
        "may",
        "list",
        "herramient",
        "permit",
        "aplic",
        "andro",
        "iphon",
        "habl",
        "api",
        "trazabil",
        "bas",
        "tecnolog",
        "bluetooth",
        "tard",
        "mes",
        "gobi",
        "organiz",
        "medic",
        "utiliz",
        "sistem",
        "determin",
        "localiz",
        "usuari",
        "contact",
        "person",
        "infect",
        "tip",
        "aplic",
        "necesari",
        "desarroll",
        "vacun",
        "viabl",
        "virus",
        "sars",
        "cov",
        "respons",
        "pandemi",
        "conform",
        "gobi",
        "abandon",
        "med",
        "extraordinari",
        "cuarenten",
        "permit",
        "libr",
        "circul",
        "person"
    ]
}