{
    "title": "Travis Scott dará un concierto en Fortnite: horario y cómo ver el evento",
    "subtitle": "Astronomical, el concierto de Travis Scott en Fortnite, tendrá varios pases entre el viernes y el domingo. Te contamos cómo verlo",
    "author": "PIXEL",
    "date": "2020-04-23",
    "time": "15:07",
    "content": "Tras el agujero negro que apagó los servidores durante unos día, Fortnite prepara su próximo gran evento: Astronomical, un concierto de Travis Scott. No es el primer acontecimiento de este tipo, pues el año pasado ya hubo un concierto de Marshmello.\nHabrá varias oportunidades para ver el concierto de Travis Scott en Fortnite, pues se celebrarán varios entre el 24 y el 26 de abril. En ellos, el rapero presentará un tema inédito.\nAsí, la primera opción será el viernes 24 de abril a la 01:00 de la madrugada (hora peninsular). Astronomical tendrá lugar en la parte superior del mapa de Fortnite; en concreto, en el cuadrante B2 (entre El tiburón y Arenas ardientes). Aún no se sabe qué tipo de evento será, pero lo más probable es que, como ocurrió hace un año, sea uno de exploración libre (es decir, no se podrá matar a otros jugadores).\nPara ver el concierto lo único que hay que hacer es descargar cualquiera de las versiones de Fortnite (que, por cierto, desde esta semana está disponible en la tienda de aplicaciones de Android)\nDesde Epic Games recomiendan llegar media hora antes al concierto de Travis Scott, ya que podría haber problemas de conexión por la afluencia masiva. De todos modos, si alguien no consigue entrar en el recinto virtual tendrá una nueva opción de ver Astronomical el mismo viernes, en este caso a las 16:00.\nEl siguiente 'pase' será el sábado 25 de abril a unas madrugadoras 06:00 de la mañana, con un nuevo concierto a unas más asequibles 17:00. Travis Scott se subirá al escenario por última vez a las 00:00 del domingo 26.\n",
    "tags": [
        "Fortnite",
        "Quédate en casa"
    ],
    "processed_tags": [
        "fortnit",
        "quedat",
        "cas"
    ],
    "processed": [
        "agujer",
        "negr",
        "apag",
        "servidor",
        "fortnit",
        "prep",
        "event",
        "astronomical",
        "conciert",
        "travis",
        "scott",
        "acontec",
        "tip",
        "año",
        "conciert",
        "marshmell",
        "oportun",
        "conciert",
        "travis",
        "scott",
        "fortnit",
        "celebr",
        "abril",
        "raper",
        "present",
        "tem",
        "inedit",
        "opcion",
        "viern",
        "abril",
        "madrug",
        "hor",
        "peninsul",
        "astronomical",
        "superior",
        "map",
        "fortnit",
        "concret",
        "cuadrant",
        "b2",
        "tiburon",
        "aren",
        "ardient",
        "tip",
        "event",
        "probabl",
        "ocurr",
        "año",
        "explor",
        "libr",
        "mat",
        "jugador",
        "conciert",
        "unic",
        "descarg",
        "cualqu",
        "version",
        "fortnit",
        "seman",
        "dispon",
        "tiend",
        "aplic",
        "andro",
        "epic",
        "gam",
        "recomiend",
        "lleg",
        "medi",
        "hor",
        "conciert",
        "travis",
        "scott",
        "problem",
        "conexion",
        "afluenci",
        "masiv",
        "mod",
        "algui",
        "entrar",
        "recint",
        "virtual",
        "opcion",
        "astronomical",
        "viern",
        "cas",
        "pas",
        "sab",
        "abril",
        "madrug",
        "mañan",
        "conciert",
        "asequ",
        "travis",
        "scott",
        "sub",
        "escenari",
        "doming"
    ]
}