{
    "title": "Cuatro vídeojuegos clásicos reimaginados para llevar mejor la cuarentena",
    "subtitle": "El objetivo de estos cuatro videojuegos gratuitos desarrollados por Gammera Nest es recaudar fondos para que la ONG World Vision actúa en 17 países vulnerables",
    "author": "PIXEL",
    "date": "2020-04-23",
    "time": "14:24",
    "content": "Los videojuegos son una de la principal forma de ocio ahora que no es posible salir a la calle. Con esto en mente, la ONG World Vision y el estudio de desarrollo español Gammera Nest han lanzado una campaña para 'ganar al bicho' sin salir de casa.\nLa campaña está compuesta de cuatro videojuegos que se pueden jugar en la web oficial del proyecto y que están inspirados en videojuegos clásicos, como Space Invaders o Pong, pero con una vuetla de tuerca para que se jueguen ligeramente distintos y con el COVID-19 como gran antagonista. \nAdemás, pretenden subrayar las claves para vencer a la epidemia, de forma que el jugador aumente su concienciación sobre la prevención: lavarse las manos, mantener las calles despejadas, colaborar con los sanitarios y confiar en la investigación científica son los temas que inspiran cada uno de los videojuegos.\nSon totalmente gratuitos y se pueden jugar en un ordenador, a través del navegador de Internet, pero también es posible descargarlos y pronto se podrán jugar en móviles iOS y Android.\nEl estudio español Gammera Nest ha cedido los videojuegos a la ONG World Vision también para recaudar fondos de emergencia para los países más vulnerables durante la actual pandemia. La organización ha reenfocado más de 80 millones de dólares con este fin.\nGammera Nest es un estudio de desarrollo y edición de videojuegos centrado en proyectos educativos y divulgativos. Son los autores del videojuego 'Nubla', para el Museo Nacional Thyssen-Bornemisza; y de '200 y +', videojuego con el que se celebró el bicentenario del Museo del Prado y se reivindicó a las mujeres artistas cuyas obras estaban en ese momento expuestas.\n",
    "tags": [],
    "processed_tags": [],
    "processed": [
        "videojueg",
        "principal",
        "form",
        "oci",
        "sal",
        "call",
        "ment",
        "ong",
        "world",
        "vision",
        "estudi",
        "desarroll",
        "español",
        "gammer",
        "nest",
        "lanz",
        "campañ",
        "gan",
        "bich",
        "sal",
        "cas",
        "campañ",
        "compuest",
        "videojueg",
        "jug",
        "web",
        "oficial",
        "proyect",
        "inspir",
        "videojueg",
        "clasic",
        "spac",
        "invaders",
        "pong",
        "vuetl",
        "tuerc",
        "jueg",
        "liger",
        "distint",
        "cov",
        "antagon",
        "pretend",
        "subray",
        "clav",
        "venc",
        "epidemi",
        "form",
        "jugador",
        "aument",
        "concienci",
        "prevencion",
        "lav",
        "man",
        "manten",
        "call",
        "despej",
        "colabor",
        "sanitari",
        "confi",
        "investig",
        "cientif",
        "tem",
        "inspir",
        "videojueg",
        "total",
        "gratuit",
        "jug",
        "orden",
        "naveg",
        "internet",
        "descarg",
        "jug",
        "movil",
        "ios",
        "andro",
        "estudi",
        "español",
        "gammer",
        "nest",
        "ced",
        "videojueg",
        "ong",
        "world",
        "vision",
        "recaud",
        "fond",
        "emergent",
        "pais",
        "vulner",
        "actual",
        "pandemi",
        "organiz",
        "reenfoc",
        "millon",
        "dolar",
        "gammer",
        "nest",
        "estudi",
        "desarroll",
        "edicion",
        "videojueg",
        "centr",
        "proyect",
        "educ",
        "divulg",
        "autor",
        "videojueg",
        "nubl",
        "muse",
        "nacional",
        "thyssen",
        "bornemisz",
        "videojueg",
        "celebr",
        "bicentenari",
        "muse",
        "prad",
        "reivindic",
        "mujer",
        "artist",
        "cuy",
        "obras",
        "expuest"
    ]
}