{
    "title": "Doom Eternal es uno de los mejores videojuegos de tiros de la década",
    "subtitle": "De la que acaba o de la que empieza, da igual cuándo empieces a contarlo porque Doom Eternal es un videojuego fundamental que entiende perfectamente la esencia de un buen videojuego de tiros",
    "author": "BRUNO TOLEDANO",
    "date": "2020-03-29",
    "time": "23:48",
    "content": "Doom es una saga de videojuegos con un gran legado: es responsable de muchas de las convenciones que aún a día de hoy existen en los juegos de disparos. También es una saga que obedece a un principio muy sencillo: que da mucho gusto reventar de un escopetazo a un monstruo gigantesco. Así se podría resumir perfectamente el planteamiento de Doom Eternal, la secuela del 'soft reboot' de la saga, esto es, que continúa donde lo dejó el Doom de 2016, juego que a su vez no tenía del todo en cuenta las anteriores entregas, pero un poco sí. Como veis, este lío es una clara consecuencia de que la saga no pasó por el mejor de los momentos y estuvo una década desaparecida.Pero eso queda en el pasado y no importa nada ahora mismo, porque si hace cuatro años se establecieron las claves para la resurrección de la franquicia, en Doom Eternalse ha perfeccionado todo lo que funcionaba bien: la mayor velocidad, el constante movimiento, el doble salto, las armas con dos modos de disparo, el recuperar salud y armadura a puñetazo limpio, la cantidad de enemigos, la estructura de las pantallas... Y a todo esto, ahora hay que sumarle una escopeta con gancho para acercarse a los enemigos, una espada, la posibilidad de hacer daño a enemigos en puntos críticos (cañones, puntos débiles de la armadura), el uso de 'parries' (atacar en un momento clave para parar y dejar débil al enemigo durante unos instantes) y un mayor abanico de opciones de movilidad con barras para impulsarse, paredes para agarrarse y, lo mejor de todo, un impulso doble para moverse a toda velocidad en una dirección.Doom Eternal es un juego complejísimo con un montón de posibildiades de combate, y cuesta un par de pantallas acostumbrarse a todo ello y aprender las nuevas herramientas que te proporcionan, como el lanzallamas para conseguir armadura de los enemigos que arden o las granadas de fragmentación y de hielo. Pero cuando le has cogido el punto a todo ello, eres un ejército de un solo hombre, una máquina imparable que destruye todo lo que se pone delante.Que conste que no estoy exagerando ni un poquito. Lo que más hace disfrutar este juego son esos momentos en los que matas a distancia a un enemigo inmenso con el lanzacohetes, cambias rápidamente al fusil de asalto para disparar con un tiro de precisión los dos cañones de un enemigo para, tras hacer explotar de un puñetazo a otro más débil y conseguir vida, te acercas a ese enemigo que has dejado indefenso y lo cortas en pedacitos con una ejecución a corta distancia. Todo en menos de 10 segundos. Y hecho esto, repetir, y repetir, y repetir. El eslogan no oficial del juego es \"rip and tear\", esto es, 'rasga y desagarra' en español porque eso es a lo que te dedicas pantalla tras pantalla. No pienses que esto se hace repetitivo, porque el diseño de escenarios y de enemigos aporta una variedad asombrosa, así como los secretos que vas encontrando (y buscando) para mejorar tu armadura con más vida, armadura y munición para las armas, que a su vez se van mejorando en sus dos modos de disparo alternativo con mejoras de recarga, daño o velocidad de uso. Y no queda ahí la cosa, porque también se han incluido bastantes momentos de saltos y de puzles sencillos para poder avanzar y poder poner la cabeza en otro sitio tras tantos momentos de violencia pura y dura.Que no te preocupe eso, por cierto: aquí no se mata a personas ni mucho menos. Son todo demonios infernales con diseños muy imaginativos, como era propio de los primeros Doom: una esfera de carne voladora con dientes y un gran ojo, demonios súpermosculados que pegan puñetazos, un cerebro gigante que anda sobre patas mecánicas... Hay sangre y vísceras, pero nunca es desagradable, pues es todo tan exagerado que resulta cómico hasta el punto de sacarte más de una carcajada cuando encadenas bien una serie de ejecuciones de enemigos.No se me ocurre mejor videojuego para dejar pasar las horas de reclusión y paliar las frustraciones surgidas de ella que Doom Eternal, pues es un videojuego de disparos donde la clave reside, por un lado, en el ritmo al que usas la arma y el acierto al moverte por lo escenarios:; por otro, en sentirte invencible al regenerar tu vida y armadura mientras matas cosas; y, por último, en dejarte llevar por la violencia de una manera positiva. De alguna manera, id Software ha entendido todo lo que funcionaba de su anterior Doom y lo han magnificado hasta convertir su secuela en una absoluta obra maestra que puedo decir sin miedo a equivocarme que es de los mejores videojuegos de disparos de la década junto a Destiny y Rainbow Six Siege.",
    "processed": null
}