{
    "title": "Siete páginas para aprender a programar durante la cuarentena",
    "subtitle": "Repasamos las mejores páginas para aprovechar la cuarentena para aprender nociones básicas -o algo mas de programación",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-03-26",
    "time": "00:41",
    "content": "Ver los últimos estrenos de Netflix o Disney+ está bien (todos necesitamos un poco de distracción estos días) pero la cuarentena puede ser también un momento perfecto para aprender nuevas habilidades, tanto para los pequeños de la casa como para los mayores y una buena habilidad para aprender cuando estamos en casa delante del ordenador es, cómo no, la programación.Es más fácil de lo que parece. En los últimos años, y debido a la escasez de programadores en todo el mundo, muchas webs y organizaciones han creado cursos interactivos fáciles de seguir que pueden enseñar los conceptos básicos en pocas horas y con la ventaja de poder ver los resultados de los diferentes ejercicios en tiempo real. Estas siete webs ofrecen cursos gratuitos con diferentes niveles de profundidad con los que es posible dar los primeros pasos en la creación de webs y aplicaciones.Una de las webs más conocidas y veteranas en la instrucción gratuita de programación para algunos lenguajes muy demandados, como Javascript. Ofrece cursos avanzados de pago pero las lecciones básicas son un buen punto de partida, no tienen coste alguno y están disponibles en español. Permite especializarse además por campos de interés profesional en lugar de simplemente por lenguaje.Lo más atractivo de esta web está en su propio nombre. Ofrece cursos de programación completamente gratuitos y además con certificación oficial en algunas áreas técnicas clave como visualización de datos o diseño de webs adaptables. Los cursos están en inglés pero son sencillos y se han estructurado para poder ir avanzando poco a poco cada día. Incluyen ejercicios y pruebas al final de cada tema.Esta web colaborativa está pensada sobre todo para personas que ya tienen nociones básicas de programación en un lenguaje pero quieren aprender otro. No se anda con rodeos ni explica más de lo necesario pero en ocasiones esa es la mejor manera de empezar a aprender: lanzarse a la piscina y tratar de mantenerse a flote. Hay muchísimos lenguajes de programación pero no todos están en español. Esta escuela online de programación está en español y tiene cursos gratuitos de programación básica para iniciarse y de pago para cuando se quiera profundizar más. No sólo enseñan programación. Hay también cursos de marketing o diseño, por ejemplo.Si tienes un iPad o un Mac, ésta una buena aplicación para que personas de todas las edades aprendan los fundamentos de Swift, un lenguaje de programación moderno creado por Apple pero apoyado por todas las grandes empresas de tecnología, incluidas Google o Microsoft, y clave en el desarrollo de aplicaciones móviles.Esta plataforma de aprendizaje en línea ofrece cursos gratuitos de varias disciplinas, desde matemáticas a economía, con un temario que va desde la educación preescolar a la secundaria. Sus clases de programación son una buena forma de iniciarse en javascript y HTML, los pilares de la web moderna.Una web perfecta para los más pequeño de la casa (de 4 a 18 años) con ejercicios simples y divertidos y una gran comunidad de estudiantes en todo el mundo que además se aprovecha de aplicaciones y juegos populares, como Minecraft, para hacer mucho más sencillo el aprendizaje.",
    "processed": null
}