{
    "title": "Una bandera italiana junto a unos símbolos extranjeros pueden bloquear tu iPhone",
    "subtitle": "Este mensaje virual está empezando a causar estragos en productos de Apple, pues se atascan o apagan o dejan de responder cuando lo reciben",
    "author": "B.T.",
    "date": "2020-04-24",
    "time": "13:55",
    "content": "Parece mentira que una sola palabra pueda tener tanta 'fuerza' como para bloquear tu teléfono, pero es algo que ha ocurrido ya en más de una ocasión con los iPhone. El último gran caso fue en 2018 y, ahora, vuelve a haber un mensaje viral que hace estragos pese a su sencillez. \nNo vamos a reproducir por escrito los caracteres concretos que están dando problemas en los iPhone, pero el mensaje que está generando fallos tiene el siguiente aspecto:\nCuando un iPhone, iPad, Mac o Apple Watch recibe una notificación con estas palabras en el idioma de los Sindhi acompañado a menudo, pero no siempre, del emoji de la bandera italiana, lleva a la parálisis del dispositivos, incluso a su apagado en algunas ocasiones. \nEl origen de este nuevo mensaje viral apunta a un grupo de Telegram. En estos momentos, el mensaje es viral en redes sociales, por lo que hasta que Apple lance una actualización que evite este fallo, es importante tener cuidado. \nNo está claro por qué los productos de Apple se bloquean a veces con caracteres en idiomas poco comunes, pero por lo general, su arreglo no tarda en llegar. Según las primeras investigaciones, la nueva versión de iOS (13.4.5) ya incluye un arreglo para este problema.\nSi estás muy preocupado de que esto pueda afectarte, la única solución por el momento es desactivar las notificaciones en el iPhone. Sea como fuere, si este fallo te afecta, al apagar y encender el teléfono, este debería volver a funcionar con normalidad, si bien volver a interactuar con el mensaje que causó el fallo puede hacer que se bloquee de nuevo.\n",
    "tags": [
        "Apple Inc.",
        "iPhone",
        "Telegram"
    ],
    "processed_tags": [
        "apple inc.",
        "iphone",
        "telegram",
        "mensaje",
        "iphone",
        "viral",
        "apple",
        "fallo"
    ],
    "processed": [
        "mentir",
        "palabr",
        "tant",
        "fuerz",
        "bloqu",
        "telefon",
        "ocurr",
        "ocasion",
        "iphon",
        "cas",
        "vuelv",
        "mensaj",
        "viral",
        "estrag",
        "pes",
        "sencillez",
        "reproduc",
        "escrit",
        "caracter",
        "concret",
        "dand",
        "problem",
        "iphon",
        "mensaj",
        "gener",
        "fall",
        "aspect",
        "iphon",
        "ipad",
        "mac",
        "apple",
        "watch",
        "recib",
        "notif",
        "palabr",
        "idiom",
        "sindhi",
        "acompañ",
        "emoji",
        "bander",
        "italian",
        "paralisis",
        "disposit",
        "apag",
        "ocasion",
        "orig",
        "mensaj",
        "viral",
        "apunt",
        "grup",
        "telegram",
        "moment",
        "mensaj",
        "viral",
        "red",
        "social",
        "apple",
        "lanc",
        "actualiz",
        "evit",
        "fall",
        "import",
        "cuid",
        "product",
        "apple",
        "bloqu",
        "caracter",
        "idiom",
        "comun",
        "arregl",
        "tard",
        "lleg",
        "primer",
        "investig",
        "version",
        "ios",
        "inclu",
        "arregl",
        "problem",
        "preocup",
        "afectart",
        "unic",
        "solucion",
        "desactiv",
        "notif",
        "iphon",
        "fuer",
        "fall",
        "afect",
        "apag",
        "encend",
        "telefon",
        "deb",
        "volv",
        "funcion",
        "normal",
        "volv",
        "interactu",
        "mensaj",
        "caus",
        "fall",
        "bloque"
    ]
}