{
    "title": "Cómo crear una contraseña segura y fácil de recordar",
    "subtitle": "El Día Mundial de la Contraseña recuerda la importancia de elegir una clave segura para proteger nuestras cuentas en internet",
    "author": "G. P.",
    "date": "2020-05-07",
    "time": "08:01",
    "content": "A pesar de ser al mismo tiempo candado y llave para proteger nuestros bienes e información en internet, las contraseñas que utilizamos no son, ni de lejos, tan seguras como deberían. Según un reciente estudio de Panda Security, tan solo la mitad de los usuarios da importancia a la fortaleza de esta clave. Y lo que es peor: dentro del grupo de quienes sí se preocupan por sus credenciales, cerca del 90% de las contraseñas que se consideran fiables no lo son.\nEsta situación es hasta cierto punto comprensible: cuanto más segura es la clave, más engorrosa resulta. Por seguir con el símil de la cerradura, cuantos más candados hay, más molesto es abrir la puerta. Por suerte, hay varios trucos para crear una contraseña segura y fácil de recordar que nos permita entrar rápidamente en un 'hogar' inexpugnable. Incluso si vamos cargados con las bolsas de la compra.\nLo primero que hay que tener claro es que usar simplemente una palabra, una serie de números o una mezcla de las dos no es suficiente. La seguridad real está muy lejos de los seis u ocho caracteres que establecen como mínimo la mayoría de sitios al registrarse. Y, desde luego, nunca debería tratarse de un término fácil de adivinar, como un nombre o una secuencia numérica lógica (una fecha de cumpleaños o '12345678910').\nAsí pues, hay que esforzarse. Pero, afortunadamente, esto no quiere decir que haya que recurrir a una clave sin sentido e imposible de recordar. Un truco muy sencillo, por ejemplo, es pensar en la letra de una canción y utilizar para cada servicio una de sus frases. Si añadimos signos de puntuación, mayúsculas y algún número, la contraseña será prácticamente Fort Knox.\nDe este modo, por ejemplo, para entrar en Facebook podríamos preguntar '_D0nde estabas entonces cuanto tanto te necesit3?' (con espacios y todo) y al registrarnos en Instagram recordar que 'Nadie es mejor que nadie, pero tV cre1ste vencer.' para después lamentar en el inicio de sesión de Twitter que 'Si llor3 ante tu puerta, de nada sirvi0.'.\nConviene recordar que algunos teclados no tendrán tildes, eñes o signos de apertura de interrogación y exclamación, pero estos se pueden sustituir por otros universales o números. En cualquier caso, tendríamos unas claves de más de 40 caracteres que combinan letras, números, mayúsculas y signos.\nEl principal problema que puede tener este tipo de contraseña es que alguien 'descifre' la clave; aunque es complejo, puede ocurrir. Por ello, se puede combinar con -o sustituir por- otras técnicas. El experto en seguridad Bruce Schneier recomienda cifrar las propias frases para convertirlas en claves complejas. ¿Cómo? Tomando la primera sílaba o letra de cada palabra: 'Barras de bar, vertederos de amor, os enseñé mi trocito peor' se convierte en 'BadBar,VerdA,OEnmTroPe'.\nLo que sí es importante recordar es que estos trucos únicamente sirven si no se comparten con nadie y no se reutilizan las contraseñas en otro servicio. Además, tampoco deberían apuntarse nunca, ya sea en formato físico o digital, salvo que se trate de una herramienta específica y fiable para almacenar contraseñas.\nPara cambiar la contraseña de Facebook desde el ordenador hay que acudir al menú desplegable de la parte superior derecha y seleccionar la opción Configuración. Una vez dentro hay que acudir al segundo apartado, Seguridad e inicio de sesión, donde podremos efectuar el cambio (será necesario introducir primero la contraseña actual).\nDesde la aplicación primero hay que pulsar las tres rayas de la parte superior derecha (al lado de la campana de notificaciones) y bajar hasta el final de la página, donde está la rueda dentada de Configuración y privacidad. Al pulsarla se desplegará otro menú, donde debemos pulsar en Configuración y una vez en la nueva página acudir a Seguridad e inicio de sesión. En este menú ya aparece la opción de cambiar la contraseña.\n",
    "tags": [
        "Instagram",
        "Twitter",
        "Facebook"
    ],
    "processed_tags": [
        "instagram",
        "twitter",
        "facebook",
        "contraseña",
        "recordar",
        "contraseñas",
        "clave",
        "seguridad"
    ],
    "processed": [
        "cand",
        "llav",
        "proteg",
        "bien",
        "inform",
        "internet",
        "contraseñ",
        "utiliz",
        "segur",
        "deb",
        "recient",
        "estudi",
        "pand",
        "security",
        "mit",
        "usuari",
        "import",
        "fortalez",
        "clav",
        "grup",
        "preocup",
        "credencial",
        "contraseñ",
        "consider",
        "fiabl",
        "situacion",
        "punt",
        "comprens",
        "segur",
        "clav",
        "engorr",
        "result",
        "segu",
        "simil",
        "cerradur",
        "cand",
        "molest",
        "abrir",
        "puert",
        "suert",
        "truc",
        "cre",
        "contraseñ",
        "segur",
        "facil",
        "record",
        "permit",
        "entrar",
        "rapid",
        "hog",
        "inexpugn",
        "carg",
        "bols",
        "compr",
        "simplement",
        "palabr",
        "seri",
        "numer",
        "mezcl",
        "suficient",
        "segur",
        "real",
        "caracter",
        "establec",
        "minim",
        "mayor",
        "siti",
        "registr",
        "deb",
        "trat",
        "termin",
        "facil",
        "adivin",
        "nombr",
        "secuenci",
        "numer",
        "logic",
        "fech",
        "cumpleañ",
        "esforz",
        "afortun",
        "recurr",
        "clav",
        "sent",
        "impos",
        "record",
        "truc",
        "sencill",
        "pens",
        "letr",
        "cancion",
        "utiliz",
        "servici",
        "fras",
        "añad",
        "sign",
        "puntuacion",
        "mayuscul",
        "numer",
        "contraseñ",
        "practic",
        "fort",
        "knox",
        "entrar",
        "facebook",
        "podr",
        "pregunt",
        "_d0nde",
        "necesit3",
        "espaci",
        "registr",
        "instagram",
        "record",
        "tv",
        "cre1st",
        "venc",
        "lament",
        "inici",
        "sesion",
        "twitt",
        "llor3",
        "puert",
        "sirvi0",
        "convien",
        "record",
        "tecl",
        "tild",
        "eñes",
        "sign",
        "apertur",
        "interrog",
        "exclam",
        "sustitu",
        "universal",
        "numer",
        "cas",
        "clav",
        "caracter",
        "combin",
        "letr",
        "numer",
        "mayuscul",
        "sign",
        "principal",
        "problem",
        "tip",
        "contraseñ",
        "algui",
        "descifr",
        "clav",
        "complej",
        "ocurr",
        "combin",
        "sustitu",
        "tecnic",
        "expert",
        "segur",
        "bruc",
        "schnei",
        "recomiend",
        "cifr",
        "fras",
        "convert",
        "clav",
        "complej",
        "tom",
        "sil",
        "letr",
        "palabr",
        "barr",
        "bar",
        "verteder",
        "amor",
        "enseñ",
        "trocit",
        "conviert",
        "badb",
        "verd",
        "oenmtrop",
        "import",
        "record",
        "truc",
        "unic",
        "sirv",
        "compart",
        "reutiliz",
        "contraseñ",
        "servici",
        "deb",
        "apunt",
        "format",
        "fisic",
        "digital",
        "trat",
        "herramient",
        "especif",
        "fiabl",
        "almacen",
        "contraseñ",
        "cambi",
        "contraseñ",
        "facebook",
        "orden",
        "acud",
        "menu",
        "despleg",
        "superior",
        "derech",
        "seleccion",
        "opcion",
        "configur",
        "acud",
        "apart",
        "segur",
        "inici",
        "sesion",
        "podr",
        "efectu",
        "cambi",
        "necesari",
        "introduc",
        "contraseñ",
        "actual",
        "aplic",
        "puls",
        "ray",
        "superior",
        "derech",
        "campan",
        "notif",
        "baj",
        "pagin",
        "rued",
        "dent",
        "configur",
        "privac",
        "puls",
        "despleg",
        "menu",
        "deb",
        "puls",
        "configur",
        "pagin",
        "acud",
        "segur",
        "inici",
        "sesion",
        "menu",
        "aparec",
        "opcion",
        "cambi",
        "contraseñ"
    ]
}