{
    "title": "Netflix endurece sus normas de control e incorpora un código de acceso",
    "subtitle": "Se trata de una medida que busca dotar a la plataforma de una capa de seguridad adicional en su momento de mayor uso",
    "author": "PIXEL",
    "date": "2020-04-09",
    "time": "08:00",
    "content": "Netflix (puedes consultar aquí todos sus estrenos de este mes) ha anunciado el lanzamiento de una serie de características que buscan endurecer el control el control sobre su plataforma.\nSe trata de una opción pensada para los más jóvenes que ofrece funciones para filtrar y ocultar ciertos contenidos de su catálogo. \nDe este modo, la compañía busca incorporar un paso adicional que permite cribar los títulos seleccionados y revisar lo que los niños están mirando, según informa la agencia Reuters.\nLa empresa también agregó una función para proteger perfiles individuales mediante el uso de un código de acceso para evitar que los niños accedan a contenido que no es adecuado para ellos.\nEl último movimiento de la compañía tiene como objetivo ganar más confianza de los padres, que buscan opciones para limitar el tiempo frente a la pantalla, así como elegir programas que puedan ver sus hijos.\nNetflix también dijo que los padres pueden eliminar series o películas individuales en los perfiles de sus hijos, y revisarlas bajo \"perfil y controles parentales\" dentro de la configuración de la cuenta.\nEl anómalo momento que atraviesa el plante ha disparado el auge en el uso de plataformas de transmisión en línea.\nNetflix lideró a sus rivales en la mayor cantidad de descargas de aplicaciones en el primer trimestre de 2020, pero se dedicó más tiempo al servicio Kids de YouTube, lo que indica que los padres están dejando que los niños lo absorban por períodos más largos, según un informe de Apptopia y Braze publicado la semana pasada.\n",
    "processed": [
        "netflix",
        "pued",
        "consult",
        "estren",
        "mes",
        "anunci",
        "lanzamient",
        "seri",
        "caracterist",
        "busc",
        "endurec",
        "control",
        "control",
        "plataform",
        "opcion",
        "pens",
        "joven",
        "ofrec",
        "funcion",
        "filtr",
        "ocult",
        "conten",
        "catalog",
        "compañ",
        "busc",
        "incorpor",
        "pas",
        "adicional",
        "permit",
        "crib",
        "titul",
        "seleccion",
        "revis",
        "niñ",
        "mir",
        "inform",
        "agenci",
        "reuters",
        "empres",
        "funcion",
        "proteg",
        "perfil",
        "individual",
        "codig",
        "acces",
        "evit",
        "niñ",
        "acced",
        "conten",
        "adecu",
        "movimient",
        "compañ",
        "objet",
        "gan",
        "confianz",
        "padr",
        "busc",
        "opcion",
        "limit",
        "frent",
        "pantall",
        "eleg",
        "program",
        "pued",
        "hij",
        "netflix",
        "padr",
        "elimin",
        "seri",
        "pelicul",
        "individual",
        "perfil",
        "hij",
        "revis",
        "perfil",
        "control",
        "parental",
        "configur",
        "anomal",
        "atravies",
        "plant",
        "dispar",
        "aug",
        "plataform",
        "transmision",
        "line",
        "netflix",
        "lider",
        "rival",
        "cantid",
        "descarg",
        "aplic",
        "trimestr",
        "dedic",
        "servici",
        "kids",
        "youtub",
        "indic",
        "padr",
        "dej",
        "niñ",
        "absorb",
        "period",
        "larg",
        "inform",
        "apptopi",
        "braz",
        "public",
        "seman"
    ]
}