{
    "title": "El coronavirus provoca una oleada de sabotajes contra antenas de telefonía 5G",
    "subtitle": "También se han reportado casos en los que los empleados de estas empresas tecnológicas han sufrido ataques por la calle",
    "author": "DANIEL J. OLLERO",
    "date": "2020-04-06",
    "time": "17:52",
    "content": "Impotente ante la amenaza que la tecnología suponía para su modo de vida, un pequeño agricultor británico escribió una serie de cartas firmadas con el pseudónimo de Capitán Swing. Las epístolas, sumadas un clima generalizado de descontento social, fueron el pistoletazo de salida del ludismo moderno, que provocó la destrucción de miles de fábricas, talleres y telares. \nCasi 200 años después, con Inglaterra confinada en sus casas ante la pandemia del Coronavirus, el ludismo ha vuelto a resurgir en Reino Unido. Los saboteadores, amparados en la oscuridad de la noche, realizan ataques coordinados contra antenas de telecomunicaciones por miedo a la tecnología 5G. \nEn el lapso de una semana, al menos 7 antenas de telefonía han amanecido chamuscadas en distintos puntos del país e incluso se han llegado a producir hasta 4 sabotajes simultáneos a lo largo de una sola noche, según confirman fuentes de Vodafone al medio especializado The Verge.\nEstos ataques coordinados contra las infraestructuras estratégicas están provocando problemas en las líneas móviles en distintos puntos del país, llegando a dejar sin cobertura telefónica a los habitantes en barrios de grandes ciudades como Birgminham.\nUnos sabotajes a los que, además, se le está sumando una proliferación casos en los que ciudadanos graban, increpan y reprenden a empleados de las compañías telefónicas que instalan cables de fibra óptica para el despliegue del 5G. \n\"Están tirando [cable de] 5G. ¿Saben que eso mata a la gente? ¿Saben que cuando enciendan esto van a matar a todo el mundo? Por eso están construyendo los hospitales\".\nAsí se dirige una mujer, móvil con cámara en mano, a dos atónitos operarios que están instalando fibra óptica en el subsuelo en un vídeo que se ha difundido a través de redes sociales y que cuenta con más de 2,5 millones de reproducciones. \nEl nivel de preocupación es tal que ha empujado a las principales empresas de telecomunicaciones de Reino Unido a emitir un comunicado conjunto. Aseguran que se han producido ataques contra los ingenieros y, en algunos casos, los ciudadanos \"han logrado evitar que se llevaran a cabo tareas esenciales de mantenimiento en las redes\", recoge la nota.\nEl caldo de cultivo sobre el que afloran este tipo de comportamientos surge de YouTube y las redes sociales, donde miles de teóricos de la conspiración sientan cátedra sobre el asunto en distintos vídeos, muchos de ellos con un marcado carácter alarmista y amarillista.\nEn líneas generales estas teorías de la conspiración -que tienen centenares de ramificaciones en función de quién sea el emisor- apuntan que las redes 5G actúan como una suerte de catalizador, que amplifica y vuelve más letal, al patógeno del Coronavirus. \nAsimismo, sostienen que las ciudades del mundo que cuentan con un mayor despliegue de tecnología 5G son aquellas en la que esta pandemia originaria de Wuhan ha tenido un mayor impacto. \nSin embargo, en algunos casos, estas teorías han llegado a salir del ámbito de la conspirología y han saltado a las instituciones. A comienzos de este año, el Ayuntamiento de Barcelona publicó un artículo que recogía el guante de esta teoría en el que titulado \"El 5G no es inocuo\" en el que se animaba a unirse a estos movimientos conspiranoicos. Un artículo que fue eliminado de su página web tras la publicación de este artículo de PIXEL. \nAnte la escalada de tensión, el gobierno británico se ha visto obligado a abordar el tema para en las ruedas de prensa que se celebran periódicamente para dar seguimiento a la crisis del Coronavirus.\n\"La teoría sobre el 5G es una auténtica basura. No tiene ningún sentido y es la peor forma de noticia falsa. La realidad es que las redes móviles son absolutamente críticas para todos. Especialmente en un momento en el que estamos pidiéndole a la gente que se quede en casa sin ver a sus amigos y familiares. Pero, sobre todo, se trata de las redes te teléfono que nos conectan con los servicios de emergencias y con los trabajadores de la sanidad\", ha asegurado un portavoz del Gobierno. \nAsimismo, desde la administración destacan que estos actos de sabotaje, lejos de proteger la salud de los ciudadanos como piensan los teóricos de la conspiración, suponen un riesgo adicional para las islas.\n\"Me consterna y repugna que la gente esté llevando a cabo acciones contra la misma infraestructura que necesitamos para dar respuesta a esta emergencia sanitaria\", ha concluido.\nLa preocupación por ante estas acciones luditas también ha provocado que el secretario de cultura de Reino Unido, Oliver Dowden, vaya a reunirse con las propietarias de las redes sociales buscando limitar la difusión de estos mensajes. \nAsimismo, YouTube ha anunciado que ha optado por tomar cartas en el asunto limitando la difusión de los vídeos que relacionan las redes 5G con la pandemia del coronavirus, pese a no estar prohibidos por sus propios términos y condiciones de uso.\n",
    "processed": [
        "impotent",
        "amenaz",
        "tecnolog",
        "supon",
        "vid",
        "pequeñ",
        "agricultor",
        "britan",
        "escrib",
        "seri",
        "cart",
        "firm",
        "pseudonim",
        "capitan",
        "swing",
        "epistol",
        "sum",
        "clim",
        "generaliz",
        "descontent",
        "social",
        "pistoletaz",
        "sal",
        "ludism",
        "modern",
        "provoc",
        "destruccion",
        "mil",
        "fabric",
        "taller",
        "telar",
        "años",
        "inglaterr",
        "confin",
        "cas",
        "pandemi",
        "coronavirus",
        "ludism",
        "vuelt",
        "resurg",
        "rein",
        "unid",
        "sabot",
        "ampar",
        "oscur",
        "noch",
        "realiz",
        "ataqu",
        "coordin",
        "anten",
        "telecomun",
        "mied",
        "tecnolog",
        "5g",
        "laps",
        "seman",
        "anten",
        "telefon",
        "amanec",
        "chamusc",
        "distint",
        "punt",
        "pais",
        "lleg",
        "produc",
        "sabotaj",
        "simultane",
        "noch",
        "confirm",
        "fuent",
        "vodafon",
        "especializ",
        "the",
        "verg",
        "ataqu",
        "coordin",
        "infraestructur",
        "estrateg",
        "provoc",
        "problem",
        "lin",
        "movil",
        "distint",
        "punt",
        "pais",
        "lleg",
        "dej",
        "cobertur",
        "telefon",
        "habit",
        "barri",
        "ciudad",
        "birgminham",
        "sabotaj",
        "sum",
        "prolifer",
        "cas",
        "ciudadan",
        "grab",
        "increp",
        "reprend",
        "emple",
        "compañ",
        "telefon",
        "instal",
        "cabl",
        "fibr",
        "optic",
        "desplieg",
        "5g",
        "tir",
        "cabl",
        "5g",
        "mat",
        "gent",
        "enciend",
        "mat",
        "mund",
        "constru",
        "hospital",
        "dirig",
        "muj",
        "movil",
        "cam",
        "man",
        "atonit",
        "operari",
        "instal",
        "fibr",
        "optic",
        "subsuel",
        "vide",
        "difund",
        "red",
        "social",
        "millon",
        "reproduccion",
        "nivel",
        "preocup",
        "empuj",
        "principal",
        "empres",
        "telecomun",
        "rein",
        "unid",
        "emit",
        "comunic",
        "conjunt",
        "asegur",
        "produc",
        "ataqu",
        "ingenier",
        "cas",
        "ciudadan",
        "logr",
        "evit",
        "llev",
        "cab",
        "tar",
        "esencial",
        "manten",
        "red",
        "recog",
        "not",
        "cald",
        "cultiv",
        "aflor",
        "tip",
        "comport",
        "surg",
        "youtub",
        "red",
        "social",
        "mil",
        "teoric",
        "conspir",
        "sient",
        "catedr",
        "asunt",
        "distint",
        "vide",
        "marc",
        "caract",
        "alarm",
        "amarill",
        "lin",
        "general",
        "teor",
        "conspir",
        "centenar",
        "ramif",
        "funcion",
        "emisor",
        "apunt",
        "red",
        "5g",
        "actu",
        "suert",
        "cataliz",
        "amplif",
        "vuelv",
        "letal",
        "patogen",
        "coronavirus",
        "asim",
        "sostien",
        "ciudad",
        "mund",
        "cuent",
        "desplieg",
        "tecnolog",
        "5g",
        "pandemi",
        "originari",
        "wuh",
        "impact",
        "cas",
        "teor",
        "lleg",
        "sal",
        "ambit",
        "conspirolog",
        "salt",
        "institu",
        "comienz",
        "año",
        "ayunt",
        "barcelon",
        "public",
        "articul",
        "recog",
        "guant",
        "teor",
        "titul",
        "5g",
        "inocu",
        "anim",
        "unirs",
        "movimient",
        "conspiran",
        "articul",
        "elimin",
        "pagin",
        "web",
        "public",
        "articul",
        "pixel",
        "escal",
        "tension",
        "gobiern",
        "britan",
        "vist",
        "oblig",
        "abord",
        "tem",
        "rued",
        "prens",
        "celebr",
        "period",
        "seguimient",
        "crisis",
        "coronavirus",
        "teor",
        "5g",
        "autent",
        "basur",
        "sent",
        "form",
        "notici",
        "fals",
        "realid",
        "red",
        "movil",
        "absolut",
        "critic",
        "especial",
        "pid",
        "gent",
        "qued",
        "cas",
        "amig",
        "familiar",
        "red",
        "telefon",
        "conect",
        "servici",
        "emergent",
        "trabaj",
        "sanid",
        "asegur",
        "portavoz",
        "gobiern",
        "asim",
        "administr",
        "destac",
        "actos",
        "sabotaj",
        "proteg",
        "salud",
        "ciudadan",
        "piens",
        "teoric",
        "conspir",
        "supon",
        "riesg",
        "adicional",
        "islas",
        "constern",
        "repugn",
        "gent",
        "llev",
        "cab",
        "accion",
        "infraestructur",
        "necesit",
        "respuest",
        "emergent",
        "sanitari",
        "conclu",
        "preocup",
        "accion",
        "ludit",
        "provoc",
        "secretari",
        "cultur",
        "rein",
        "unid",
        "oliv",
        "dowd",
        "reun",
        "propietari",
        "red",
        "social",
        "busc",
        "limit",
        "difusion",
        "mensaj",
        "asim",
        "youtub",
        "anunci",
        "optad",
        "tom",
        "cart",
        "asunt",
        "limit",
        "difusion",
        "vide",
        "relacion",
        "red",
        "5g",
        "pandemi",
        "coronavirus",
        "pes",
        "prohib",
        "termin",
        "condicion"
    ]
}