{
    "title": "Los aplausos de las 20:00, el único momento del día en el que baja el consumo de Internet en España",
    "subtitle": "Un análisis del consumo de Internet en España desde la cuarentena por el coronavirus muestra una clarísima bajada del consumo de Internet a las 20:00",
    "author": "PIXEL",
    "date": "2020-03-23",
    "time": "08:45",
    "content": "Los españoles están consumiendo muchísimo más ancho de banda y de datos en las últimas semanas por la reclusión a raíz del brote de coronavirus, pero hay un momento del día en el que las conexiones a Internet se desploman de golpe: las 20:00 de la tarde. Es a esta hora en la que miles de españoles salen al balcón o las ventanas de sus casas para aplaudir la labor de los equipos sanitarios que están sacando adelante los hospitales abarrotados de enfermos por el coronavirus. Y dado que sus manos están ocupadas durante esos momentos, no pueden dedicarlas a buscar tuits graciosos, información sobre la enfermedad o a ver vídeos de famosos haciendo el ridículo.Esto se aprecia mucho mejor en una gráfica, como la que han compartido desde Vodafone en sus redes sociales para animar a sus clientes a que se sumen a los aplausos solidarios de la tarde.Vodafone, ni ninguna otra gran teleco, ha dado datos exactos de cómo están sufriendo sus redes la reclusión de millones de personas, pero aún así, el parón que se produce a las 20:00 sigue siendo significativo por lo breve y abrupto que resulta.La subida en el consumo de Internet se ha hecho patente por varias vías, siendo las más notables la bajada de calidad en plataformas como Netflix, YouTube o Disney+ (que lo ha anunciado antes de su propio lanzamiento en España), pues la cantidad de horas de consumo de vídeo estaban sobrecargando el siostema. La Unión Europea tuvo que pedir a Netflix y Google que limitaran la calidad de los streamings para reducir el estrés sobre la red de los países miembros. El aumento en el uso de plataformas de organización del trabajo, como Teams o Slack, así como de servicios de videollamadas como Skype también ha sido notable estos días y ha provocado que el funcionamiento de dichas apps sea peor de lo deseado.",
    "processed": [
        "español",
        "consum",
        "muchisim",
        "ancho",
        "band",
        "dat",
        "seman",
        "reclusion",
        "raiz",
        "brot",
        "coronavirus",
        "conexion",
        "internet",
        "desplom",
        "golp",
        "hor",
        "mil",
        "español",
        "sal",
        "balcon",
        "ventan",
        "cas",
        "aplaud",
        "labor",
        "equip",
        "sanitari",
        "sac",
        "hospital",
        "abarrot",
        "enferm",
        "coronavirus",
        "man",
        "ocup",
        "moment",
        "dedic",
        "busc",
        "tuits",
        "gracios",
        "inform",
        "enfermed",
        "vide",
        "famos",
        "ridicul",
        "apreci",
        "grafic",
        "compart",
        "vodafon",
        "red",
        "social",
        "anim",
        "client",
        "sum",
        "aplaus",
        "solidari",
        "vodafon",
        "telec",
        "dat",
        "exact",
        "sufr",
        "red",
        "reclusion",
        "millon",
        "person",
        "paron",
        "produc",
        "signific",
        "abrupt",
        "result",
        "sub",
        "consum",
        "internet",
        "patent",
        "vias",
        "notabl",
        "baj",
        "calid",
        "plataform",
        "netflix",
        "youtub",
        "disney",
        "anunci",
        "lanzamient",
        "españ",
        "cantid",
        "consum",
        "vide",
        "sobrecarg",
        "siostem",
        "union",
        "europe",
        "ped",
        "netflix",
        "googl",
        "limit",
        "calid",
        "streamings",
        "reduc",
        "estres",
        "red",
        "pais",
        "miembr",
        "aument",
        "plataform",
        "organiz",
        "teams",
        "slack",
        "servici",
        "videollam",
        "skype",
        "notabl",
        "provoc",
        "funcion",
        "dich",
        "apps",
        "des"
    ]
}