{
    "title": "Las estafas sobre Covid-19 se disparan: Google detecta más de 18 millones cada día",
    "subtitle": "Los atacantes tratan de engañar a los usuarios para que abran enlaces maliciosos o donen dinero haciéndose pasar por gobiernos, organizaciones y hasta compañeros de trabajo",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-04-23",
    "time": "06:58",
    "content": "El algoritmo de Google que detecta los correos con estafas de phising ha tenido que aprender a marchas forzadas a identificar nuevos ataques. La pandemia ha hecho que muchos atacantes cambien su forma de actuación y los ganchos que utilizan para atraer la atención de sus potenciales víctimas. Sólo el algoritmo de Google que se encarga de filtrar los mensajes de correo sospechosos elimina cada día 18 millones de estos nuevos mensajes de phising. El número de mensajes de spam pero no necesariamente maliciosos relativos a COVID-19 es aún mayor, cercano a los 240 millones de mensajes diarios. \n\"El número de ataques en general no es mayor que el que solemos ver pero sí hemos notado un cambio en la cantidad de mensajes que usan el miedo a la pandemia como gancho para convencer al usuario que pulse en un enlace\", explica Mark Risher, uno de los ingenieros de Google responsable de la seguridad de las cuentas y la prevención de ataques.\nLos mensajes que antes trataban de hacerte creer que habías ganado una lotería en un país extranjero o que podías aprovecharte de la situación de un político nigeriano que necesitaba sacar dinero del país han dado paso a historias más complejas, que a menudo mezclan información real sobre la pandemia, como correos en los que un atacante se hace pasar por la OMS y pide a los usuarios que pulsen en un enlace para conocer más detalles sobre cómo se transmite el virus.\nEstos ataques, al final, tienen siempre el mismo objetivo: tratan de engañar al usuario para que ceda datos personales o haga transferencias de dinero sin comprobar la veracidad de la historia o la autenticidad de la página que visita.\nAnte la avalancha de ataques, Google ha creado una página web enfocada a identificar los diferentes ataques y explicar cómo evitarlos. Uno de los consejos más útiles es nunca usar un enlace proporcionado en un correo electrónico que asegura que proviene del Gobierno o una organización, sino teclear manualmente la dirección en la barra de búsqueda del navegador web. Google también recomienda que aquellos que se sientan motivados a donar dinero a una causa lo hagan a través de la web oficial de las diferentes organizaciones, no de un enlace en un correo.\nRisher explica también que trabajar desde casa nos está haciendo más vulnerables. Muchos usuarios están tratando de llevar el día a día de su trabajo sin las capas de seguridad que suelen tener las redes corporativas o usando cuentas personales de correo en lugar de las oficiales. Esto genera nuevos vectores de ataque que son difíciles de controlar.\nUna situación que puede producirse es que empezamos a aceptar correos con información sensible de colegas que usan sus direcciones de correo personal al estar en casa, tan solo porque reconocemos el nombre y sabemos lo complejo que se ha vuelto coordinar el trabajo en remoto o el acceso a las herramientas corporativas. Eso abre la puerta a ataques de suplantación de identidad en los que alguien, solo sabiendo el nombre de uno de nuestros colegas, pueda engañarnos para abrir un archivo adjunto o pulsar un enlace.\n\"Otro problema común, también, es que muchos trabajadores tienen que darse de alta en nuevos servicios y herramientas para poder trabajar en remoto y muchas veces lo hacen creando contraseñas que resultan fáciles de adivinar\", explica. Risher recomienda usar un gestor de contraseñas que cree claves seguras y únicas cuando sea necesario.\nLa situación de aislamiento también está haciendo que muchos niños usen más los ordenadores, teléfonos y tabletas, algo que puede ser peligroso si no se toman las precauciones necesarias y en especial si están compartiendo el equipo que se usa luego para trabajar. Risher recomienda aprender a usar los controles parentales en estos dispositivos y asegurarse de que se limita el tipo de sitios que pueden visitar o el tiempo que pueden hacer uso de ellos.\n",
    "tags": [
        "Coronavirus",
        "Google"
    ],
    "processed_tags": [
        "coronavirus",
        "googl"
    ],
    "processed": [
        "algoritm",
        "googl",
        "detect",
        "corre",
        "estaf",
        "phising",
        "aprend",
        "march",
        "forz",
        "identific",
        "ataqu",
        "pandemi",
        "atac",
        "cambi",
        "form",
        "actuacion",
        "ganch",
        "utiliz",
        "atra",
        "atencion",
        "potencial",
        "victim",
        "algoritm",
        "googl",
        "encarg",
        "filtr",
        "mensaj",
        "corre",
        "sospech",
        "elimin",
        "millon",
        "mensaj",
        "phising",
        "numer",
        "mensaj",
        "spam",
        "necesari",
        "malici",
        "relat",
        "cov",
        "cercan",
        "millon",
        "mensaj",
        "diari",
        "numer",
        "ataqu",
        "sol",
        "not",
        "cambi",
        "cantid",
        "mensaj",
        "mied",
        "pandemi",
        "ganch",
        "convenc",
        "usuari",
        "puls",
        "enlac",
        "explic",
        "mark",
        "rish",
        "ingenier",
        "googl",
        "respons",
        "segur",
        "cuent",
        "prevencion",
        "ataqu",
        "mensaj",
        "trat",
        "hacert",
        "cre",
        "gan",
        "lot",
        "pais",
        "extranjer",
        "pod",
        "aprovechart",
        "situacion",
        "polit",
        "nigerian",
        "necesit",
        "sac",
        "diner",
        "pais",
        "pas",
        "histori",
        "complej",
        "mezcl",
        "inform",
        "real",
        "pandemi",
        "corre",
        "atac",
        "pas",
        "oms",
        "pid",
        "usuari",
        "puls",
        "enlac",
        "detall",
        "transmit",
        "virus",
        "ataqu",
        "objet",
        "trat",
        "engañ",
        "usuari",
        "ced",
        "dat",
        "personal",
        "hag",
        "transferent",
        "diner",
        "comprob",
        "verac",
        "histori",
        "autent",
        "pagin",
        "visit",
        "avalanch",
        "ataqu",
        "googl",
        "cre",
        "pagin",
        "web",
        "enfoc",
        "identific",
        "ataqu",
        "explic",
        "evit",
        "consej",
        "util",
        "enlac",
        "proporcion",
        "corre",
        "electron",
        "asegur",
        "provien",
        "gobiern",
        "organiz",
        "tecl",
        "manual",
        "direccion",
        "barr",
        "busqued",
        "naveg",
        "web",
        "googl",
        "recomiend",
        "sient",
        "motiv",
        "don",
        "diner",
        "caus",
        "hag",
        "web",
        "oficial",
        "organiz",
        "enlac",
        "corre",
        "rish",
        "explic",
        "cas",
        "vulner",
        "usuari",
        "trat",
        "cap",
        "segur",
        "suel",
        "red",
        "corpor",
        "usand",
        "cuent",
        "personal",
        "corre",
        "oficial",
        "gener",
        "vector",
        "ataqu",
        "dificil",
        "control",
        "situacion",
        "produc",
        "empez",
        "acept",
        "corre",
        "inform",
        "sensibl",
        "coleg",
        "direccion",
        "corre",
        "personal",
        "cas",
        "reconoc",
        "nombr",
        "complej",
        "vuelt",
        "coordin",
        "remot",
        "acces",
        "herramient",
        "corpor",
        "abre",
        "puert",
        "ataqu",
        "suplant",
        "ident",
        "algui",
        "sab",
        "nombr",
        "coleg",
        "engañ",
        "abrir",
        "archiv",
        "adjunt",
        "puls",
        "enlac",
        "problem",
        "comun",
        "trabaj",
        "dars",
        "alta",
        "servici",
        "herramient",
        "remot",
        "cre",
        "contraseñ",
        "result",
        "facil",
        "adivin",
        "explic",
        "rish",
        "recomiend",
        "gestor",
        "contraseñ",
        "cre",
        "clav",
        "segur",
        "unic",
        "necesari",
        "situacion",
        "aislamient",
        "niñ",
        "usen",
        "orden",
        "telefon",
        "tablet",
        "peligr",
        "tom",
        "precaucion",
        "necesari",
        "especial",
        "compart",
        "equip",
        "rish",
        "recomiend",
        "aprend",
        "control",
        "parental",
        "disposit",
        "asegur",
        "limit",
        "tip",
        "siti",
        "visit"
    ]
}