{
    "title": "Netflix: Todos los estrenos de abril 2020",
    "subtitle": "",
    "author": "D.J.O",
    "date": "2020-04-05",
    "time": "09:47",
    "content": "Con la inmensa mayoría de los ciudadanos confinados en sus casas por culpa del estado de alarma impuesto por el Gobierno, son muchos los españoles que recurren a los servicios de vídeo en streaming como Netflix en busca de diversión y entretenimiento. \nLa plataforma de vídeo bajo demanda más famosa del mundo trae un nutrido catálogo de estrenos en el mes de abril en el que podemos encontrar series, películas y documentales. Algunos de ellos son de producción propia. Otros, están encargados a terceros. \nAquí te mostramos la lista completa de estrenos de Netflix en la que puedes encontrar fantasía, ciencia ficción, suspense, thriller, comedias... y prácticamente cualquier género que puedas imaginar. Ideal para disfrutar en familia o simplemente para pasar el rato.\nSi te has quedado con ganas, también puedes enterarte aquí de todos los estrenos de HBO en abril 2020 o de las más de 5.000 películas gratis que ofrece YouTube.\nUn grupo de adultos coinciden en una universidad comunitaria. Allí sus protagonistas vivirán escenas cómicas. Cuenta con numerosos guiños de humor autoreferente, como se que trata de una producción que debe durar 6 temporadas y una película. Se estrena en Netflix al completo el 1 de abril.\nTambién conocido como Nailed It estrena su cuarta temporada en Netflix. Un grupo de aficionados a la cocina intentan hacer postres muy cuquis. Normalmente les sale una ñapa. Se estrena en Netflix el 1 de abril de 2020.\n La tercera temporada del anime de moda llega a Netflix. Una familia superpoderosa invoca guerreros con poderes sobrenaturales que hacen porsturitas de supermodelos de pasarela. Se estrena el 1 de abril. \nUn cazador furtivo con la apariencia de un afable niño organiza reyertas de animales con la ayuda de su ratón eléctrico. Se estrena en Netflix el 1 de abril de 2020. \n Miniserie documental ambientada en Massachusetts que cuenta la historia de una empleado de laboratorio. Se estrena en Netflix el 1 de abril de 2020. \nEste documental dirigido por Pappi Corsicato cuenta la historia del pintor y cineasta Julian Shnabel. Se estrena en Netflix el 1 de abril de 2020.\nSegunda temporada de esta docuserie sobre los fans del Sunderland. Un equipo de fútbol inglés que atraviesa distintos apuros. Estrena su segunda temporada en Netflix el 1 de abril de 2020. \n Es llamativo que esta serie patria, sobreactuada y con un guión que se repite más que las sopas de ajo haya conquistado un gran éxito en Netflix. Este documental pretende arrojar luz sobre este extraño fenómeno. Se estrena en Netflix el 1 de abril de 2020. \nEmotiva serie de investigación que aborda algunos crímenes reales en Estados Unidos. Se estrena en Netflix el 1 de abril de 2020. \nUna serie en la que la comediante Iliza Shlesinger (de la que posiblemente nunca hayas oído hablar) interpreta una divertida mezcla de personajes para criticar a la sociedad y a la cultura popular. Se estrena el 1 de abril en Netflix. \nUna serie cómica que trata la sobreexposición mediática de la familia real británica. Estrena su tercera temporada en Netflix el 1 de abril de 2020.\nLlega la segunda temporada de esta telenovela que cuenta la historia de una joven con sueños de ser piloto que trabajará como asistente de vuelo para un cartel de la droga. Estrena su segunda temporada el 1 de abril de 2020. \nCuenta la historia de un grupo de mapaches que deciden organizarse para luchar contra los seres humanos que pretenden construir en su hábitat natural. Se estrena en Netflix el 1 de abril. \nUna muchacha amante de la literatura descubre que todos los libros que va escogiendo en la biblioteca ya los ha leído antes un aprendiz a Luthier. Se estrena en Netflix el 1 de abril de 2020. \nUna princesa pez de colores conoce a un niño durante una excursión a la superficie. Se estrena en Netflix el 1 de abrir de 2020. \nUna empresaria del sector de la sombrerería es transformada en una anciana por una bruja. La envejecida emprendedora buscará refugio en un castillo. Se estrena en Netflix el 1 de abril de 2020. \nDos jóvenes de la ciudad de Yokohama (Japón) emprenden una lucha contra aquellos que quieren demoler el club social de su escuela. Se estrena en Netflix el 1 de abril de 2020.\nCuenta la historia del ingerio japonés que creó el Mitsubishi A6M \"Zero\", un prodigio de la aeronáutica gracias al que el Imperio Japonés pudo adueñarse de media asia y plantar cara a Estados Unidos durante la Segunda Guerra Mudial. Se estrena en Netflix el 1 de abril de 2020.\nEste largometraje japonés cuenta la historia de una muchacha a la que le gusta ir a cotillear a una mansión abandonada. Allí conocerá a una misteriosa niña a la que solo ella puede ver. Se estrena en Netflix el 1 de abril de 2020.\nLas segundas partes nunca fueron buenas. En el caso de los cazafantasmas es una máxima que se cumple a ratajatabla. Sin embargo, es entretenida. Puedes disfrutar de la segunda parte de esta historia ochentera a partir del 1 de abril en Netflix.\nUn niño se pone un casco de realidad virtual y viaja a un mundo virtual donde puede ser feliz. Se trata de una producción de Steven Speilberg llena de guiños al mundo del comic, a los videojuegos y a los año 80. Esta película se estrena en Netflix el 1 de abril de 2020. \nDwange Johnson lucha por parar a un gorila, un lobo y una serpiente super grandes y super violentos que están destruyendo cosas. Se trata de una película basada en un videojuego. Puedes verla a partir del 1 de abril en Netflix. \nUna película dirigida por Stanley Kubrick que cuenta la historia de una sociedad secreta en la que se llevan a cabo extraños rituales erótico-festivos. Como detalle curioso: Kubrick tuvo que pagar a un asesor para que enseñase a Tom Cruise como acariciar a su esposa, Nicole Kidman. Se estrena en Netflix el 1 de abril de 2020. \nUna película entre la comedia y el misterio en la que un gripo de amigos intentan resolver un asesinato en la ficción. Se estrena en Netflix el 1 de abril en 2020. \nUn comediante sueco hace monólogos sobre estar casado con una mujer que se dedica a la política. Se estrena en Netflix el 1 de abril de 2020. \nUnos lúmpenes Neoyorquinos intentan volver a casa mientras que todas las bandas de la ciudad les persiguen para matarles. Un clásico del cine que llega a Netflix el 1 de abril de 2020. \nCuenta la historia de la reina que acabó sus días con su cabeza en una caja. Se estrena en Netflix el 1 de abril de 2020. \nMel Gibson es un guardia de tráfico que lucha contra los maleantes en un mundo postapocalíptico. Se estrena en Netflix el 1 de abril de 2020. \nEl guardia de tráfico es ahora un guardia de seguridad privado que trabaja defendiendo pozos petrolíferos de una banda de ladrones. Se estrena en Netflix el 1 de abril de 2020.\nDirigida por Tim Burton, se trata de una película familiar en la que un padre le explica a su hijo la rocambolesca historia sobre cómo conoció a su madre. Se estrena en Netflix el 1 de abril de 2020. \nUn grupo de jóvenes turistas norteamericanos se ponen a jugar a Indiana Jones en unas ruinas mayas de México. La desgracia aguarda. Se estrena en Netflix el 1 de abril de 2020. \nLargometraje japonés de animación que cuenta la historia de una muchacha noble que tiene un padre muy severo. Se estrena en Netflix el 2 de abril de 2020. \nPelícula cómica con actores a los que no has visto en tu vida sobre un tipo que debe estrechar su relación con el hijo de la mujer a la que está conociendo. Se estrena en Netflix el 3 de abril de 2020. \nUn grupo de atracadores disfrazados roban alguna clase de infraestructura crítica del gobierno Español. Una serie sobreactuada made in Spain que está triundando en todo el mundo gracias a Netflix. Estrena su cuarta temporada el 3 de abril 2020. \nSerie infantil de Netflix sobre una niña de 8 años que se viste de superheroina para perseguir a las fechorías de los adultos. Se estrena en Netflix el 3 de abril de 2020. \n Serie sobre preadolescentes adinerados y sus caballos. Se estrena en Netflix el 3 de abril de 2020. \n Se trata del heroico relato de un luchador de pressing catch que ahora tendrá que convertirse en un cabeza de familia al uso con mujer y tres hijas. Se estrena en Netflix el 6 de abril 2020. \n La tercera parte de un programa tipo de Gran Hermano solo que en lugar de chonis patrios hay japoneses que viven un barrio bien de Tokio. Estrena su tercera parte el 7 de abril de 2020. \nSegunda temporada de la serie que trata de la vida de dos jóvenes japoneses obsesionados con jugar al Street Fighter en las maquinitas arcade de los recreativos. Estrena se segunda temporada de 9 de abril de 2020. \nSerie francesa con tintes futuristas sobre un concurso basado en las redes sociales y en la economía de la atención que se abre paso en nuestras vidas. El premio es de 100.000 euros para el que gane. Se estrena en Netflix el 9 de abril de 2020. \nCuenta la historia de dos hermanos taberneros con fuertes tiranteces entre sí que deben de trabajar juntos para evitar que su cervecería eche el cierre por problemas económicos. Se estrena el 10 de abril de 2020. \nUna película asiática que trata sobre los recuerdos de la juventud y el volver a conectar con nuestros seres queridos. Se estrena en Netflix el 10 de Abril de 2020. \nInterpretado por Wagner Moura (el actor que hace de Pablo Escobar) cuenta la historia de un diplomático que atraviesa una peligrosa situación en Irak. Se estrena el 17 de abril de 2020. \nUna película que trata sobre la visita de la mafia al dueño de un aserradero Se estrena el 17 de abril de 2020 en Netflix. \n La serie cuenta la historia de un muchacho que hace podcast. Para preparar sus programas visita universos paralelos y realidades ocultas. Ideal para los amantes de la conspirología. Se estrena el 20 de abril de 2020 en Netflix. \n Tercera temporada de esta serie que cuenta la historia de un triangula amoroso entre un marido, su amante y su mujer. Estrena su tercera temporada en Netflix el 23 de abril de 2020. \n Una ciborg boina verde japonesa lucha contra el delito. Se trata de una serie con estética Cyberpunk ambientada en el año 2045. Es una secuela del tradicional anime japonés. Se estrena en Netflix el 23 de abril de 2020. \n Segunda temporada de la serie en la que Rick Gervais interpreta a un señor viudo hasta las narices de vivir que decide decir y hacer lo que le apetece en todo momento como una forma de castigar al mundo por su trágica pérdida. Estrena su segunda temporada en Netflix el 24 de abril. \nEl hijo de un importante capo de la droga ha sido secuestrado en Bangladesh y un mercenario (Chrism Hemsworth) se encargará de rescatarle. Esta película se estrena en Netflix el 24 de abril de 2020.\nEsta serie es una comedia que cuenta el paso a la madurez de una joven estadounidense hija de inmigrantes indios. Estrena su primera temporada el 27 de abril en Netflix. \nEsta serie cuenta la historia de un investigador con asperger. Se estrena el 30 de abril en Netflix. \nSerie de TV italiana que cuenta una historia de amor a orillas del mar Adriático. Estrena su primera temporada en Netflix el 29 de abril de 2020.\n",
    "processed": [
        "inmens",
        "mayor",
        "ciudadan",
        "confin",
        "cas",
        "culp",
        "alarm",
        "impuest",
        "gobiern",
        "español",
        "recurr",
        "servici",
        "vide",
        "streaming",
        "netflix",
        "busc",
        "diversion",
        "entreten",
        "plataform",
        "vide",
        "demand",
        "famos",
        "mund",
        "tra",
        "nutr",
        "catalog",
        "estren",
        "mes",
        "abril",
        "encontr",
        "seri",
        "pelicul",
        "documental",
        "produccion",
        "encarg",
        "tercer",
        "mostr",
        "list",
        "complet",
        "estren",
        "netflix",
        "pued",
        "encontr",
        "fantas",
        "cienci",
        "ficcion",
        "suspens",
        "thrill",
        "comedi",
        "practic",
        "gener",
        "pued",
        "imagin",
        "ideal",
        "disfrut",
        "famili",
        "simplement",
        "pas",
        "rat",
        "qued",
        "gan",
        "pued",
        "enterart",
        "estren",
        "hbo",
        "abril",
        "pelicul",
        "gratis",
        "ofrec",
        "youtub",
        "grup",
        "adult",
        "coincid",
        "univers",
        "comunitari",
        "protagon",
        "viv",
        "escen",
        "comic",
        "numer",
        "guiñ",
        "humor",
        "autoreferent",
        "produccion",
        "dur",
        "tempor",
        "pelicul",
        "estren",
        "netflix",
        "complet",
        "abril",
        "conoc",
        "nail",
        "it",
        "estren",
        "cuart",
        "tempor",
        "netflix",
        "grup",
        "aficion",
        "cocin",
        "postr",
        "cuquis",
        "normal",
        "sal",
        "ñap",
        "estren",
        "netflix",
        "abril",
        "tempor",
        "anim",
        "mod",
        "lleg",
        "netflix",
        "famili",
        "superpoder",
        "invoc",
        "guerrer",
        "poder",
        "sobrenatural",
        "porsturit",
        "supermodel",
        "pasarel",
        "estren",
        "abril",
        "cazador",
        "furtiv",
        "aparient",
        "afabl",
        "niñ",
        "organiz",
        "reyert",
        "animal",
        "ayud",
        "raton",
        "electr",
        "estren",
        "netflix",
        "abril",
        "miniseri",
        "documental",
        "ambient",
        "massachusetts",
        "histori",
        "emple",
        "laboratori",
        "estren",
        "netflix",
        "abril",
        "documental",
        "dirig",
        "pappi",
        "corsicat",
        "histori",
        "pintor",
        "cineast",
        "juli",
        "shnabel",
        "estren",
        "netflix",
        "abril",
        "tempor",
        "docuseri",
        "fans",
        "sunderland",
        "equip",
        "futbol",
        "ingles",
        "atravies",
        "distint",
        "apur",
        "estren",
        "tempor",
        "netflix",
        "abril",
        "llamat",
        "seri",
        "patri",
        "sobreactu",
        "guion",
        "repit",
        "sop",
        "ajo",
        "conquist",
        "exit",
        "netflix",
        "documental",
        "pretend",
        "arroj",
        "luz",
        "extrañ",
        "fenomen",
        "estren",
        "netflix",
        "abril",
        "emot",
        "seri",
        "investig",
        "abord",
        "crimen",
        "real",
        "unid",
        "estren",
        "netflix",
        "abril",
        "seri",
        "comedi",
        "iliz",
        "shlesing",
        "posibl",
        "oid",
        "habl",
        "interpret",
        "divert",
        "mezcl",
        "personaj",
        "critic",
        "socied",
        "cultur",
        "popul",
        "estren",
        "abril",
        "netflix",
        "seri",
        "comic",
        "sobreexposicion",
        "mediat",
        "famili",
        "real",
        "britan",
        "estren",
        "tempor",
        "netflix",
        "abril",
        "lleg",
        "tempor",
        "telenovel",
        "histori",
        "jov",
        "sueñ",
        "pilot",
        "trabaj",
        "asistent",
        "vuel",
        "cartel",
        "drog",
        "estren",
        "tempor",
        "abril",
        "histori",
        "grup",
        "mapach",
        "decid",
        "organiz",
        "luch",
        "ser",
        "human",
        "pretend",
        "constru",
        "habitat",
        "natural",
        "estren",
        "netflix",
        "abril",
        "muchach",
        "amant",
        "literatur",
        "descubr",
        "libr",
        "escog",
        "bibliotec",
        "leid",
        "aprendiz",
        "luthi",
        "estren",
        "netflix",
        "abril",
        "princes",
        "pez",
        "color",
        "conoc",
        "niñ",
        "excursion",
        "superfici",
        "estren",
        "netflix",
        "abrir",
        "empresari",
        "sector",
        "sombrer",
        "transform",
        "ancian",
        "bruj",
        "envejec",
        "emprendedor",
        "busc",
        "refugi",
        "castill",
        "estren",
        "netflix",
        "abril",
        "joven",
        "ciud",
        "yokoham",
        "japon",
        "emprend",
        "luch",
        "quier",
        "demol",
        "club",
        "social",
        "escuel",
        "estren",
        "netflix",
        "abril",
        "histori",
        "ingeri",
        "japones",
        "cre",
        "mitsubishi",
        "a6m",
        "zer",
        "prodigi",
        "aeronaut",
        "graci",
        "imperi",
        "japones",
        "adueñ",
        "medi",
        "asi",
        "plant",
        "car",
        "unid",
        "guerr",
        "mudial",
        "estren",
        "netflix",
        "abril",
        "largometraj",
        "japones",
        "histori",
        "muchach",
        "gust",
        "cotill",
        "mansion",
        "abandon",
        "conoc",
        "misteri",
        "niñ",
        "estren",
        "netflix",
        "abril",
        "segund",
        "part",
        "cas",
        "cazafantasm",
        "maxim",
        "cumpl",
        "ratajatabl",
        "entreten",
        "pued",
        "disfrut",
        "histori",
        "ochenter",
        "abril",
        "netflix",
        "niñ",
        "pon",
        "casc",
        "realid",
        "virtual",
        "viaj",
        "mund",
        "virtual",
        "feliz",
        "produccion",
        "stev",
        "speilberg",
        "llen",
        "guiñ",
        "mund",
        "comic",
        "videojueg",
        "año",
        "pelicul",
        "estren",
        "netflix",
        "abril",
        "dwang",
        "johnson",
        "luch",
        "par",
        "goril",
        "lob",
        "serpient",
        "sup",
        "sup",
        "violent",
        "destru",
        "pelicul",
        "bas",
        "videojueg",
        "pued",
        "verl",
        "abril",
        "netflix",
        "pelicul",
        "dirig",
        "stanley",
        "kubrick",
        "histori",
        "socied",
        "secret",
        "llev",
        "cab",
        "extrañ",
        "ritual",
        "erot",
        "festiv",
        "detall",
        "curios",
        "kubrick",
        "pag",
        "asesor",
        "enseñ",
        "tom",
        "cruis",
        "acarici",
        "espos",
        "nicol",
        "kidm",
        "estren",
        "netflix",
        "abril",
        "pelicul",
        "comedi",
        "misteri",
        "grip",
        "amig",
        "resolv",
        "asesinat",
        "ficcion",
        "estren",
        "netflix",
        "abril",
        "comedi",
        "suec",
        "monolog",
        "cas",
        "muj",
        "dedic",
        "polit",
        "estren",
        "netflix",
        "abril",
        "lumpen",
        "neoyorquin",
        "volv",
        "cas",
        "band",
        "ciud",
        "persig",
        "mat",
        "clasic",
        "cin",
        "lleg",
        "netflix",
        "abril",
        "histori",
        "rein",
        "acab",
        "cabez",
        "caj",
        "estren",
        "netflix",
        "abril",
        "mel",
        "gibson",
        "guardi",
        "trafic",
        "luch",
        "maleant",
        "mund",
        "postapocalipt",
        "estren",
        "netflix",
        "abril",
        "guardi",
        "trafic",
        "guardi",
        "segur",
        "priv",
        "defend",
        "poz",
        "petrolifer",
        "band",
        "ladron",
        "estren",
        "netflix",
        "abril",
        "dirig",
        "tim",
        "burton",
        "pelicul",
        "famili",
        "padr",
        "explic",
        "hij",
        "rocambolesc",
        "histori",
        "conoc",
        "madr",
        "estren",
        "netflix",
        "abril",
        "grup",
        "joven",
        "turist",
        "norteamerican",
        "pon",
        "jug",
        "indian",
        "jon",
        "ruin",
        "may",
        "mexic",
        "desgraci",
        "aguard",
        "estren",
        "netflix",
        "abril",
        "largometraj",
        "japones",
        "anim",
        "histori",
        "muchach",
        "nobl",
        "padr",
        "sever",
        "estren",
        "netflix",
        "abril",
        "pelicul",
        "comic",
        "actor",
        "vist",
        "vid",
        "tip",
        "estrech",
        "relacion",
        "hij",
        "muj",
        "conoc",
        "estren",
        "netflix",
        "abril",
        "grup",
        "atrac",
        "disfraz",
        "rob",
        "clas",
        "infraestructur",
        "critic",
        "gobiern",
        "español",
        "seri",
        "sobreactu",
        "mad",
        "in",
        "spain",
        "triund",
        "mund",
        "graci",
        "netflix",
        "estren",
        "cuart",
        "tempor",
        "abril",
        "seri",
        "infantil",
        "netflix",
        "niñ",
        "años",
        "vist",
        "superheroin",
        "persegu",
        "fechor",
        "adult",
        "estren",
        "netflix",
        "abril",
        "seri",
        "preadolescent",
        "adiner",
        "caball",
        "estren",
        "netflix",
        "abril",
        "heroic",
        "relat",
        "luchador",
        "pressing",
        "catch",
        "convert",
        "cabez",
        "famili",
        "muj",
        "hij",
        "estren",
        "netflix",
        "abril",
        "program",
        "tip",
        "herman",
        "chonis",
        "patri",
        "japones",
        "viv",
        "barri",
        "toki",
        "estren",
        "abril",
        "tempor",
        "seri",
        "vid",
        "joven",
        "japones",
        "obsesion",
        "jug",
        "street",
        "fight",
        "maquinit",
        "arcad",
        "recreat",
        "estren",
        "tempor",
        "abril",
        "seri",
        "frances",
        "tint",
        "futur",
        "concurs",
        "bas",
        "red",
        "social",
        "econom",
        "atencion",
        "abre",
        "pas",
        "vid",
        "premi",
        "eur",
        "gan",
        "estren",
        "netflix",
        "abril",
        "histori",
        "herman",
        "taberner",
        "fuert",
        "tirantec",
        "junt",
        "evit",
        "cervec",
        "eche",
        "cierr",
        "problem",
        "econom",
        "estren",
        "abril",
        "pelicul",
        "asiat",
        "recuerd",
        "juventud",
        "volv",
        "conect",
        "ser",
        "quer",
        "estren",
        "netflix",
        "abril",
        "interpret",
        "wagn",
        "mour",
        "actor",
        "pabl",
        "escob",
        "histori",
        "diplomat",
        "atravies",
        "peligr",
        "situacion",
        "irak",
        "estren",
        "abril",
        "pelicul",
        "visit",
        "mafi",
        "dueñ",
        "aserrader",
        "estren",
        "abril",
        "netflix",
        "seri",
        "histori",
        "muchach",
        "podcast",
        "prepar",
        "program",
        "visit",
        "univers",
        "paralel",
        "realidad",
        "ocult",
        "ideal",
        "amant",
        "conspirolog",
        "estren",
        "abril",
        "netflix",
        "tempor",
        "seri",
        "histori",
        "triangul",
        "amor",
        "mar",
        "amant",
        "muj",
        "estren",
        "tempor",
        "netflix",
        "abril",
        "ciborg",
        "boin",
        "verd",
        "japones",
        "luch",
        "delit",
        "seri",
        "estet",
        "cyberpunk",
        "ambient",
        "año",
        "secuel",
        "tradicional",
        "anim",
        "japones",
        "estren",
        "netflix",
        "abril",
        "tempor",
        "seri",
        "rick",
        "gervais",
        "interpret",
        "señor",
        "viud",
        "naric",
        "viv",
        "decid",
        "apetec",
        "form",
        "castig",
        "mund",
        "tragic",
        "perd",
        "estren",
        "tempor",
        "netflix",
        "abril",
        "hij",
        "import",
        "cap",
        "drog",
        "secuestr",
        "bangladesh",
        "mercenari",
        "chrism",
        "hemsworth",
        "encarg",
        "rescat",
        "pelicul",
        "estren",
        "netflix",
        "abril",
        "seri",
        "comedi",
        "pas",
        "madurez",
        "jov",
        "estadounidens",
        "hij",
        "inmigr",
        "indi",
        "estren",
        "tempor",
        "abril",
        "netflix",
        "seri",
        "histori",
        "investig",
        "asperg",
        "estren",
        "abril",
        "netflix",
        "seri",
        "tv",
        "italian",
        "histori",
        "amor",
        "orill",
        "mar",
        "adriat",
        "estren",
        "tempor",
        "netflix",
        "abril"
    ]
}