{
    "title": "La próxima novedad de WhatsApp: mensajes que se borran solos sin dejar rastro",
    "subtitle": "WhatsApp incluirá un sistema para usar la misma cuenta en varios móviles así como una manera de enviar mensajes que, pasado cierto tiempo, se borrarán solos y sin dejar rastro",
    "author": "PIXEL",
    "date": "2020-04-01",
    "time": "09:23",
    "content": "WhatsApp no quiere dejar rastro. O mejor dicho, quiere darte la opción de que tus mensajes no se almacenen en el móvil de la persona a quien se lo envías, lo que puede ser una mejora de seguridad importante para ciertas personas. Y no es la única novedad que está por llegar.La popular app trabajaría en dos funciones que mejoran el servicio para los usuarios: el soporte para usar una misma cuenta en múltiples dispositivos o los mensajes que 'expiran' en las conversaciones. Ya son varias las veces que WhatsApp ha puesto a prueba la característica de borrar mensajes en sus versiones preliminares, que sólo son accesibles para desarrolladores y personas que participan en los programa de prueba de la empresa, pero parece que su lanzamiento está más cerca que nunca. Los mensajes que se autoeliminan estarán disponibles en los chats grupales e individuales, si bien parece que ahora pasarán a llamarse 'mensajes que expiran'. Esta forma de llamarlos estará visible para los administradores de grupo, según ha señalado el portal WABetaInfo.  Se trata de una función que el usuario tendrá que activar, y cuanto así lo esté, en la imagen de la conversación aparecerá el icono de un reloj, visible tanto en la lista de chats como al pinchar sobre uno en concreto. Se eliminarán al cabo de un día, una semana o un mes, según determine el usuario.  Asimismo, WhatsApp trabaja en la introducción del soporte para varios dispositivos. Esta función permitirá usar una misma cuenta del servicio de mensajería en distintos equipos, como un móvil y una tablet, al mismo tiempo.  Como explican desde WABetaInfo, cuando el usuario añade su cuenta de WhatsApp en otro dispositivo, aparecerá un mensaje que avisará de un cambio en las claves de encriptación porque se ha iniciado sesión en distintos dispositivos.  Tanto el soporte para múltiples dispositivos como los mensajes que expiran se trata de funciones en desarrollo, disponibles en la versión beta de la aplicación para Android, pero no para el público general. Hasta que la función de los mensajes que se autodestruyen en WhatsApp se encuentre plenamente operativa para todo el mundo, es posible borrar manualmente nuestros mensajes en grupos y chats de WhatsApp. Para ello, solo necesitamos seguir estas sencillas instrucciones.Lo primero que debemos hacer es seleccionar un mensaje, audio o imagen que nosotros mismos hayamos enviado. Para ello, debemos hacer una pulsación larga sobre el mismo.A continuación, el menú de la barra superior mostrará distintas opciones. En una de ellas, veremos una papelera.Al hacer click en esa papelera se abrirá un nuevo menú que nos dará las opciones de borrar el mensaje. Bien para todo el mundo o bien solo para nosotros. Llegados a este punto, solo debemos elegir la opción deseada ya habremos logrado eliminar el mensaje que hemos enviado por WhatsApp.",
    "processed": [
        "whatsapp",
        "dej",
        "rastr",
        "dart",
        "opcion",
        "mensaj",
        "almacen",
        "movil",
        "person",
        "envi",
        "mejor",
        "segur",
        "import",
        "person",
        "unic",
        "noved",
        "lleg",
        "popul",
        "app",
        "trabaj",
        "funcion",
        "mejor",
        "servici",
        "usuari",
        "soport",
        "multipl",
        "disposit",
        "mensaj",
        "expir",
        "convers",
        "whatsapp",
        "puest",
        "prueb",
        "caracterist",
        "borr",
        "mensaj",
        "version",
        "preliminar",
        "acces",
        "desarroll",
        "person",
        "particip",
        "program",
        "prueb",
        "empres",
        "lanzamient",
        "mensaj",
        "autoelimin",
        "dispon",
        "chats",
        "grupal",
        "individual",
        "pas",
        "llam",
        "mensaj",
        "expir",
        "form",
        "llam",
        "visibl",
        "administr",
        "grup",
        "señal",
        "portal",
        "wabetainf",
        "funcion",
        "usuari",
        "activ",
        "imag",
        "convers",
        "aparec",
        "icon",
        "reloj",
        "visibl",
        "list",
        "chats",
        "pinch",
        "concret",
        "elimin",
        "cab",
        "seman",
        "mes",
        "determin",
        "usuari",
        "asim",
        "whatsapp",
        "introduccion",
        "soport",
        "disposit",
        "funcion",
        "permit",
        "servici",
        "mensaj",
        "distint",
        "equip",
        "movil",
        "tablet",
        "explic",
        "wabetainf",
        "usuari",
        "añad",
        "whatsapp",
        "disposit",
        "aparec",
        "mensaj",
        "avis",
        "cambi",
        "clav",
        "encript",
        "inici",
        "sesion",
        "distint",
        "disposit",
        "soport",
        "multipl",
        "disposit",
        "mensaj",
        "expir",
        "funcion",
        "desarroll",
        "dispon",
        "version",
        "bet",
        "aplic",
        "andro",
        "public",
        "funcion",
        "mensaj",
        "autodestru",
        "whatsapp",
        "encuentr",
        "plen",
        "oper",
        "mund",
        "borr",
        "manual",
        "mensaj",
        "grup",
        "chats",
        "whatsapp",
        "necesit",
        "segu",
        "sencill",
        "instruccion",
        "deb",
        "seleccion",
        "mensaj",
        "audi",
        "imag",
        "envi",
        "deb",
        "pulsacion",
        "larg",
        "continu",
        "menu",
        "barr",
        "superior",
        "mostr",
        "distint",
        "opcion",
        "ver",
        "papeler",
        "click",
        "papeler",
        "abrir",
        "menu",
        "dar",
        "opcion",
        "borr",
        "mensaj",
        "mund",
        "lleg",
        "punt",
        "deb",
        "eleg",
        "opcion",
        "des",
        "logr",
        "elimin",
        "mensaj",
        "envi",
        "whatsapp"
    ]
}