{
    "title": "Descubren una trama de espionaje en Android que utiliza apps de su tienda oficial",
    "subtitle": "La campaña de espionaje ha permanecido operativa durante más de cinco años hasta que fue descubierta",
    "author": "D.J.O",
    "date": "2020-05-05",
    "time": "18:17",
    "content": "Aparentemente se trataba de aplicaciones normales y corrientes. Google no detectó nada raro en ellas cuando se subieron a su tienda oficial, Play Store. Sin embargo, son las responsables de una sofisticada campaña de espionaje que ha estado operando durante los últimos cinco años. \nLa empresa de ciberseguridad Kasperski ha descubierto este ingenioso esquema de ciberespionaje que ha recibido el nombre de PhantomLance. \nEl modus operandi de PhantomLance consistía en crear perfiles falsos de desarrolladores en Github que creasen aplicaciones para móviles con sistema operativo Android. Su estrategia pasaba por crear y subir a la tienda de aplicaciones de Google Play Store una serie de apps aparentemente inocuas que no levantasen sospechas. De este modo, podían sortear los mecanismos de control de Google. \nSin embargo, las apps inocuas se convertían en maliciosas a través de sus actualizaciones, que contenían un programas para espiar los móviles de las víctimas. \nDe este modo, los delincuentes obtenían acceso a datos como la ubicación, los registros de llamadas, el acceso a los contactos y la correspondencia SMS. Paralelamente, como sucede en el caso de muchas aplicaciones legítimas, los delincuentes también podían conocer otras aplicaciones instaladas, el modelo del terminal utilizado y el sistema operativo con el que estaba funcionando. \nPor fortuna para los usuarios españoles, el objetivo de esta campaña eran ciudadanos de varios países del sudeste asiático en los más de 300 casos documentados por Kaspersky. \nAdemás, la empresa avisa de que se trata de un descubrimiento comunicado a Google, que ya habría eliminado todas estas aplicaciones de su tienda.\n",
    "tags": [],
    "processed_tags": [],
    "processed": [
        "aparent",
        "trat",
        "aplic",
        "normal",
        "corrient",
        "googl",
        "detect",
        "rar",
        "sub",
        "tiend",
        "oficial",
        "play",
        "stor",
        "respons",
        "sofistic",
        "campañ",
        "espionaj",
        "oper",
        "años",
        "empres",
        "cibersegur",
        "kasperski",
        "descubiert",
        "ingeni",
        "esquem",
        "ciberespionaj",
        "recib",
        "nombr",
        "phantomlanc",
        "modus",
        "operandi",
        "phantomlanc",
        "consist",
        "cre",
        "perfil",
        "fals",
        "desarroll",
        "github",
        "cre",
        "aplic",
        "movil",
        "sistem",
        "oper",
        "andro",
        "estrategi",
        "pas",
        "cre",
        "sub",
        "tiend",
        "aplic",
        "googl",
        "play",
        "stor",
        "seri",
        "apps",
        "aparent",
        "inocu",
        "levant",
        "sospech",
        "pod",
        "sort",
        "mecan",
        "control",
        "googl",
        "apps",
        "inocu",
        "convert",
        "malici",
        "actualiz",
        "conten",
        "program",
        "espi",
        "movil",
        "victim",
        "delincuent",
        "obten",
        "acces",
        "dat",
        "ubic",
        "registr",
        "llam",
        "acces",
        "contact",
        "correspondent",
        "sms",
        "paralel",
        "suced",
        "cas",
        "aplic",
        "legitim",
        "delincuent",
        "pod",
        "aplic",
        "instal",
        "model",
        "terminal",
        "utiliz",
        "sistem",
        "oper",
        "funcion",
        "fortun",
        "usuari",
        "español",
        "objet",
        "campañ",
        "ciudadan",
        "pais",
        "sudest",
        "asiat",
        "cas",
        "document",
        "kaspersky",
        "empres",
        "avis",
        "descubr",
        "comunic",
        "googl",
        "elimin",
        "aplic",
        "tiend"
    ]
}