{
    "title": "La Policía investiga una manifestación ilegal afín a la ultraderecha que invita a romper el confinamiento",
    "subtitle": "En la organización de la protesta participan varios miles de personas a través de grupos de Telegram. Instrumentalizados por la extrema derecha, se organizan para desafiar al Gobierno con una manifestación el día 2 de mayo",
    "author": "DANIEL J. OLLERO",
    "date": "2020-04-27",
    "time": "23:21",
    "content": "España permanece encerrada en sus casas esperando que el Gobierno vaya acordado medidas de desescalamiento progresivas. Mientras tanto, miles de personas se organizan desde hace días en canales de Telegram para llevar a cabo una manifestación ilegal con la que buscan desafiar el Estado de Alarma impuesto por el Gobierno. Una movilización orquestada por partidos de ultraderecha y apologistas de las teorías de la conspiración que llaman a salir a manifestarse el próximo 2 de mayo y que las autoridades mantienen bajo vigilancia. \nEl carácter ilegal de estas protestas organizadas bajo el reclamo de 'Stop Confinamiento' a través de la citada app de mensajería es conocido por sus organizadores. Se trata de unas movilizaciones para las que ofrecen consejos como \"evita las zonas que presumiblemente vayan a ser objeto de controles o patrullajes\" y directrices sobre cómo actuar en caso de que sus participantes sean multados o detenidos. De acuerdo con el Real Decreto del Estado de Alarma, quienes participen en este tipo de manifestaciones ilegales se enfrentan a multas de hasta 60.000 euros, independientemente de cualquier otro delito que pudieran cometer. \nLas connotaciones simbólicas del aniversario del alzamiento de Madrid contra los invasores franceses han sido reclamadas y evocadas por la inmensa mayoría del espectro político. Desde Podemos hasta Vox, todos los partidos han recurrido a esta fecha en sus mensajes como forma de apelar a la unidad del pueblo. Una efeméride que fascistas y conspiranoicos quieren aprovechar para desafiar el estado de alarma. \nEn el caso de La Falange, fuentes de la Delegación de Gobierno afirman que se trata de una manifestación que ha sido solicitada pero sobre la que todavía no se ha dado respuesta. Sin embargo, los llamamientos del partido ultra no cesan a la par que acusan al Gobierno de responderles con un \"silencio administrativo\". Una resolución que previsiblemente obtendrá una negativa como respuesta, en base a los fundamentos jurídicos que viene esgrimiendo la representación del poder ejecutivo en la capital. \nMientras tanto, los conspiranoicos -organizados a través del grupo de Telegram StopConfinamientoEspaña (con casi 3.000 miembros al cierre de esta edición), del canal StopConfinamientoEspaña (con más de 5.000 miembros), y de varios canales regionales que suman miles de miembros- llaman a manifestarse frente a los Ayuntamientos sin haber cursado solicitud alguna. \nTelegram ha sufrido un repunte de popularidad durante el confinamiento provocado por el estado de Alarma. La limitación en el reenvío de los mensajes virales impuesta por WhatsApp (cuyo propietario es Facebook), la falsa creencia de que los verificadores de información contratados por la empresa trabajan como censores del Gobierno y las declaraciones del ministro del interior sobre la monitorización de redes sociales han despertado el interés de parte de la ciudadanía por esta app similar WhatsApp, a la que ven como un salvaje oeste alejado del control del Estado. \nSin embargo, la movilización y las llamadas a la desobediencia organizadas a través de estos grupos se encuentran en el radar de las autoridades prácticamente desde su génesis. \n\"Su existencia se detectó desde hace días y desde entonces se está monitorizando la situación para hacer valoraciones sobre sus posibles incidencias y sobre la dimensión real\", aseguran fuentes policiales a PIXEL.\nAparentemente, la movilización montada por La Falange -que es miembro de la coalición ADÑ, una agrupación de partidos de corte ultraderechista de la que también forman parte Falange Española de las JONS, Democracia Nacional y Alternativa Española- parece una iniciativa independiente de la que han montado los conspiranoicos organizados a través de Telegram. Sin embargo, desde un primer momento, sus mensajes se entremezclan y, lo más importante, sus llamadas a la acción confluyen el mismo día, a la misma hora y a escasos metros de distancia. \nEl día D y la hora H elegidos para desafiar al Gobierno es el 2 de mayo a las 12:00 horas en ambos casos. La Falange ha llamado a sus simpatizantes a manifestarse en la Plaza de la Lealtad, frente al Monumento a los Caídos por España. En el caso de los grupos de StopConfinamiento, la movilización está convocada frente al Palacio de Cibeles. La distancia entre ambos puntos es de menos de 250 metros, existe contacto visual y solo es necesario subir la cuesta del paseo del Prado. \nSin embargo, las coincidencias no se limitan a un mismo día, una misma hora, una misma zona y un mismo objetivo. Las dinámicas de los grupos de StopConfinamiento siempre han funcionado a rebufo de los mensajes que han ido lanzando La Falange y sus afines.\nEntre los afines destacan populares youtubers que promueven y difunden teorías de la conspiración. Unos personajes que están alentando a su audiencia a formar parte de los grupos de Telegram de StopConfinamiento y que han manifestado públicamente sus simpatías por la coalición ADÑ (a la que La Falange pertenece) y colaboran con sus miembros. \nA las 12:51 PM del 20 de abril, La Falange anuncia a través de Twitter que ha convocado una manifestación junto a sus socios de ADÑ. Días antes, el partido había ido calentando el ambiente en redes sociales con el eslogan de \"Nos Vemos en las Calles\". \nEl primer mensaje del que existe constancia en el grupo StopConfinamientoEspaña es del 20 de abril editado a las 17:13 horas. En ese momento, se trata todavía de un grupo privado al que la gente entra por invitación. Sin embargo, minutos después, el grupo se hace público y cualquier persona, buscándolo en Telegram o con un enlace, puede entrar. En este momento, el grupo aún parece una amalgama de ideas sin forma. \nEl mismo lunes 20 de abril a las 22:22 horas aparece el primer mensaje del canal de Telegram de StopConfinamientoEspaña. En él se afirma que trabajan para promover \"la recuperación pacífica e inmediata del espacio público\". A diferencia del grupo, un canal de Telegram es un sistema de comunicación unidireccional, es decir, sirve para recibir avisos y mensajes pero la gente no puede escribir. \nUn día más tarde, el martes 21 de abril, el canal de Telegram de StopConfinamientoEspaña hace su primer llamamiento a manifestarse con el siguiente mensaje. \"El dos de Mayo de 1808 la población Madrid comenzó una protesta popular que fue duramente reprimida, dando comienzo la Guerra de la Independencia contra la ocupación francesa. Lo llevamos en la sangre. 2 de mayo a las 12:00 enfrente de tú (sic) ayuntamiento para pedir el fin de este confinamiento criminal. #StopConfinamientoEspaña #levantamiento2demayo\". \nEn el lapso de un día, que va desde la génesis del grupo y el canal de Telegram de StopConfinamientoEspaña y el anuncio a través de estos mismos canales de la manifestación del 2 de mayo, se observa una afluencia masiva de usuarios hacia estos canales. Un hecho que, en gran medida, se produce por la invitación a unirse a través de las redes sociales y el canal de Telegram de un popular youtuber español al que denominaremos Gabriel. \nNota del autor: todos los datos que a continuación se cuentan sobre esta persona son verificables y se han obtenido a través de fuentes abiertas. El cambio de nombre pretende evitar que su autor pueda sacar rédito económico de las mismas a través de publicidad en su página web, de la venta de libros y de la organización de charlas y conferencias. \nGabriel cuenta con un canal de YouTube con más de 100.000 suscriptores. En su canal de Telegram lo siguen más de 22.000 personas y su cuenta de Twitter tiene más de 10.000 seguidores. Además, presume recurrentemente de que su web la leen más de 300.000 personas al mes. \nSus contenidos son de temáticas variadas pero siempre relacionadas con el mundo de la conspiranoia. Es un ferviente antivacunas, sostiene que existe una \"paranoia\" social relacionada con la violencia de género, presume en vídeo de increpar por la calle a una de las presentadoras más conocidas de la televisión. Además, habla a menudo de la existencia de \"túneles subterráneos construidos por vampiros\" en los que las fuerzas de Trump llevan a cabo una \"guerra secreta\" contra los partidarios de Hillary Clinton y en los que, siempre según su teoría, habría \"miles de niños secuestrados\" a los que el ejecutivo estadounidense estaría liberando a lo largo de los últimos días. También llega a relacionar el coronavirus con el 5G.\nSu nombre se menciona recurrentemente en los primeros audios distribuidos en el grupo de Telegram de StopConfinamientoEspaña antes de que haga el llamamiento a unirse. \nEste YouTuber tiene una relación conocida con miembros del partido ultra ADÑ. En un video retirado recientemente de YouTube -pero sobre el que todavía se conserva información en caché y referencias en su propia web- aparece conversando, con un militante del partido nacionalsocialista Democracia Nacional, sobre lo que espera de la fundación del partido y sobre cómo ADÑ podría congregar el voto conspiranoico. \nAsimismo, en su página web se hace eco de las declaraciones de militantes de Democracia Nacional y comparte con el partido ADÑ un carácter profranquista y antisemita. En su imaginario, sitúa a los judíos en la cúspide de una élite internacional y a menudo se refiere a ellos como \"los del Talmud o los de la usura\". Además, cuenta con videos en los que compara el sistema democrático actual con el régimen de Franco para loar la figura del dictador. \nSin embargo, aunque Gabriel es el teórico de la conspiración más destacado a la hora de dirigir a sus seguidores hacia esta protesta, no es el único. En su promoción participan otros YouTubers con inclinaciones similares, entre los que destaca un canal que sirve de punto de encuentro para varios conspiranoicos (\"chamanes\", \"expertos en vidas pasadas\" y demás charlatanes que prometen sanar el cuerpo y el alma) con más de 10.000 seguidores en Twitter y un entramado de cuentas de YouTube que suman varios cientos de miles de suscriptores.\nComo es habitual en los grupos de Telegram multitudinarios se observa una amalgama de comentarios de todo tipo. Sin embargo, es posible encontrar patrones comunes: comentarios que señalan que el coronavirus lo provoca el 5G, que el estado de alarma es un estado de excepción encubierto, que es una excusa de las élites para promover un nuevo orden mundial. Además de comentarios contra la vacuna del coronavirus y los test del coronavirus, junto a afirmaciones poniendo en duda los datos oficiales y gente presumiendo de cómo no respeta las medidas del confinamiento. \nSin embargo, una de las cosas más llamativas de los grupos de StopConfinamiento es que sus administradores han elaborado un decálogo sobre cómo se debe actuar en el caso de ser multado o detenido, llegando incluso a asegurar que \"la policía tiene mecanismos para inventarse que les has agredido tú a ellos\". \n\"Se acercan días de movilización contra el arresto encubierto impuesto por el gobierno de España. Ya sabemos que es un Real Decreto ilegal, porque convierte un Estado de Alarma en un Estado de Excepción encubierto. El primero no requiere aprobación del parlamento y el segundo sí. Ahí está la cuestión. Esta es una guía de recomendaciones para las movilizaciones que están en marcha y para limitar al máximo las consecuencias legales que pudiera haber\", arranca el mensaje de aviso.\nPara aquellos que salgan a la calle a secundar estas protestas ilegales, los organizadores recomiendan sortear\"zonas de control y patrullaje\" y \"llevar el DNI encima\" para evitar acabar en comisaría. Sin embargo, algunos de los participantes del grupo disienten de esta recomendación y abogan por salir a la calle indocumentados provocando un colapso administrativo. \"Miedo les va a dar a ellos tener a 500 indocumentados en comisaría\", asegura uno de los mensajes. \nAsimismo, desde la organización sostienen contar con \"un argumentario jurídico para recurrir todas las multas a medida que vayan llegando\", sin entrar en detalles ni precisar qué abogados han elaborado tales recomendaciones. \nLa ley española prohíbe de forma explícita manifestarse sin autorización con o sin Estado de Alarma. Aquellos que acudan a este tipo de manifestaciones ilegales se enfrentarán a duras sanciones. El Real Decreto del Estado de Alarma establece multas de hasta 60.000 euros por este tipo de conductas, además de cualquier otro delito en el que pudiesen incurrir durante el transcurso de estas protestas.\n",
    "tags": [
        "Twitter",
        "YouTube",
        "España",
        "WhatsApp",
        "Madrid",
        "Vox",
        "Podemos",
        "Hillary Clinton",
        "Facebook"
    ],
    "processed_tags": [
        "twitter",
        "youtube",
        "espana",
        "whatsapp",
        "madrid",
        "vox",
        "podemos",
        "hillary clinton",
        "facebook",
        "telegram",
        "grupo",
        "canal",
        "alarma",
        "stopconfinamientoespaña"
    ],
    "processed": [
        "españ",
        "permanec",
        "encerr",
        "cas",
        "esper",
        "gobiern",
        "acord",
        "med",
        "desescal",
        "progres",
        "mil",
        "person",
        "organiz",
        "canal",
        "telegram",
        "cab",
        "manifest",
        "ilegal",
        "busc",
        "desafi",
        "alarm",
        "impuest",
        "gobiern",
        "moviliz",
        "orquest",
        "part",
        "ultraderech",
        "apolog",
        "teor",
        "conspir",
        "llam",
        "sal",
        "manifest",
        "may",
        "autor",
        "mantien",
        "vigil",
        "caract",
        "ilegal",
        "protest",
        "organiz",
        "reclam",
        "stop",
        "confin",
        "cit",
        "app",
        "mensaj",
        "conoc",
        "organiz",
        "moviliz",
        "ofrec",
        "consej",
        "evit",
        "zon",
        "presum",
        "vay",
        "objet",
        "control",
        "patrullaj",
        "directric",
        "actu",
        "cas",
        "particip",
        "mult",
        "deten",
        "real",
        "decret",
        "alarm",
        "particip",
        "tip",
        "manifest",
        "ilegal",
        "enfrent",
        "mult",
        "eur",
        "independient",
        "delit",
        "pud",
        "comet",
        "connot",
        "simbol",
        "aniversari",
        "alzamient",
        "madr",
        "invasor",
        "frances",
        "reclam",
        "evoc",
        "inmens",
        "mayor",
        "espectr",
        "polit",
        "vox",
        "part",
        "recurr",
        "fech",
        "mensaj",
        "form",
        "apel",
        "unid",
        "puebl",
        "efemerid",
        "fascist",
        "conspiran",
        "quier",
        "aprovech",
        "desafi",
        "alarm",
        "cas",
        "falang",
        "fuent",
        "deleg",
        "gobiern",
        "afirm",
        "manifest",
        "solicit",
        "respuest",
        "llamamient",
        "part",
        "ultra",
        "ces",
        "par",
        "acus",
        "gobiern",
        "respond",
        "silenci",
        "administr",
        "resolu",
        "previs",
        "obtendr",
        "negat",
        "respuest",
        "bas",
        "fundament",
        "jurid",
        "vien",
        "esgrim",
        "represent",
        "ejecut",
        "capital",
        "conspiran",
        "organiz",
        "grup",
        "telegram",
        "stopconfinamientoespañ",
        "miembr",
        "cierr",
        "edicion",
        "canal",
        "stopconfinamientoespañ",
        "miembr",
        "canal",
        "regional",
        "sum",
        "mil",
        "miembr",
        "llam",
        "manifest",
        "frent",
        "ayunt",
        "curs",
        "solicitud",
        "telegram",
        "sufr",
        "repunt",
        "popular",
        "confin",
        "provoc",
        "alarm",
        "limit",
        "reenvi",
        "mensaj",
        "viral",
        "impuest",
        "whatsapp",
        "cuy",
        "propietari",
        "facebook",
        "fals",
        "creenci",
        "verif",
        "inform",
        "contrat",
        "empres",
        "censor",
        "gobiern",
        "declar",
        "ministr",
        "interior",
        "monitoriz",
        "red",
        "social",
        "despert",
        "interes",
        "ciudadan",
        "app",
        "simil",
        "whatsapp",
        "ven",
        "salvaj",
        "oest",
        "alej",
        "control",
        "moviliz",
        "llam",
        "desobedient",
        "organiz",
        "grup",
        "encuentr",
        "rad",
        "autor",
        "practic",
        "genesis",
        "existent",
        "detect",
        "monitoriz",
        "situacion",
        "valor",
        "posibl",
        "incident",
        "dimension",
        "real",
        "asegur",
        "fuent",
        "policial",
        "pixel",
        "aparent",
        "moviliz",
        "mont",
        "falang",
        "miembr",
        "coalicion",
        "adñ",
        "agrup",
        "part",
        "cort",
        "ultraderech",
        "form",
        "falang",
        "español",
        "jons",
        "democraci",
        "nacional",
        "altern",
        "español",
        "inici",
        "independient",
        "mont",
        "conspiran",
        "organiz",
        "telegram",
        "mensaj",
        "entremezcl",
        "import",
        "llam",
        "accion",
        "conflu",
        "hor",
        "escas",
        "metr",
        "distanci",
        "hor",
        "eleg",
        "desafi",
        "gobiern",
        "may",
        "cas",
        "falang",
        "llam",
        "simpatiz",
        "manifest",
        "plaz",
        "lealt",
        "frent",
        "monument",
        "caid",
        "españ",
        "cas",
        "grup",
        "stopconfin",
        "moviliz",
        "convoc",
        "frent",
        "palaci",
        "cibel",
        "distanci",
        "punt",
        "metr",
        "contact",
        "visual",
        "necesari",
        "sub",
        "cuest",
        "pase",
        "prad",
        "coincident",
        "limit",
        "hor",
        "zon",
        "objet",
        "dinam",
        "grup",
        "stopconfin",
        "funcion",
        "rebuf",
        "mensaj",
        "ido",
        "lanz",
        "falang",
        "afin",
        "afin",
        "destac",
        "popular",
        "youtubers",
        "promuev",
        "difund",
        "teor",
        "conspir",
        "personaj",
        "alent",
        "audienci",
        "form",
        "grup",
        "telegram",
        "stopconfin",
        "manifest",
        "public",
        "simpat",
        "coalicion",
        "adñ",
        "falang",
        "pertenec",
        "colabor",
        "miembr",
        "pm",
        "abril",
        "falang",
        "anunci",
        "twitt",
        "convoc",
        "manifest",
        "soci",
        "adñ",
        "part",
        "ido",
        "calent",
        "ambient",
        "red",
        "social",
        "eslog",
        "vem",
        "call",
        "mensaj",
        "constanci",
        "grup",
        "stopconfinamientoespañ",
        "abril",
        "edit",
        "grup",
        "priv",
        "gent",
        "entra",
        "invit",
        "minut",
        "grup",
        "public",
        "person",
        "busc",
        "telegram",
        "enlac",
        "entrar",
        "grup",
        "amalgam",
        "ide",
        "form",
        "lun",
        "abril",
        "aparec",
        "mensaj",
        "canal",
        "telegram",
        "stopconfinamientoespañ",
        "afirm",
        "promov",
        "recuper",
        "pacif",
        "inmediat",
        "espaci",
        "public",
        "diferent",
        "grup",
        "canal",
        "telegram",
        "sistem",
        "comun",
        "unidireccional",
        "sirv",
        "recib",
        "avis",
        "mensaj",
        "gent",
        "escrib",
        "mart",
        "abril",
        "canal",
        "telegram",
        "stopconfinamientoespañ",
        "llamamient",
        "manifest",
        "mensaj",
        "may",
        "poblacion",
        "madr",
        "comenz",
        "protest",
        "popul",
        "dur",
        "reprim",
        "dand",
        "comienz",
        "guerr",
        "independent",
        "ocup",
        "frances",
        "llev",
        "sangr",
        "may",
        "sic",
        "ayunt",
        "ped",
        "confin",
        "criminal",
        "stopconfinamientoespañ",
        "levantamiento2demay",
        "laps",
        "genesis",
        "grup",
        "canal",
        "telegram",
        "stopconfinamientoespañ",
        "anunci",
        "canal",
        "manifest",
        "may",
        "observ",
        "afluenci",
        "masiv",
        "usuari",
        "canal",
        "med",
        "produc",
        "invit",
        "unirs",
        "red",
        "social",
        "canal",
        "telegram",
        "popul",
        "youtub",
        "español",
        "denomin",
        "gabriel",
        "not",
        "autor",
        "dat",
        "continu",
        "cuent",
        "person",
        "verific",
        "obten",
        "fuent",
        "abiert",
        "cambi",
        "nombr",
        "pretend",
        "evit",
        "autor",
        "sac",
        "redit",
        "econom",
        "public",
        "pagin",
        "web",
        "vent",
        "libr",
        "organiz",
        "charl",
        "conferent",
        "gabriel",
        "canal",
        "youtub",
        "suscriptor",
        "canal",
        "telegram",
        "sig",
        "person",
        "twitt",
        "seguidor",
        "presum",
        "recurrent",
        "web",
        "leen",
        "person",
        "mes",
        "conten",
        "temat",
        "vari",
        "relacion",
        "mund",
        "conspiranoi",
        "fervient",
        "antivacun",
        "sostien",
        "paranoi",
        "social",
        "relacion",
        "violenci",
        "gener",
        "presum",
        "vide",
        "increp",
        "call",
        "present",
        "conoc",
        "television",
        "existent",
        "tunel",
        "subterrane",
        "constru",
        "vampir",
        "fuerz",
        "trump",
        "llev",
        "cab",
        "guerr",
        "secret",
        "partidari",
        "hillary",
        "clinton",
        "teor",
        "mil",
        "niñ",
        "secuestr",
        "ejecut",
        "estadounidens",
        "liber",
        "lleg",
        "relacion",
        "coronavirus",
        "5g",
        "nombr",
        "mencion",
        "recurrent",
        "audi",
        "distribu",
        "grup",
        "telegram",
        "stopconfinamientoespañ",
        "hag",
        "llamamient",
        "unirs",
        "youtub",
        "relacion",
        "conoc",
        "miembr",
        "part",
        "ultra",
        "adñ",
        "vide",
        "retir",
        "recient",
        "youtub",
        "conserv",
        "inform",
        "cach",
        "referent",
        "web",
        "aparec",
        "convers",
        "milit",
        "part",
        "nacionalsocial",
        "democraci",
        "nacional",
        "esper",
        "fundacion",
        "part",
        "adñ",
        "congreg",
        "vot",
        "conspiran",
        "asim",
        "pagin",
        "web",
        "eco",
        "declar",
        "milit",
        "democraci",
        "nacional",
        "compart",
        "part",
        "adñ",
        "caract",
        "profranqu",
        "antisemit",
        "imaginari",
        "situ",
        "judi",
        "cuspid",
        "elit",
        "internacional",
        "refier",
        "talmud",
        "usur",
        "vide",
        "comp",
        "sistem",
        "democrat",
        "actual",
        "regim",
        "franc",
        "loar",
        "figur",
        "dictador",
        "gabriel",
        "teoric",
        "conspir",
        "destac",
        "hor",
        "dirig",
        "seguidor",
        "protest",
        "unic",
        "promocion",
        "particip",
        "youtubers",
        "inclin",
        "similar",
        "destac",
        "canal",
        "sirv",
        "punt",
        "encuentr",
        "conspiran",
        "chaman",
        "expert",
        "vid",
        "pas",
        "charlatan",
        "promet",
        "san",
        "cuerp",
        "alma",
        "seguidor",
        "twitt",
        "entram",
        "cuent",
        "youtub",
        "sum",
        "cient",
        "mil",
        "suscriptor",
        "habitual",
        "grup",
        "telegram",
        "multitudinari",
        "observ",
        "amalgam",
        "comentari",
        "tip",
        "encontr",
        "patron",
        "comun",
        "comentari",
        "señal",
        "coronavirus",
        "provoc",
        "5g",
        "alarm",
        "excepcion",
        "encubiert",
        "excus",
        "elit",
        "promov",
        "orden",
        "mundial",
        "comentari",
        "vacun",
        "coronavirus",
        "test",
        "coronavirus",
        "afirm",
        "pon",
        "dud",
        "dat",
        "oficial",
        "gent",
        "presum",
        "respet",
        "med",
        "confin",
        "llamat",
        "grup",
        "stopconfin",
        "administr",
        "elabor",
        "decalog",
        "actu",
        "cas",
        "mult",
        "deten",
        "lleg",
        "asegur",
        "polic",
        "mecan",
        "invent",
        "agred",
        "acerc",
        "moviliz",
        "arrest",
        "encubiert",
        "impuest",
        "gobiern",
        "españ",
        "real",
        "decret",
        "ilegal",
        "conviert",
        "alarm",
        "excepcion",
        "encubiert",
        "requier",
        "aprob",
        "parlament",
        "cuestion",
        "gui",
        "recomend",
        "moviliz",
        "march",
        "limit",
        "maxim",
        "consecuent",
        "legal",
        "pud",
        "arranc",
        "mensaj",
        "avis",
        "salg",
        "call",
        "secund",
        "protest",
        "ilegal",
        "organiz",
        "recomiend",
        "sort",
        "zon",
        "control",
        "patrullaj",
        "dni",
        "evit",
        "acab",
        "comis",
        "particip",
        "grup",
        "disient",
        "recomend",
        "abog",
        "sal",
        "call",
        "indocument",
        "provoc",
        "colaps",
        "administr",
        "mied",
        "indocument",
        "comis",
        "asegur",
        "mensaj",
        "asim",
        "organiz",
        "sostien",
        "cont",
        "argumentari",
        "jurid",
        "recurr",
        "mult",
        "med",
        "vay",
        "lleg",
        "entrar",
        "detall",
        "precis",
        "abog",
        "elabor",
        "tal",
        "recomend",
        "ley",
        "español",
        "prohib",
        "form",
        "explicit",
        "manifest",
        "autoriz",
        "alarm",
        "acud",
        "tip",
        "manifest",
        "ilegal",
        "enfrent",
        "dur",
        "sancion",
        "real",
        "decret",
        "alarm",
        "establec",
        "mult",
        "eur",
        "tip",
        "conduct",
        "delit",
        "pud",
        "incurr",
        "transcurs",
        "protest"
    ]
}