{
    "title": "Apple anuncia nuevos MacBook Pro de 13 pulgadas, más o menos",
    "subtitle": "Todos los modelos cuentan con un teclado mejorado, algo muy esperado por los consumidores de Apple, pero los modelos más económicos mantienen el procesador antiguo",
    "author": "B.T.",
    "date": "2020-05-04",
    "time": "13:05",
    "content": "Apple ha anunciado nuevos MacBook Pro de 13 pulgadas, el cual viene justo después del anuncio de los nuevos iPad Pro y los nuevos MacBook Pro de 16 pulgadas y MacBook Air que estrenaban el nuevo sistema de teclado de la compañía.\nSi destacamos los teclados por encima de otras novedades es porque Apple lleva unos años lidiando con multitud de críticas por los fallos de esta parte tan importante de sus ordenadores portátiles. Por eso y porque la actualización de verdad, la de procesador y otros componentes, no llega a todos los modelos.\nLos nuevos MacBook Pro de 13 pulgadas cuentan con nuevas opciones de configuración de RAM, que puede llegar hasta los 32 GB si los necesitas y que es más rápida que en el modelo anterior. También tiene discos duros más rápidos y más grandes (hasta 4TB). Y, lo más importante, integra nuevos procesadores Intel Core i5 de décima generación... pero todo esto sólo está disponible en las versiones más caras, las que parten de los 2.129 euros.\nLa más económica, que parte de los 1.499 euros, sigue con los procesadores más lentos de octava generación, por lo que lo único que se actualizaría en estos es el teclado. Seguirían siendo similares a los MacBook Pro que ya estaban en el mercado en todo, menos en eso.\nLos modelos que reciben actualización completa serían más competentes que los anteriores en las tareas por las que son conocidos estos ordenadores, la edición de vídeo y fotografía, si bien siguen estando un escalón por debajo MacBook Pro de 16 pulgadas, que cuentan con sus propias tarjetas gráficas para dichos menesteres. \nY, sí, todos los modelos siguen teniendo la 'touch bar', la pantalla táctil secundaria en la parte superior del teclado, en lugar de la fila de teclas de función. Al menos esta vez hay una tecla física de ESC y un interruptor de encendido y de lectura de huellas dactilares separados de la barra en sí.\nEn resumen, Apple ha actualizado a medias sus ordenadores portátiles, con una parte que sólo tendría como gran novedad el teclado que no se estropea tanto y con otra parte que tiene componentes puestos al día, pero son mucho más caros. La opción más cara, aún así, la que lleva un procesador i7, 32GB de RAM y 4TB de espacio de disco duro, costaría 4.379 euros.\n",
    "tags": [
        "Apple Inc."
    ],
    "processed_tags": [
        "apple",
        "inc"
    ],
    "processed": [
        "apple",
        "anunci",
        "macbook",
        "pro",
        "pulg",
        "vien",
        "just",
        "anunci",
        "ipad",
        "pro",
        "macbook",
        "pro",
        "pulg",
        "macbook",
        "air",
        "estren",
        "sistem",
        "tecl",
        "compañ",
        "destac",
        "tecl",
        "novedad",
        "apple",
        "años",
        "lidi",
        "multitud",
        "critic",
        "fall",
        "import",
        "orden",
        "portatil",
        "actualiz",
        "proces",
        "component",
        "lleg",
        "model",
        "macbook",
        "pro",
        "pulg",
        "cuent",
        "opcion",
        "configur",
        "ram",
        "lleg",
        "gb",
        "necesit",
        "rap",
        "model",
        "disc",
        "dur",
        "rap",
        "4tb",
        "import",
        "integr",
        "proces",
        "intel",
        "cor",
        "i5",
        "decim",
        "gener",
        "dispon",
        "version",
        "car",
        "part",
        "eur",
        "econom",
        "eur",
        "proces",
        "lent",
        "octav",
        "gener",
        "unic",
        "actualiz",
        "tecl",
        "segu",
        "similar",
        "macbook",
        "pro",
        "merc",
        "model",
        "recib",
        "actualiz",
        "complet",
        "competent",
        "anterior",
        "tar",
        "conoc",
        "orden",
        "edicion",
        "vide",
        "fotograf",
        "sig",
        "escalon",
        "macbook",
        "pro",
        "pulg",
        "cuent",
        "tarjet",
        "grafic",
        "dich",
        "menester",
        "model",
        "sig",
        "touch",
        "bar",
        "pantall",
        "tactil",
        "secundari",
        "superior",
        "tecl",
        "fil",
        "tecl",
        "funcion",
        "tecl",
        "fisic",
        "esc",
        "interruptor",
        "encend",
        "lectur",
        "huell",
        "dactilar",
        "separ",
        "barr",
        "resum",
        "apple",
        "actualiz",
        "medi",
        "orden",
        "portatil",
        "noved",
        "tecl",
        "estrope",
        "component",
        "puest",
        "car",
        "opcion",
        "car",
        "proces",
        "i7",
        "32gb",
        "ram",
        "4tb",
        "espaci",
        "disc",
        "dur",
        "cost",
        "eur"
    ]
}