{
    "title": "Nvidia lleva sus nuevas gráficas a los portátiles",
    "subtitle": "La gama RTX Super llega a ordenadores portátiles a la vez que se rebaja el precio de entrada para el formato Max-Q, que permite equipos más ligeros y mejor refrigerados",
    "author": "PIXEL",
    "date": "2020-04-02",
    "time": "08:07",
    "content": "Comprar un portátil gaming es algo difícil, pues hay que tener en cuenta tres factores clave: potencia, refrigeración y precio, los cuales casi son excluyentes en muchas ocasiones: o es barato y potente, pero refrigera regular. Y así todo. El fabricante de tarjetas gráficas Nvidia, en alianza con numerosos fabricantes (desde HP a Asus, pasando por Gigabyte y Alienware también), conoce la coyuntura y pretende equilibrar un poco esa complicada balanza, introduciendo su nueva gama de tarjetas gráficas más potentes (la gama RTX Super) a la vez que se reduce el precio de los portátiles de entrada. De esta manera, será posible hacerse en España con un portátil con una gráfica RTX 2060, la menos potente de la nueva gama, pero aún así más potente que las de la anterior categoría, por alrededor de 1.199 euros. La barrera psicológica de los mil euros para los equipos gaming está ya más que establecida y, si hace un tiempo significaba quedarse algo corto en potencia y en calidad de materiales, hoy en día te asegura un equipo muy competente y con todo lo que necesitas para jugar a los lanzamientos del año. Otra cosa es que necesites jugarlos en las mejores condiciones posibles, para lo que existen los ordenadores, ya en torno a los 2.000 euros o por encima, que utilizan las gráficas más potentes del momento, RTX 2070 y RTX 2080. Los equipos de más categoría incluyen también pantallas adaptadas a la tecnología G-Sync, que permite jugar sin tirones en la imagen pese a desbloquear la tasa de resfresco de los mismos y cuentan con nuevas tecnologías para gestionar las limitaciones propias de un portátil, como el sobrecalentamiento. Una de ellas, llamada Dynamic Boost, permite equilibrar el uso de recursos de GPU y CPU para ganar potencia sin consumir más. Al final, es cierto que los fabricantes de portátiles son quienes tendrán que equilibrar estos elementos tecnológicos con su software y sus gamas de precio, pudiendo aumentar los precios a los que aspira Nvidia con su producción de gráficas; pero es una buena perspectiva para el mercado de portátiles gaming.",
    "processed": [
        "compr",
        "portatil",
        "gaming",
        "dificil",
        "factor",
        "clav",
        "potenci",
        "refriger",
        "preci",
        "excluyent",
        "ocasion",
        "barat",
        "potent",
        "refriger",
        "regul",
        "fabric",
        "tarjet",
        "grafic",
        "nvidi",
        "alianz",
        "numer",
        "fabric",
        "hp",
        "asus",
        "pas",
        "gigabyt",
        "alienwar",
        "conoc",
        "coyuntur",
        "pretend",
        "equilibr",
        "complic",
        "balanz",
        "introduc",
        "gam",
        "tarjet",
        "grafic",
        "potent",
        "gam",
        "rtx",
        "sup",
        "reduc",
        "preci",
        "portatil",
        "entrad",
        "hac",
        "españ",
        "portatil",
        "grafic",
        "rtx",
        "potent",
        "gam",
        "potent",
        "categor",
        "eur",
        "barrer",
        "psicolog",
        "mil",
        "eur",
        "equip",
        "gaming",
        "establec",
        "signific",
        "qued",
        "cort",
        "potenci",
        "calid",
        "material",
        "asegur",
        "equip",
        "competent",
        "necesit",
        "jug",
        "lanzamient",
        "año",
        "cos",
        "necesit",
        "jug",
        "mejor",
        "condicion",
        "posibl",
        "orden",
        "torn",
        "eur",
        "utiliz",
        "grafic",
        "potent",
        "rtx",
        "rtx",
        "equip",
        "categor",
        "inclu",
        "pantall",
        "adapt",
        "tecnolog",
        "sync",
        "permit",
        "jug",
        "tiron",
        "imag",
        "pes",
        "desbloqu",
        "tas",
        "resfresc",
        "cuent",
        "tecnolog",
        "gestion",
        "limit",
        "portatil",
        "sobrecalent",
        "llam",
        "dynamic",
        "boost",
        "permit",
        "equilibr",
        "recurs",
        "gpu",
        "cpu",
        "gan",
        "potenci",
        "consum",
        "fabric",
        "portatil",
        "equilibr",
        "element",
        "tecnolog",
        "softwar",
        "gam",
        "preci",
        "pud",
        "aument",
        "preci",
        "aspir",
        "nvidi",
        "produccion",
        "grafic",
        "perspect",
        "merc",
        "portatil",
        "gaming"
    ]
}