{
    "title": "Dyson también quiere hacerse un hueco en el mercado de los robots aspiradores",
    "subtitle": "El Dyson 360 Heurist mejora en todo lo que flaquaba su antecesor y, salvo por el precio, es un producto muy recomendable que hace perfectamente lo que debe: limpiar el suelo",
    "author": "BRUNO TOLEDANO",
    "date": "2020-05-05",
    "time": "10:16",
    "content": "Dyson es una empresa conocida por sus aspiradores, ventiladores y secadores de pelo, todos con un diseño único que se ha intentado imitar decenas de veces, tanto como su tecnología, que básicamente mueve el aire como ninguna otra ya sea para absorber porquería o para refrescar el ambiente. \nEn esta definición, el Dyson 360 Heurist no termina de encajar, pues es una nueva categoría de aspirador: un robot aspirador, vaya, lo que viene siendo un 'roomba', que más que una marca es ya una metonimia pura y dura. Roomba, como marca, tiene ya varios competidores, como Conga o Cecotec o Roborock, pero Dyson casi se encara más directamente con ella porque pretende competir en el mismo terreno, el de la gama alta, el del precio por las nubes. \nNi corto ni perezoso, el Dyson 360 Heurist cuesta 999 euros. No voy a entrar a evaluar si los vale pues 999 euros no son lo mismo para mí que para ti que para Amancio Ortega. ¿Pero qué tal se comporta como producto? \nCiertamente, cumple con su función, que es lo mínimo que se podría esperar de él. Cuando lo configuras y conecta, te limpia la casa, aligera el ambiente absorbiendo la porquería del aire (malditas alergias) y te hace la vida un poco más fácil si, como yo, tienes una pareja con una melena muy larga y abundante y tres gatos que sueltan tanto pelo como ella. \nY es bastante bonito. Ese azul de su carcasa exterior, que es muy llamativo junto a los tubos y componentes patentados por Dyson, me recuerda muchísimo a los viejos Discman de Sony y, visto desde arriba, el Dyson 360 Heurist casi parece justo eso. \nAún así, lo que valoro de un robot aspirador es que se pueda configurar de la manera más básica y ejecute sus programas de limpieza con la mayor soltura y precisión posible, y este es el caso: me he podido olvidar de su existencia una vez configurada su rutina de limpiar tres veces a la semana. Tras enchufar la base, que tiene un tamaño bastante reducido, y sincronizar el Dyson 360 Heurist con su aplicación (la misma que la de los ventiladores de la marca), es cuestión de darle a funcionar y listo. \nEl Dyson 360 Heurist promete en su marketing que se aprende cada rincón de tu casa para luego limpiar de forma más precisa y eficaz, y así parece que es. Si en un primer limpiado necesitó volver a su base multitud de veces para completar un limpiado completo, a medida que pasaron los días, ha sido capaz de completar varias veces toda su tarea en una carga. \nMi piso no es especialmente grande, por lo que está lleno de trastos por todas partes, de modo que para un robot aspirador, eso es lo comido por lo servido: sí, tiene menos terreno que recorrer, pero a cambio tiene que corregir más veces su trayectoria porque siempre hay algo en medio. El Dyson 360 Heurist, aunque se ha pegado golpes con sillas y patas de mesa y contra el mueble demasiado bajo como para poder pasar por debajo, se ha sabido mover muy bien por mi minúsculo salón, mi baño con cajón de arena para gatos y mi angosto pasillo.\nAl final, estas son las cosas en las que me he ido fijando: que se mueve bien, que limpia (nunca tan bien como un aspirador de los de toda la vida, pero lo suficiente como para que la casa se vea y sienta limpia) y que no me molesta demasiado con su ruido, pues aunque es ruidoso como cualquier aspirador, al menos no tarda demasiado en terminar su cometido. \nNo sé si todo esto se debe a la visión en 360 grados de los sensores del Dyson 360 Heuris o si la potencia de succión extra con respecto a su anterior modelo es justo lo que le permite ahorrar tiempo con menos pasados por encima de las alfombras; pero, más allá de tener que limpiar el depósito con cada limpiado, no he tenido que pensar en nada cuando este robot aspirador estaba funcionando. \nSe ha atrancado alguna vez de forma absurda y no creo que funcione demasiado bien cuando falta luz, y eso que tiene sus propios leds para lidiar con dicha situación, pero creo que son fallos menores en un dispositivos de esta índole. Es imposible librarse por completo de la ocasional llamada de auxilio, vía aplicación del móvil. \nAún con todo, sigue costando 999 euros por muy bien que funcione, pero quien ya conozca la marca Dyson sabe que no suelen ser baratos. Ningún robot aspirador lo es, en verdad, no tan baratos como una escoba y un recogedor si nos ponemos exquisitos, pero ahí entra ya el parecer de cada uno. \nHay robots aspiradores más modestos, que limpian con menos succión, que son más aparatosos y que cuestan menos dinero que este. Depende de ti ver cuál se adapta mejor a tus filtros y encontrar el que más encaje contigo.\n",
    "tags": [],
    "processed_tags": [
        "dyson",
        "aspirador",
        "heurist",
        "robot",
        "marca"
    ],
    "processed": [
        "dyson",
        "empres",
        "conoc",
        "aspir",
        "ventil",
        "secador",
        "pel",
        "diseñ",
        "unic",
        "intent",
        "imit",
        "decen",
        "tecnolog",
        "basic",
        "muev",
        "air",
        "absorb",
        "porqu",
        "refresc",
        "ambient",
        "definicion",
        "dyson",
        "heurist",
        "termin",
        "encaj",
        "categor",
        "aspir",
        "robot",
        "aspir",
        "vien",
        "roomb",
        "marc",
        "metonimi",
        "pur",
        "dur",
        "roomb",
        "marc",
        "competidor",
        "cong",
        "cecotec",
        "roborock",
        "dyson",
        "encar",
        "direct",
        "pretend",
        "compet",
        "terren",
        "gam",
        "alta",
        "preci",
        "nub",
        "cort",
        "perez",
        "dyson",
        "heurist",
        "cuest",
        "eur",
        "entrar",
        "evalu",
        "val",
        "eur",
        "amanci",
        "orteg",
        "comport",
        "product",
        "ciert",
        "cumpl",
        "funcion",
        "minim",
        "esper",
        "configur",
        "conect",
        "limpi",
        "cas",
        "aliger",
        "ambient",
        "absorb",
        "porqu",
        "air",
        "maldit",
        "alergi",
        "vid",
        "facil",
        "parej",
        "melen",
        "larg",
        "abund",
        "gat",
        "suelt",
        "pel",
        "bonit",
        "azul",
        "carcas",
        "exterior",
        "llamat",
        "tub",
        "component",
        "patent",
        "dyson",
        "recuerd",
        "muchisim",
        "viej",
        "discm",
        "sony",
        "vist",
        "dyson",
        "heurist",
        "just",
        "valor",
        "robot",
        "aspir",
        "configur",
        "basic",
        "ejecut",
        "program",
        "limpiez",
        "soltur",
        "precision",
        "cas",
        "pod",
        "olvid",
        "existent",
        "configur",
        "rutin",
        "limpi",
        "seman",
        "enchuf",
        "bas",
        "tamañ",
        "reduc",
        "sincroniz",
        "dyson",
        "heurist",
        "aplic",
        "ventil",
        "marc",
        "cuestion",
        "darl",
        "funcion",
        "list",
        "dyson",
        "heurist",
        "promet",
        "marketing",
        "aprend",
        "rincon",
        "cas",
        "limpi",
        "form",
        "precis",
        "eficaz",
        "limpi",
        "necesit",
        "volv",
        "bas",
        "multitud",
        "complet",
        "limpi",
        "complet",
        "med",
        "pas",
        "capaz",
        "complet",
        "tare",
        "carg",
        "pis",
        "especial",
        "grand",
        "llen",
        "trast",
        "part",
        "robot",
        "aspir",
        "com",
        "serv",
        "terren",
        "recorr",
        "cambi",
        "correg",
        "trayectori",
        "dyson",
        "heurist",
        "peg",
        "golp",
        "sill",
        "pat",
        "mes",
        "muebl",
        "pas",
        "sab",
        "mov",
        "minuscul",
        "salon",
        "bañ",
        "cajon",
        "aren",
        "gat",
        "angost",
        "pasill",
        "ido",
        "fij",
        "muev",
        "limpi",
        "aspir",
        "vid",
        "suficient",
        "cas",
        "vea",
        "sient",
        "limpi",
        "molest",
        "ruid",
        "ruidos",
        "aspir",
        "tard",
        "termin",
        "comet",
        "vision",
        "grad",
        "sensor",
        "dyson",
        "heuris",
        "potenci",
        "succion",
        "extra",
        "model",
        "just",
        "permit",
        "ahorr",
        "pas",
        "alfombr",
        "alla",
        "limpi",
        "deposit",
        "limpi",
        "pens",
        "robot",
        "aspir",
        "funcion",
        "atranc",
        "form",
        "absurd",
        "funcion",
        "falt",
        "luz",
        "leds",
        "lidi",
        "dich",
        "situacion",
        "fall",
        "menor",
        "disposit",
        "indol",
        "impos",
        "libr",
        "complet",
        "ocasional",
        "llam",
        "auxili",
        "via",
        "aplic",
        "movil",
        "cost",
        "eur",
        "funcion",
        "conozc",
        "marc",
        "dyson",
        "suel",
        "barat",
        "robot",
        "aspir",
        "barat",
        "escob",
        "recogedor",
        "pon",
        "exquisit",
        "entra",
        "parec",
        "robots",
        "aspir",
        "modest",
        "limpi",
        "succion",
        "aparat",
        "cuest",
        "diner",
        "depend",
        "adapt",
        "filtr",
        "encontr",
        "encaj"
    ]
}