{
    "title": "Juegos para quedarse en casa (III): Untitled Goose Game, el juego de la (maldita) oca",
    "subtitle": "Untitled Goose Game ofrece puzles entretenidos en un idílico mundo a punto de conocer el caos en forma de ganso",
    "author": "GUILLERMO DEL PALACIO",
    "date": "2020-03-25",
    "time": "00:31",
    "content": "Continuamos la selección (por si alguien se lo perdió, aquí están la primera y la segunda entrega) de juegos imprescindibles para pasar las interminables horas de cuarentena. Tras ver un título de puzles y uno de arcade pasamos a Untitled Goose Game combina ambos y los liga con el protagonista más carismático del año pasado, a pesar de no decir una sola palabra: un ganso (diabólico).\nLa historia de los videojuegos está llena de antihéroes; personajes que encarnan virtudes heroicas, pero también sombras que hacen que no puedan brillar con toda su luz. Los hay más cercanos al bien y otros que no pueden separarse del mal. El juego de la oca toma una tercera vía, la del agente del caos que solo quiere ver el mundo arder y después calentarse un colacao en las llamas.\nEl juego comienza con un brevísimo tutorial en el que se nos explica cómo coger las cosas y cómo graznar. Después, nos suelta en un mundo que es nuestro por derecho y que, por lo tanto, debemos de tomar a las bravas. Comienza la era del terror.\nEn realidad ante lo que estamos es ante un juego bastante clásico con pequeños puzles que ganan en dificultad y encanto al mostrarse únicamente como tareas a tachar en una lista. Así, por ejemplo, si hay que hacer que el jardinero se ponga un sombrero, deberemos deducir que primero habrá que hacerse con la boina que luce. Tal vez si le robamos una zanahoria tenga que agacharse; tal vez si le obligamos a meterse al agua se le moje. En fin, que el cómo ya es cosa nuestra.\nOtra de las virtudes de Untitled Goose Game es que prácticamente todo se puede hacer de varias formas y hay una lógica -perversa- detrás de cada solución. Rara vez supondrá un reto, pero sí favorece la cooperación con quien quiera que comparta cautiverio temporal con nosotros. Es tan entretenido hacer el mal a graznidos como dar ideas y observar todo desde la posición de ayudante en las sombras del villano.\nAl ir completando tareas se desbloquearán nuevas partes de mapa y, con ello, objetivos adicionales y nuevos retos que superar. Afortunadamente, la sencillez de la premisa y los controles no hace que haya una sensación de repetición, aunque también es cierto que se trata de un juego corto; unas cuantas horas de entretenimiento y vuelta a buscar un pasatiempo. Pero el siguiente lo encontraremos ya como fieles del ganso. El puto ganso.\nEsta devoción por el ganso -como si fuese Faulkner y nosotros, de un pueblo de la Sierra de Albacete- no es casual. La estética es sencilla y al mismo tiempo tiene identidad propia y se reconoce de lejos. Los colores pastel endulzan un mundo de jardines y parques que en días de balcones y patios interiores todavía nos llama más. Untitled Goose Game, en definitiva, podría ser un título más si no fuese por su encanto visual. Hay que verlo para entenderlo y hay que ponerse en la piel -las plumas- del protagonista para comprender por qué es tan divertido hacer el mal.\n¿Qué es? Untitled Goose Game, el juego de la oca. Pero no ese juego de la oca. Tiene bastante más de Sephiroth que de Emilio Aragón, en cualquier caso. O no.\n¿Por qué debería jugar ahora? Porque todos nos merecemos pasar un rato al lado oscuro, aunque esto suponga robarle las gafas a un niño, la rosa a un jardinero y las ganas de vivir a un señor que solo quería leer el periódico en paz en su patio. Porque sí, en tiempos de parqué y gotelé, el césped y las fuentes son ostentación. Que arda el mundo, que así nos quedaremos calentitos todos.\n¿Dónde lo encuentro? Está disponible para PC y Mac (en la tienda de Epic Games, 15,99 euros), Nintendo Switch (19,99 euros), PlayStation 4 19,99 euros) y Xbox One (efectivamente, 19,99 euros).\n",
    "processed": null
}