{
    "title": "11 libros para entender las amenazas y oportunidades que nos trae la tecnología",
    "subtitle": "",
    "author": "DANIEL J. OLLERO",
    "date": "2020-04-23",
    "time": "16:30",
    "content": "El brutal desarrollo de la tecnología experimentado a lo largo de la última década ha cambiado nuestro mundo de forma drástica. En algunos aspectos, se trata de cuestiones perfectamente visibles. En otros, se trata de cambios impulsados por el poder que suceden tras las bambalinas. \nEl desarrollo de la tecnología brinda al ser humano un amplio abanico de amenazas y oportunidades. Unos cambios que, en muchas ocasiones, vamos conociendo a cuentagotas y que, más allá de las noticias de actualidad, requieren de una lectura pausada que nos cuente de dónde venimos, hacia dónde vamos y cómo puede afectar a las vidas de un ciudadano corriente. \nPor eso desde PIXEL te traemos esta selección de 11 libros sobre tecnología que puedes disfrutar con motivo del día del libro. \nEscrito por el agente de inteligencia Edward Snowden, este libro Snowden desgrana por primera vez por qué lo hizo, cómo ayudó a construir un sistema de vigilancia masivo y la crisis de conciencia que le llevó a destaparlo todo y poner en jaque al sistema. Como resultado de aquello, se inició una caza y captura internacional que a día de hoy sigue abierta. Descubre más aquí sobre este título. \nNingún ordenador ha conseguido jugar a la perfección al ajedrez, sólo lo conseguirán las computadores cuánticas. Hoy el mejor jugador del mundo es Alpha Zero, una inteligencia artificial diseñada por Google. El reino de los hombres toca a su fin. Pero el ajedrez es una metáfora que puede salvarnos. Descubre más aquí sobre este apasionante libro escrito por el periodista Jorge Benítez.\nUn libro que hace las veces del Conejo Blanco de Lewis Carroll, mostrándonos como los ciudadanos de a pie nos hemos convertido, sin ni siquera ser conscientes de ello, en la en la materia prima del engranaje que las grandes empresas de Sillicon Valley han diseñado. Se trata de un retrato sobre un esquema perfecto que nos manipula para volvernos adictos y aprovecha nuestra adicción para controlarnos y lucrarse con nuestros datos. Descubre más sobre este libro escrito por Marta Peirano. \nEscrito por Kevin Mitnick y Robert Vamosi desgrana como nuestra vida en el mundo físico y digital es observado, rastreado y analizado. Es también especialmente interesante para entender cómo se pinchan las llamadas y se rastrean los teléfonos móviles. Puedes descubrir más sobre este libro aquí. \nUna de las biografías más completas de este personaje escrita por Walter Isaacson. Se trata de un libro elaborado a partir de más de 40 entrevistas personales entre el autor y el fundador de Apple, uno de los personajes más admirados pero a la vez más controvertidos del mundo de la tecnología en el siglo XXI. Puedes descubrir más sobre este libro aquí. \nUn ensayo del prolífico escritor Yuval Nah Harari con más de 1 millón de ejemplares vendidos. Aborda cuestiopnes polémicas como ¿Qué pasará con la democracia cuando Google y Facebook lleguen a conocer nuestros gustos y preferencias políticas mejor que nos conocemos a nosotros mismos? ¿Qué pasará con el estado de bienestar cuando la inteligencia artificial expulse a los individuos del mercado laboral, creando una «clase innecesaria» de humanos?. Puedes descubrir más sobre este libro aquí. \nUn interesante libro escrito por Paloma Llaneza que trata sobre todos los datos personales que das sin darte cuenta y todo lo que las grandes empresas empresas hacen con ellos. Una lectura imprescindible para aprender a proteger nuestra privacidad. Descubre más aquí sobre este libro. \n\"Libro coral escrito por varias españolas que cuenta las dificultades a las que se enfrentan las mujeres en esta competitiva industria\". Descubre más aquí sobre este título. \nEste libro de José María Lassalle parte de la premisa de que la institucionalidad liberal ha sido arrollada por una poderosa alianza entre los datos y los algoritmos, nuevos soberanos del planeta inmunes a la regulación legal y democrática. Descubre más sobre este libro en este enlace.\nUna lectura imprescindible para entender como funcionan las burbujas especulativas de Silicon Valley. Cuenta la historia de una emprendedora que recaudó 9.000 millones en base a una tecnología que no funcionaba. Descubre más aquí sobre este libro editado por Capitan Swing. \nLos vídeojuego proporcionan risas y diversión a millones de personas en todo el mundo. Sin embargo, tras estos productos existe una industria tremendamente exigente y hostil. Descubre más aquí sobre este fascinante y desconocido mundo. \nUna biografía sobre uno de los empresarios e inventores más polémicos de nuestro tiempo. Innovador, excéntrico y con ideas algo disparatadas, este libro arroja luz sobre uno de los personajes más controvertidos de nuestro tiempo. Descubre más aquí sobre este libro escrito por Ashlee Vance.\n",
    "tags": [
        "Google",
        "Facebook",
        "Elon Musk",
        "Edward Snowden",
        "LOC"
    ],
    "processed_tags": [
        "googl",
        "facebook",
        "elon",
        "musk",
        "edward",
        "snowd",
        "loc"
    ],
    "processed": [
        "brutal",
        "desarroll",
        "tecnolog",
        "experiment",
        "dec",
        "cambi",
        "mund",
        "form",
        "drastic",
        "aspect",
        "cuestion",
        "perfect",
        "visibl",
        "cambi",
        "impuls",
        "suced",
        "bambalin",
        "desarroll",
        "tecnolog",
        "brind",
        "human",
        "ampli",
        "aban",
        "amenaz",
        "oportun",
        "cambi",
        "ocasion",
        "conoc",
        "cuentagot",
        "alla",
        "notici",
        "actual",
        "requier",
        "lectur",
        "paus",
        "cuent",
        "ven",
        "afect",
        "vid",
        "ciudadan",
        "corrient",
        "pixel",
        "tra",
        "seleccion",
        "libr",
        "tecnolog",
        "pued",
        "disfrut",
        "motiv",
        "libr",
        "escrit",
        "agent",
        "inteligent",
        "edward",
        "snowd",
        "libr",
        "snowd",
        "desgran",
        "ayud",
        "constru",
        "sistem",
        "vigil",
        "masiv",
        "crisis",
        "concienci",
        "llev",
        "destap",
        "jaqu",
        "sistem",
        "result",
        "inic",
        "caz",
        "captur",
        "internacional",
        "abiert",
        "descubr",
        "titul",
        "orden",
        "consegu",
        "jug",
        "perfeccion",
        "ajedrez",
        "consegu",
        "comput",
        "cuantic",
        "jugador",
        "mund",
        "alpha",
        "zer",
        "inteligent",
        "artificial",
        "diseñ",
        "googl",
        "rein",
        "hombr",
        "toc",
        "ajedrez",
        "metafor",
        "salv",
        "descubr",
        "apasion",
        "libr",
        "escrit",
        "period",
        "jorg",
        "benitez",
        "libr",
        "conej",
        "blanc",
        "lewis",
        "carroll",
        "mostr",
        "ciudadan",
        "pie",
        "convert",
        "siquer",
        "conscient",
        "materi",
        "prim",
        "engranaj",
        "empres",
        "sillicon",
        "valley",
        "diseñ",
        "retrat",
        "esquem",
        "perfect",
        "manipul",
        "volv",
        "adict",
        "aprovech",
        "adiccion",
        "control",
        "lucr",
        "dat",
        "descubr",
        "libr",
        "escrit",
        "mart",
        "peiran",
        "escrit",
        "kevin",
        "mitnick",
        "robert",
        "vamosi",
        "desgran",
        "vid",
        "mund",
        "fisic",
        "digital",
        "observ",
        "rastr",
        "analiz",
        "especial",
        "interes",
        "entend",
        "pinch",
        "llam",
        "rastr",
        "telefon",
        "movil",
        "pued",
        "descubr",
        "libr",
        "biograf",
        "complet",
        "personaj",
        "escrit",
        "walt",
        "isaacson",
        "libr",
        "elabor",
        "entrev",
        "personal",
        "autor",
        "fundador",
        "apple",
        "personaj",
        "admir",
        "controvert",
        "mund",
        "tecnolog",
        "sigl",
        "xxi",
        "pued",
        "descubr",
        "libr",
        "ensay",
        "prolif",
        "escritor",
        "yuval",
        "nah",
        "harari",
        "millon",
        "ejemplar",
        "vend",
        "abord",
        "cuestiopn",
        "polem",
        "pas",
        "democraci",
        "googl",
        "facebook",
        "lleg",
        "gust",
        "preferent",
        "polit",
        "conoc",
        "pas",
        "bienest",
        "inteligent",
        "artificial",
        "expuls",
        "individu",
        "merc",
        "laboral",
        "cre",
        "clas",
        "innecesari",
        "human",
        "pued",
        "descubr",
        "libr",
        "interes",
        "libr",
        "escrit",
        "palom",
        "llanez",
        "dat",
        "personal",
        "das",
        "dart",
        "empres",
        "empres",
        "lectur",
        "imprescind",
        "aprend",
        "proteg",
        "privac",
        "descubr",
        "libr",
        "libr",
        "coral",
        "escrit",
        "español",
        "dificultad",
        "enfrent",
        "mujer",
        "competit",
        "industri",
        "descubr",
        "titul",
        "libr",
        "jos",
        "mar",
        "lassall",
        "premis",
        "institucional",
        "liberal",
        "arroll",
        "poder",
        "alianz",
        "dat",
        "algoritm",
        "soberan",
        "planet",
        "inmun",
        "regul",
        "legal",
        "democrat",
        "descubr",
        "libr",
        "enlac",
        "lectur",
        "imprescind",
        "entend",
        "funcion",
        "burbuj",
        "especul",
        "silicon",
        "valley",
        "histori",
        "emprendedor",
        "recaud",
        "millon",
        "bas",
        "tecnolog",
        "funcion",
        "descubr",
        "libr",
        "edit",
        "capit",
        "swing",
        "videojueg",
        "proporcion",
        "ris",
        "diversion",
        "millon",
        "person",
        "mund",
        "product",
        "industri",
        "tremend",
        "exigent",
        "hostil",
        "descubr",
        "fascin",
        "desconoc",
        "mund",
        "biograf",
        "empresari",
        "inventor",
        "polem",
        "innov",
        "excentr",
        "ide",
        "disparat",
        "libr",
        "arroj",
        "luz",
        "personaj",
        "controvert",
        "descubr",
        "libr",
        "escrit",
        "ashle",
        "vanc"
    ]
}