{
    "title": "Actualiza Chrome: Google avisa de un grave fallo de seguridad",
    "subtitle": "Google lanzará una actualización para su navegador que resuelve un fallo crítico que pondría en peligro a una gran cantidad de los usuarios de Chrome",
    "author": "BRUNO TOLEDANO",
    "date": "2020-04-22",
    "time": "07:07",
    "content": "Chrome es el navegador de Internet más usado del mundo, tanto en ordenadores como en móviles, por lo que un fallo de seguridad crítico que puede llegar a afectara más 2.000 millones de sus usuarios es algo grave, cifra que puede ser más alta pues Chrome tiene el 64% de la cuota de mercado y desde 2016, cuando dijeron haber alcanzado esos 2.000 millones, no han compartido más la cifra total de usuarios.\nLa información que Google ha compartido sobre el error apunta a que se trata de un fallo tipo 'use after free', el cual permitiría ejecutar código malintencionado para hacerse con el control de la memoria del ordenador y perjudicar al usuario ejecutando, a su vez, programas sin control directo por el usuario. Y dado que Google considera este fallo como 'crítico', se puede deducir que no hace falta un acceso físico al ordenador (con una llave USB, por ejemplo) para aprovecharse del agujero de seguridad.\nGoogle ya ha comunicado públicamente que el error existe, y aunque no ha dado más detalles sobre el mismo, en parte porque prefiere no atraer la atención de potenciales hackers; el arreglo ya está disponible para todos los usuarios. Basta con actualizar Chrome a una nueva versión. \nEn concreto, la versión tanto para Windows, Mac y Linux debería ser la 81.0.4044.113, tal y como informan en Tom's Guide. \nIndependientemente de si usas Windows, Mac o Linux, comprobar la versión que se ejecuta de Chrome es bastante sencillo en todas ellas. Bastaría con hacer lo siguiente:\n",
    "tags": [
        "Google"
    ],
    "processed_tags": [
        "googl"
    ],
    "processed": [
        "chrom",
        "naveg",
        "internet",
        "usad",
        "mund",
        "orden",
        "movil",
        "fall",
        "segur",
        "critic",
        "lleg",
        "afect",
        "millon",
        "usuari",
        "grav",
        "cifr",
        "alta",
        "chrom",
        "cuot",
        "merc",
        "alcanz",
        "millon",
        "compart",
        "cifr",
        "usuari",
        "inform",
        "googl",
        "compart",
        "error",
        "apunt",
        "fall",
        "tip",
        "use",
        "after",
        "fre",
        "permit",
        "ejecut",
        "codig",
        "malintencion",
        "hac",
        "control",
        "memori",
        "orden",
        "perjudic",
        "usuari",
        "ejecut",
        "program",
        "control",
        "direct",
        "usuari",
        "googl",
        "fall",
        "critic",
        "deduc",
        "falt",
        "acces",
        "fisic",
        "orden",
        "llav",
        "usb",
        "aprovech",
        "agujer",
        "segur",
        "googl",
        "comunic",
        "public",
        "error",
        "detall",
        "prefier",
        "atra",
        "atencion",
        "potencial",
        "hackers",
        "arregl",
        "dispon",
        "usuari",
        "bast",
        "actualiz",
        "chrom",
        "version",
        "concret",
        "version",
        "windows",
        "mac",
        "linux",
        "deb",
        "inform",
        "tom",
        "guid",
        "independient",
        "windows",
        "mac",
        "linux",
        "comprob",
        "version",
        "ejecut",
        "chrom",
        "sencill",
        "bast"
    ]
}