{
    "title": "Nest Wifi, la solución de Google a tus problemas con el WiFi",
    "subtitle": "Usar un router distinto al que te pone tu compañía de Internet no es baladí: puedes ganar en comodidad, en velocidad e incluso mejorar algo la decoración de tu salón",
    "author": "BRUNO TOLEDANO",
    "date": "2020-05-08",
    "time": "07:21",
    "content": "La vida está llena de cosas que nos sacan de quicio, pero que Internet vaya mal yo la catalogo en mi 'top cinco' de pequeñas cosas que no son fundamentales pero que si no funcionan me provocan una ira homicida difícil de contener.\nParte de la culpa la tienen los pobres equipos cedidos por las compañías de telecomunicaciones que nos proporcionan el servicio. Los routers, las ONT, los módems, lo que sea: son cacharros que se dejan a los clientes y que nunca terminan de funcionar bien aunque te pases horas, como servidor ha hecho muchas veces, configurándolos. \nAquí entra en juego Google y su Nest Wifi (antes conocidos como Google Wifi). Con conectar su router al router que te da tu teleoperadora para descifrar la señal de Internet que llega desde la calle, puede que tu vida sea mucho más fácil. \nY si necesitas que la señal llegue fuerte, parte de lo que Google busca con este producto es que configures una 'malla' de conexiones entre router y amplificadores de señal para que toda tu casa esté cubierta. Si tienes un piso pequeño, como es mi caso, esto te da más igual, pero un proceso que normalmetne es complicado con dispositivos de otras empresas, Google consigue que sea simplísimo. \nTras haberlo probado una semana, es algo que podría regalar a mis padres para que el WiFi de la casa del pueblo funcionara mejor y llegara con buena señal al piso de arriba o al patio.\nConfigurar un Nest Wifi es muy sencillo: bajas la app de Google Home, haces lo que te dice y Google se encarga de todo lo demás. Nada de asignar una IP, de cambiar las DNS, de abrir puertos para las videoconsolas. Sobre el papel, la idea es que no te preocupes de nada y que el Internet funcione bien. \nY es cierto: haces una prueba de velocidad conectado a la nueva red de WiFi que genera el Nest Wifi (que convivirá con la otra red de tu router salvo que la desactives tú a mano) y te va a dar seguro el máximo de velocidad que tengas contratado. Netflix te irá mejor, tu móvil dejará de sufrir cortes y tu consola se conectará bien a Internet. \nA esto hay que sumar que el amplificador de señal WiFi también sirve como altavoz inteligente. Cuenta con un altavoz para escuchar música y con micrófonos para hablar y pedir cosas al Asistente de Google. No es el mejor altavoz que te vas a encontrar en el mercado, pero es un añadido bienvenido. Total, si vas a tenerlo en una habitación para darte señal de Internet, que también sirve como altavoz está muy bien. \nPero si eres como yo, que necesitas que todo vaya perfectamente optimizado, también va a tener que lidiar con algunos incordios de Nest Wifi. Este producto está pensado para usuarios básicos que, por 219 euros que cuesta el kit de router y un amplificador de señal, se olviden por completo de tocar nada. Y es fantástico en tanto que esto es posible hacerlo. \nPara un usuario avanzado, hay algunas limitaciones frustrantes, como no poder diferenciar entre una red de 2,4Ghz y 5Ghz. Si tu consola, una Switch en mi caso, se conecta a la red de 2,4Ghz, lo vas a tener imposible para ordenar al router que no, que quieres que se conecte a la otra. \nY nos guste o no, los routers donde conectas el Nest Wifi suelen resistirse un poco a que haya otro apartado haciendo su trabajo. En mi caso, por mucho que intente cambiar la configuración desde la app de Google Wifi (una app distinta a la que usas para configurar el servicio) o desde el router original, siempre termino perdiendo una pizca de velocidad máxima al usar el Nest Wifi con mis videoconsolas y mi ordenador de sobremesa. \nSé que en gran medida, la culpa de estos problemas no es del Nest Wifi, que hace muy bien su trabajo sin tener que darle órdenes ni configurar nada. Tanto la PlayStation 4 como la Xbox One requieren que abras puertos en sus IPs para coger la velocidad máxima, algo que por fortuna la app de Google Wifi hace más sencillo que el resto de sistemas que haya probado. \nPero no puedo dejar de pensar en que el Nest Wifi, pese a todo lo que me gusta y lo mil veces más bonito que queda en el salón que mi router por defecto, no me da todo lo que le pido, no ya porque él tenga algunos pequeños límites, sino porque el resto de aparatos le hacen la vida imposible. Qué injusticia.\nY de fondo, queda la cuestión de si quieres otro dispositivo de Google en tu casa. Aunque las condiciones de uso dejan bien claro que Google no inspecciona de ninguna manera el contenido por el que navegas en Internet, siempre hay paranoicos o personas que simplemente no se fían de que sea así. \nNest Wifi es una solución muy competente si quieres tener una mejor conexión a Internet en casa que además puede darte más cobertura en caso de que esta sea muy grande. Con un router y otro dispositivo haciendo una red de malla, deberías poder cubrir una casa de 150 metros cuadrados, que ojalá la pillara yo.\n",
    "tags": [
        "Google",
        "Internet",
        "Netflix",
        "PlayStation",
        "Xbox"
    ],
    "processed_tags": [
        "google",
        "internet",
        "netflix",
        "playstation",
        "xbox",
        "wifi",
        "google",
        "nest",
        "router",
        "internet"
    ],
    "processed": [
        "vid",
        "llen",
        "sac",
        "quici",
        "internet",
        "catalog",
        "top",
        "pequeñ",
        "fundamental",
        "funcion",
        "provoc",
        "ira",
        "homic",
        "dificil",
        "conten",
        "culp",
        "pobr",
        "equip",
        "ced",
        "compañ",
        "telecomun",
        "proporcion",
        "servici",
        "routers",
        "ont",
        "modems",
        "cacharr",
        "dej",
        "client",
        "termin",
        "funcion",
        "pas",
        "servidor",
        "configur",
        "entra",
        "jueg",
        "googl",
        "nest",
        "wifi",
        "conoc",
        "googl",
        "wifi",
        "conect",
        "rout",
        "rout",
        "teleoper",
        "descifr",
        "señal",
        "internet",
        "lleg",
        "call",
        "vid",
        "facil",
        "necesit",
        "señal",
        "lleg",
        "fuert",
        "googl",
        "busc",
        "product",
        "configur",
        "mall",
        "conexion",
        "rout",
        "amplif",
        "señal",
        "cas",
        "cubiert",
        "pis",
        "pequeñ",
        "cas",
        "proces",
        "normalmetn",
        "complic",
        "disposit",
        "empres",
        "googl",
        "simplisim",
        "hab",
        "prob",
        "seman",
        "regal",
        "padr",
        "wifi",
        "cas",
        "puebl",
        "funcion",
        "lleg",
        "señal",
        "pis",
        "pati",
        "configur",
        "nest",
        "wifi",
        "sencill",
        "baj",
        "app",
        "googl",
        "hom",
        "googl",
        "encarg",
        "asign",
        "ip",
        "cambi",
        "dns",
        "abrir",
        "puert",
        "videoconsol",
        "papel",
        "ide",
        "preocup",
        "internet",
        "funcion",
        "prueb",
        "veloc",
        "conect",
        "red",
        "wifi",
        "gener",
        "nest",
        "wifi",
        "conviv",
        "red",
        "rout",
        "desactiv",
        "man",
        "segur",
        "maxim",
        "veloc",
        "contrat",
        "netflix",
        "ira",
        "movil",
        "dej",
        "sufr",
        "cort",
        "consol",
        "conect",
        "internet",
        "sum",
        "amplif",
        "señal",
        "wifi",
        "sirv",
        "altavoz",
        "inteligent",
        "altavoz",
        "escuch",
        "music",
        "microfon",
        "habl",
        "ped",
        "asistent",
        "googl",
        "altavoz",
        "vas",
        "encontr",
        "merc",
        "añad",
        "bienven",
        "vas",
        "ten",
        "habit",
        "dart",
        "señal",
        "internet",
        "sirv",
        "altavoz",
        "necesit",
        "perfect",
        "optimiz",
        "lidi",
        "incordi",
        "nest",
        "wifi",
        "product",
        "pens",
        "usuari",
        "basic",
        "eur",
        "cuest",
        "kit",
        "rout",
        "amplif",
        "señal",
        "olvid",
        "complet",
        "toc",
        "fantast",
        "usuari",
        "avanz",
        "limit",
        "frustrant",
        "diferenci",
        "red",
        "4ghz",
        "5ghz",
        "consol",
        "switch",
        "cas",
        "conect",
        "red",
        "4ghz",
        "vas",
        "impos",
        "orden",
        "rout",
        "quier",
        "conect",
        "gust",
        "routers",
        "conect",
        "nest",
        "wifi",
        "suel",
        "resist",
        "apart",
        "cas",
        "intent",
        "cambi",
        "configur",
        "app",
        "googl",
        "wifi",
        "app",
        "distint",
        "configur",
        "servici",
        "rout",
        "original",
        "termin",
        "perd",
        "pizc",
        "veloc",
        "maxim",
        "nest",
        "wifi",
        "videoconsol",
        "orden",
        "sobremes",
        "med",
        "culp",
        "problem",
        "nest",
        "wifi",
        "darl",
        "orden",
        "configur",
        "playstation",
        "xbox",
        "one",
        "requier",
        "abras",
        "puert",
        "ips",
        "cog",
        "veloc",
        "maxim",
        "fortun",
        "app",
        "googl",
        "wifi",
        "sencill",
        "rest",
        "sistem",
        "prob",
        "dej",
        "pens",
        "nest",
        "wifi",
        "pes",
        "gust",
        "mil",
        "bonit",
        "qued",
        "salon",
        "rout",
        "defect",
        "pid",
        "pequeñ",
        "limit",
        "rest",
        "aparat",
        "vid",
        "impos",
        "injustici",
        "fond",
        "qued",
        "cuestion",
        "quier",
        "disposit",
        "googl",
        "cas",
        "condicion",
        "dej",
        "googl",
        "inspeccion",
        "conten",
        "naveg",
        "internet",
        "paran",
        "person",
        "simplement",
        "fian",
        "nest",
        "wifi",
        "solucion",
        "competent",
        "quier",
        "conexion",
        "internet",
        "cas",
        "dart",
        "cobertur",
        "cas",
        "grand",
        "rout",
        "disposit",
        "red",
        "mall",
        "deb",
        "cubr",
        "cas",
        "metr",
        "cuadr",
        "ojal",
        "pill"
    ]
}