{
    "title": "Por qué WhatsApp no tiene publicidad (todavía)",
    "subtitle": "Facebook quiere introducir publicidad en la aplicación de mensajería, pero no lo hará hasta que llegue el momento perfecto",
    "author": "G. P.",
    "date": "2020-04-25",
    "time": "00:06",
    "content": "Aunque muchos no lo recuerdan, WhatsApp no siempre fue una aplicación gratuita. En sus comienzos, el programa costaba un euro en iOS y, si bien la descarga era gratuita en Android, se trataba de una versión de prueba de 365 días que pasaba a costar un euro al año tras ese período. Con el paso del tiempo, se eliminó este coste y desde entonces -si excluimos la versión para empresas- Facebook no monetiza una herramienta por la que pagó 19.000 millones de dólares y que ya tiene 2.000 millones de usuarios. La compañía es consciente de la oportunidad y terminará por incluir publicidad, pero primero debe atar varios cabos y, sobre todo, decidir cómo lo va a hacer.\nTodo apunta a que cuando lleguen los anuncios a WhatsApp no se verán entre las conversaciones, sino que aparecerán en los estados. Estas publicaciones imitan las stories de Instagram (que, a su vez, se inspiraron en Snapchat) y en la otra red social de la red social ya aparecen anuncios entre publicaciones.\nNo obstante, hay varios problemas que hacen que la compañía retrase sus planes. Según recoge The Information, uno de los principales es la posibilidad de llamar la atención de los organismos antimonopolio (que, por otro lado, ya están bastante atentos a lo que hace la empresa). La publicidad llegará cuando Facebook termine de unificar sus servicios de mensajería y este proceso será como el de llevar el anillo único a Mordor: largo, complejo y nada garantiza que termine bien.\nOtro de los retos a los que se enfrentará Mark Zuckerberg -y en este caso de nada servirá la ayuda que el equipo legal se reúna en el patio de Elrond- es hacer que los usuarios acepten estos anuncios. La compañía podría relacionar los números de teléfono asociados a WhatsApp con la cuenta de Facebook y todos los datos de navegación y gustos asociados a esa persona.\nLa oportunidad en este caso es enorme, pero también la posibilidad de rechazo: tendrían que explicar a 2.000 millones de personas que conocen sus gustos, pero no porque hayan estado espiando la conversación que han tenido con su pareja o con sus amigos del colegio, sino porque llevan años proporcionándoselos mientras navegan por Internet.\nUn ejemplo de lo mucho que valora la gente la privacidad -al menos, en este sentido- es el reciente bulo de que WhatsApp censuraba los mensajes y no permitía su reenvío si eran críticos con el Gobierno.\nWhatsApp cifra los mensajes, por lo que, aunque se interceptasen, sería imposible leerlos y ni la propia compañía puede acceder a esa información. En este caso, únicamente se limitó el reenvío a más de una cuenta cada vez si detectaba que un mensaje había sido muy viral, independientemente de su contenido -que desconocía- y de si se trataba de una crítica, un meme en vídeo o un gif que da los buenos días.\nAsí, aunque el plan está sobre la mesa, según la publicación de The Information hay varios directivos que se oponen a él. En su opinión -a priori, acertada- serían muchos los usuarios que decidirían eliminar su cuenta de Facebook o pasarse a una aplicación de mensajería distinta si creen que la que utilizan lee sus mensajes y se aprovecha de ello para colocar publicidad entre estado y estado. Pero, claro, si para entonces no hay otra aplicación de mensajería capaz de competir con el ecosistema de Facebook, el plan mejora.\n",
    "tags": [
        "WhatsApp",
        "Facebook",
        "Aplicaciones",
        "Quédate en casa"
    ],
    "processed_tags": [
        "whatsapp",
        "facebook",
        "aplicaciones",
        "quedate en casa",
        "whatsapp",
        "facebook",
        "compañía",
        "aplicación",
        "millones"
    ],
    "processed": [
        "recuerd",
        "whatsapp",
        "aplic",
        "gratuit",
        "comienz",
        "program",
        "cost",
        "eur",
        "ios",
        "descarg",
        "gratuit",
        "andro",
        "trat",
        "version",
        "prueb",
        "pas",
        "cost",
        "eur",
        "año",
        "period",
        "pas",
        "elimin",
        "cost",
        "exclu",
        "version",
        "empres",
        "facebook",
        "monetiz",
        "herramient",
        "pag",
        "millon",
        "dolar",
        "millon",
        "usuari",
        "compañ",
        "conscient",
        "oportun",
        "termin",
        "inclu",
        "public",
        "atar",
        "cab",
        "decid",
        "apunt",
        "lleg",
        "anunci",
        "whatsapp",
        "veran",
        "convers",
        "aparec",
        "public",
        "imit",
        "stori",
        "instagram",
        "inspir",
        "snapchat",
        "red",
        "social",
        "red",
        "social",
        "aparec",
        "anunci",
        "public",
        "obstant",
        "problem",
        "compañ",
        "retr",
        "plan",
        "recog",
        "the",
        "information",
        "principal",
        "posibil",
        "llam",
        "atencion",
        "organ",
        "antimonopoli",
        "atent",
        "empres",
        "public",
        "lleg",
        "facebook",
        "termin",
        "unific",
        "servici",
        "mensaj",
        "proces",
        "anill",
        "unic",
        "mordor",
        "complej",
        "garantiz",
        "termin",
        "ret",
        "enfrent",
        "mark",
        "zuckerberg",
        "cas",
        "serv",
        "ayud",
        "equip",
        "legal",
        "reun",
        "pati",
        "elrond",
        "usuari",
        "acept",
        "anunci",
        "compañ",
        "relacion",
        "numer",
        "telefon",
        "asoci",
        "whatsapp",
        "facebook",
        "dat",
        "naveg",
        "gust",
        "asoci",
        "person",
        "oportun",
        "cas",
        "enorm",
        "posibil",
        "rechaz",
        "explic",
        "millon",
        "person",
        "conoc",
        "gust",
        "espi",
        "convers",
        "parej",
        "amig",
        "colegi",
        "llev",
        "años",
        "proporcion",
        "naveg",
        "internet",
        "valor",
        "gent",
        "privac",
        "sent",
        "recient",
        "bul",
        "whatsapp",
        "censur",
        "mensaj",
        "permit",
        "reenvi",
        "critic",
        "gobiern",
        "whatsapp",
        "cifr",
        "mensaj",
        "intercept",
        "impos",
        "leerl",
        "compañ",
        "acced",
        "inform",
        "cas",
        "unic",
        "limit",
        "reenvi",
        "detect",
        "mensaj",
        "viral",
        "independient",
        "conten",
        "desconoc",
        "trat",
        "critic",
        "mem",
        "vide",
        "gif",
        "plan",
        "mes",
        "public",
        "the",
        "information",
        "direct",
        "opon",
        "opinion",
        "priori",
        "acert",
        "usuari",
        "decid",
        "elimin",
        "facebook",
        "pas",
        "aplic",
        "mensaj",
        "distint",
        "cre",
        "utiliz",
        "lee",
        "mensaj",
        "aprovech",
        "coloc",
        "public",
        "aplic",
        "mensaj",
        "capaz",
        "compet",
        "ecosistem",
        "facebook",
        "plan",
        "mejor"
    ]
}