{
    "title": "Trump acusa a Facebook, Twitter y Google de estar controladas por \"la izquierda radical\"",
    "subtitle": "La acusación del presidente se produjo en Twitter en un mensaje que no aportaba pruebas ni datos datos acerca de estas medidas",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-05-18",
    "time": "14:40",
    "content": "El presidente de EE.UU., Donald Trump, acusó este pasado fin de semana a las principales redes sociales y a Google de estar controladas por \"la izquierda radical\" y anunció que su gobierno \"está preparando medidas para corregir esta situación ilegal\".\nEsta acusación se produjo, cómo no, en Twitter, sin dar pruebas ni datos datos acerca de estas medidas pero acompañando a un vídeo de la periodista Michelle Malkin en el que denunciaba la falta de \"espacios seguros\"; para los conservadores. \nEl vídeo, que contenía varios datos falsos, fue retirado poco después de Twitter por incumplir las normas del servicio, una decisión que ha avivado las críticas de quienes apoyan al presidente.\nMalkin, que hasta hace poco trabajaba como periodista en la cadena Fox News, se ha convertido en una de las voces públicas de la extrema derecha norteamericana, alineándose con el movimiento America First de Nick Fuentes, un agitador que ha negado en numerosas ocasiones que existiese el holocausto judío o que asegura que es la hora de \"matar a los globalistas\". \nLa periodista se ha convertido también en una de las voces críticas frente a los esfuerzos por desarrollar una vacuna contra la COVID-19, que considera un esfuerzo orquestado por la fundación Bill y Melinda Gates, en colaboración con otros globalistas, para controlar a la población. \"No voy a inyectarme la vacuna Gates\", explicaba hace poco en un vídeo publicado en su cuenta de Twitter.\nEn pleno año electoral, la tensión entre las diferentes redes sociales y el gobierno de Trump está asegurada. Ya en 2016 el ahora presidente de EE.UU. acusó a estas plataformas de \"silenciar\" a las voces conservadoras, a pesar de que su campaña hizo uso extenso de ellas, lo que ayudó a su candidatura.\nEl año pasado La Casa Blanca creó una web donde los ciudadanos pueden denunciar casos de censura ideológica en redes sociales, pero la herramienta ha sido retirada y ya no acepta nuevas denuncias.\n",
    "tags": [
        "Google",
        "Facebook",
        "Twitter",
        "Donald Trump"
    ],
    "processed_tags": [
        "google",
        "facebook",
        "twitter",
        "donald trump",
        "presidente",
        "redes",
        "sociales",
        "twitter",
        "datos"
    ],
    "processed": [
        "president",
        "ee",
        "uu",
        "donald",
        "trump",
        "acus",
        "seman",
        "principal",
        "red",
        "social",
        "googl",
        "control",
        "izquierd",
        "radical",
        "anunc",
        "gobiern",
        "prepar",
        "med",
        "correg",
        "situacion",
        "ilegal",
        "acus",
        "produj",
        "twitt",
        "prueb",
        "dat",
        "acerc",
        "acompañ",
        "vide",
        "period",
        "michell",
        "malkin",
        "denunci",
        "falt",
        "espaci",
        "segur",
        "conserv",
        "conten",
        "fals",
        "retir",
        "incumpl",
        "norm",
        "servici",
        "decision",
        "aviv",
        "critic",
        "apoy",
        "trabaj",
        "caden",
        "fox",
        "news",
        "convert",
        "voc",
        "public",
        "extrem",
        "derech",
        "norteamerican",
        "alin",
        "movimient",
        "amer",
        "first",
        "nick",
        "fuent",
        "agit",
        "neg",
        "numer",
        "ocasion",
        "exist",
        "holocaust",
        "judi",
        "asegur",
        "hor",
        "mat",
        "global",
        "frent",
        "esfuerz",
        "desarroll",
        "vacun",
        "cov",
        "esfuerz",
        "orquest",
        "fundacion",
        "bill",
        "melind",
        "gat",
        "colabor",
        "control",
        "poblacion",
        "inyect",
        "explic",
        "public",
        "plen",
        "año",
        "electoral",
        "tension",
        "asegur",
        "plataform",
        "silenci",
        "conserv",
        "campañ",
        "extens",
        "ayud",
        "candidatur",
        "cas",
        "blanc",
        "cre",
        "web",
        "ciudadan",
        "denunci",
        "cas",
        "censur",
        "ideolog",
        "herramient",
        "retir",
        "acept",
        "denunci"
    ]
}