{
    "title": "Microsoft renueva sus Surface Go y Surface Book",
    "subtitle": "Microfot renueva su portátil más potente y su convertible más asequible con mejores pantallas y componentes más potentes y de paso actualiza sus auriculares",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-05-06",
    "time": "14:20",
    "content": "La pandemia no parece poner freno al calendario de las grandes compañías tecnológica.s Aunque la mayoría de eventos se han cancelado y muchas tiendas permanecen cerradas en mercados importantes, los lanzamientos de nuevos productos se mantienen.\nSi la semana comenzaba con un nuevo portátil de Apple, hoy le toca el turno a Microsoft, que ha anunciado nuevas versiones de sus dispositivos Surface Go y Surface Book así como nuevos auriculares y accesorios dentro de la gama Surface.\nEl anuncio más importante es el del nuevo Surface Book 3, la renovación del portátil más avanzado de la compañía. La máquina se distingue del resto de las ofertas del mercado porque la pantalla puede separarse del teclado y usarse como una tableta.\nEl diseño externo sigue siendo el mismo en esta versión y también está disponible en 13,5 y 15 pulgadas de pantalla pero en el interior, incorpora la nueva generación de procesadores Intel, con soporte de hasta 32 GB de RAM.\nEl modelo básico de 13,5 pulgadas sólo tiene gráfica integrada pero en el resto de la gama Microsoft apuesta por la Nvidia GeForce GTX 1650 y la Nvidia GeForce GTX 1660Ti para dar algo más de potencia. Los usuarios más exigentes pueden configurar hasta una Nvidia Quadro RTX 3000.\nPara acompañar al nuevo portátil la empresa ha sacado también a la venta un nuevo dock externo con el que conectar hasta dos monitores 4K. La gama Surface sigue sin soportar Thunderbolt 3 así que la conexión es mediante USB-C.\nLos precios de Surface Book 3 arrancan en 1.550 dólares para la configuración básica de 13,5 pulgadas en EE.UU. La empresa aún no ha anunciado precios o disponibilidad en España.\nLa tableta más asequible de Microsoft crece este año. Pasa de una pantalla de 10 pulgadas a una de 10,5 pulgadas manteniendo el mismo precio de entrada, que en EE.UU. es de 399 dólares. La empresa aún no ha anunciado precios en España pero sí ha confirmado que estará disponible. En EE.UU. saldrá al mercado el próximo 12 de mayo.\nEl procesador del modelo base sigue siendo el Intel Pentium Gold pero ahora se ofrece la oportunidad de configurar hasta un Intel Core m3 con 8GB de RAM y 128 GB de disco duro, lo que debería ayudar a mover Windows 10 en la tableta. Como en la edición anterior, Microsoft pondrá a la venta cubiertas con teclado y trackpad para acompañar a esta versión.\nMicrosoft no sólo ha presentado ordenadores. la gama Surface cuenta con varios accesorios y los auriculares Surface Headphones también reciben hoy una actualización. Los Surface Headphones 2 tienen el mismo aspecto que los de primera generación pero incluyen más batería y están disponibles en un nuevo color. El precio de los auriculares en EE.UU. será de 249 dólares más impuestos. La empresa aún no ha anunciado precios o disponibilidad en España.\nOtro producto anunciado hoy son los Surface Earbuds, los auriculares inalámbricos independientes anunciados el pasado año. Deberían haber llegado al mercado en otoño de 2019 pero algunos problemas técnicos han obligado a retrasar la comercialización.\nLa buena noticia es que serán más baratos de lo esperado inicialmente. En EE.UU. costarán 199 dólares más impuestos en lugar de los 249 dólares que costaban originalmente. Los auriculares cuentan con control táctil y se integran con la suite ofimática Office 365.\n",
    "tags": [
        "Microsoft"
    ],
    "processed_tags": [
        "microsoft"
    ],
    "processed": [
        "pandemi",
        "fren",
        "calendari",
        "compañ",
        "tecnolog",
        "mayor",
        "event",
        "cancel",
        "tiend",
        "permanec",
        "cerr",
        "merc",
        "import",
        "lanzamient",
        "product",
        "mantien",
        "seman",
        "comenz",
        "portatil",
        "apple",
        "toc",
        "turn",
        "microsoft",
        "anunci",
        "version",
        "disposit",
        "surfac",
        "go",
        "surfac",
        "book",
        "auricular",
        "accesori",
        "gam",
        "surfac",
        "anunci",
        "import",
        "surfac",
        "book",
        "renov",
        "portatil",
        "avanz",
        "compañ",
        "maquin",
        "disting",
        "rest",
        "ofert",
        "merc",
        "pantall",
        "separ",
        "tecl",
        "usars",
        "tablet",
        "diseñ",
        "extern",
        "version",
        "dispon",
        "pulg",
        "pantall",
        "interior",
        "incorpor",
        "gener",
        "proces",
        "intel",
        "soport",
        "gb",
        "ram",
        "model",
        "basic",
        "pulg",
        "grafic",
        "integr",
        "rest",
        "gam",
        "microsoft",
        "apuest",
        "nvidi",
        "geforc",
        "gtx",
        "nvidi",
        "geforc",
        "gtx",
        "1660ti",
        "potenci",
        "usuari",
        "exigent",
        "configur",
        "nvidi",
        "quadr",
        "rtx",
        "acompañ",
        "portatil",
        "empres",
        "sac",
        "vent",
        "dock",
        "extern",
        "conect",
        "monitor",
        "4k",
        "gam",
        "surfac",
        "soport",
        "thunderbolt",
        "conexion",
        "usb",
        "preci",
        "surfac",
        "book",
        "arranc",
        "dolar",
        "configur",
        "basic",
        "pulg",
        "ee",
        "uu",
        "empres",
        "anunci",
        "preci",
        "disponibil",
        "españ",
        "tablet",
        "asequ",
        "microsoft",
        "crec",
        "año",
        "pas",
        "pantall",
        "pulg",
        "pulg",
        "manten",
        "preci",
        "entrad",
        "ee",
        "uu",
        "dolar",
        "empres",
        "anunci",
        "preci",
        "españ",
        "confirm",
        "dispon",
        "ee",
        "uu",
        "saldr",
        "merc",
        "may",
        "proces",
        "model",
        "bas",
        "intel",
        "pentium",
        "gold",
        "ofrec",
        "oportun",
        "configur",
        "intel",
        "cor",
        "m3",
        "8gb",
        "ram",
        "gb",
        "disc",
        "dur",
        "deb",
        "ayud",
        "mov",
        "windows",
        "tablet",
        "edicion",
        "microsoft",
        "pondr",
        "vent",
        "cubiert",
        "tecl",
        "trackp",
        "acompañ",
        "version",
        "microsoft",
        "present",
        "orden",
        "gam",
        "surfac",
        "accesori",
        "auricular",
        "surfac",
        "headphon",
        "recib",
        "actualiz",
        "surfac",
        "headphon",
        "aspect",
        "gener",
        "inclu",
        "bat",
        "dispon",
        "color",
        "preci",
        "auricular",
        "ee",
        "uu",
        "dolar",
        "impuest",
        "empres",
        "anunci",
        "preci",
        "disponibil",
        "españ",
        "product",
        "anunci",
        "surfac",
        "earbuds",
        "auricular",
        "inalambr",
        "independient",
        "anunci",
        "año",
        "deb",
        "lleg",
        "merc",
        "otoñ",
        "problem",
        "tecnic",
        "oblig",
        "retras",
        "comercializ",
        "notici",
        "barat",
        "esper",
        "inicial",
        "ee",
        "uu",
        "cost",
        "dolar",
        "impuest",
        "dolar",
        "cost",
        "original",
        "auricular",
        "cuent",
        "control",
        "tactil",
        "integr",
        "suit",
        "ofimat",
        "offic"
    ]
}