{
    "title": "Las nuevas motos eléctricas de Xiaomi cuestan lo que un patinete",
    "subtitle": "Las nuevas Xiaomi 70mai A1 y A1 Pro son los nuevos ciclomotores eléctricos de la compañía china",
    "author": "PIXEL",
    "date": "2020-03-27",
    "time": "23:49",
    "content": "Xiaomi es una compañía reconocida por hacer productos a muy bajo coste que luego dan un rendimiento más que decente, sean móviles, lavavajillas o ciclomotores, como es el caso de su último gran anuncio.\nEn China, la movilidad urbana es un quebradero de cabeza para el régimen, que ve cómo los coches contaminan una barbaridad y no hay una gran infraestructura de transporte público en todas las zonas, por lo que se han volcado en productos como los patinentes y ciclomotores eléctricos. \nAhí es donde entran los Xiaomi 70mai A1 y A1 Pro, los dos nuevos modelso que llegarán al mercado chino en mayo y que tienen una velocidad máxima de 25 kilómetros por hora, un precio inferior a 400 euros y una autonomía de 60 kilómentros en el caso del primero y de 70 kilómentros en el caso del segundo.\nSi el nombre de las motos os resulta extraño es porque '70mai' es una marca supeditada a Xiaomi que opera en China con cierta independencia, pero que forma parte del llamado 'Ecosistema Mi' de la compañía. Se podría decir que es la filial de vehículos de Xiaomi en China y que, cuando sus productos llegan a Occidente, lo hacen bajo la marca principal para no llevar a confusión. \nEl resto de características relevantes serían: la batería intercambiable de entre 60 y 70 kilómentros de autonomía, el peso de 52 kg (aguanta hasta 125 kilogramos, por lo que son muy ligeras) y la capacidad de reproducir música o de dar direcciones a través de la pantalla integrada en su manillar.\nNo está claro que estos ciclomotores vayan a dar el salto al resto del mundo, pero su velocidad y capacidad sí les permitiría circular dentro de la legislación vigente en España. La DGT determina que los ciclomotores deben tener una velocidad máxima de 25 km/h para circular por las vías de nuestro país. \nDe hacerlo, esperemos que también mantengan el precio: en China es posible hacerse con el modelo más económico por 383 euros (2.990 yuanes), si bien su precio final sin oferta sería de 473 euros. El modelo superior podrá adquirirse por 511 euros de entrada y 600 una vez haya pasado la semana del lanzamiento.\n",
    "processed": null
}