{
    "title": "Juegos para quedarse en casa (IV): Magic Arena, para volver a jugar a las Magic",
    "subtitle": "La cuarentena es buen momento para recuperar aficiones o añadir otras nuevas. ¿Recuerdan las cartas Magic? Están en Magic Arena",
    "author": "GUILLERMO DEL PALACIO",
    "date": "2020-03-31",
    "time": "00:03",
    "content": "En la lista de cosas que hacer durante la cuarentena hay actividades tan dispares como aprender a programar o a dar diez toques a un rollo de papel higiénico y tan irrealizables como ordenar los armarios o enterarse de una vez de qué es el blockchain. A medio camino entre el entretenimiento y el aprendizaje están las novelas olvidadas y las aficiones que -como las ilusiones y con el paso de los años- se perdieron. ¿Recuerdan las cartas Magic? Han vuelto, pero no en forma de chapa. Ahora son más accesibles y asequibles que nunca gracias a Magic Arena.Hace bastantes años y muchísimo acné, como tantos chavales de mi generación, descubrí las cartas Magic, un juego de cartas coleccionables que tiene algo del mus, algo del Catán, parte de Warhammer y un pelín del Ciudadelas. Es como la vida adulta en el sentido de que la mejor forma de aprender es jugando y al principio se pierden todas las partidas, pero es divertido, dan ganas de seguir y mejora con amigos y cerveza.La dinámica de las partidas podría entenderse como una gestión de recursos: hay que gastar maná para lanzar hechizos con los que derrotar al enemigo. Tanto éste como aquellos se encuentran en un mazo de 40 o 60 cartas (según el modo de juego) que se construye con las que tengamos en nuestra colección. A grandes rasgos, porque se acerca más a Dragones y mazmorras que a Harry Potter.Me aficioné sin entender del todo las reglas y perdí el interés poco después: por mucho sobre que abriese nunca iba a poder competir sin dejarme cantidades importantes de un dinero que en aquellos tiempos prefería malgastar en discos de punk popero (porque adolescencia y criterio no siempre van de la mano). Adiós, Magic; hola, Blink 182.Ahora los discos son Spotify -no es por presumir, pero de pago- y en sus listas está bastante más presente Joe Strummer que Tom DeLonge. Dinero sigo teniendo poco, pero ahora sí puedo competir -algo- en el mundillo de Magic gracias a que Arena es gratis y las cartas no se compran. El coleccionismo nunca fue tan fácil.El juego siguió su curso -desde su lanzamiento en 1993 han salido más de un centenar de expansiones y pronto se estrenará una serie en Netflix producida por los hermanos Russo- y existe un modo en línea (Magic Online) que también tiene su mercado secundario. En él están disponibles casi todas las decenas de miles de cartas de los 27 años de historia del juego. Arena lo pone más fácil y en un entorno visualmente muy atractivo.En esta versión únicamente aparecen las últimas ediciones y cualquier carta se puede cambir por un comodín de su misma rareza (común, infrecuente rara o mítica). Estos son fáciles de conseguir simplemente jugando partidas gratuitas, por lo que no es necesario pagar ni un euro para ir entrando. Por supuesto, hay compras en la aplicación y un dinero ficticio (gemas) que da acceso a diversos modos de juego o sobre, pero todo ello se puede obviar y sustituir por el otro dinero igual de ficticio (oro) que da Arena como recompensa por conseguir objetivos diarios o semanales.Así, con menos acné, menos pelo (o más frente, por ver el lado positivo), las rodillas a punto de pedirse una excedencia y las paredes con un gotelé que cada día de cuarentena acerca más al existencialismo, Arena ofrece partidas de entre cinco y diez minutos con las que evadirse y aprender, por fin, las reglas del juego.¿Qué es? Magic Arena, la versión sencilla y en línea de Magic: el encuentro, aquellas cartas que a finales de los noventa no entendían los chavales y asustaban a los padres, porque algo de satanismo tenía que haber. Porque si mi padre va a pagar 500 pesetas por un sobre de cartoncitos, lo mínimo que les pide es que sean satánicos.¿Por qué debería jugar ahora? Hay tiempo para aprender unas reglas más sencillas de lo que parecen a primera vista. El tutorial es fantástico y las partidas son cortas y bastante frenéticas. Y si no gusta, se desinstala sin remordimientos, que es gratis.¿Dónde lo encuentro? Por el momento solo está disponible para Windows, aunque Wizards asegura que lanzará la versión para Mac este año y puede que también haya una para iOS y Android.",
    "processed": null
}