{
    "title": "Netflix: el secreto de su éxito explicado en 34 anécdotas",
    "subtitle": "Confundió las declaraciones juradas de Bill Clinton por el escándalo Lewinsky con vídeos eróticos grabados en China",
    "author": "DANIEL J. OLLERO",
    "date": "2020-04-23",
    "time": "23:50",
    "content": "De un calentón contra Blockbuster a revolucionar la forma en la que consumimos películas, series y documentales. La de Netflix es una historia de éxito empresarial plagada de tropiezos, divertidas anécdotas y un imparable camino hacia el estrellato. \nComenzó a utilizar el Big Data antes de que fuera famoso, confundió las declaraciones juradas de Bill Clinton por el escándalo Lewinsky con vídeos eróticos grabados en China, sus primeros shows de producción propia fueron películas experimentales para poner en marcha su videoclub por Internet y hoy en día invierte millones de euros en cada hora de producción. \nA continuación te ofrecemos las claves del éxito de Netflix contadas en estas 34 anécdotas y datos. También puedes consultar el catálogo completo de los estrenos de Netflix de este mes en este enlace. También puedes consultar todos los estrenos de HBO y las películas que YouTube ofrece de forma gratuita.\n1. La idea de crear Netflix surge del enfado de Reed Hastings por las penalizaciones que imponía Blockbuster al devolver una película con retraso. \n2.Netflix se fundó en 1997\n3. Netflix tuvo problemas para elegir su nombre. Durante un breve periodo de tiempo se llamó Kibble. También se barajó la idea de bautizar a la empresa como Luna, en honor al nombre de la perra de uno de sus fundadores. \n4. Netflix crea su página web un año más tarde, en 1998\n5. Ese mismo año distribuyó por error, películas eróticas extremadamente explícitas a sus usuarios. Fue en un momento en el que el famoso escándalo de Bill Clinton y Monica Lewinsky era la gran noticia a nivel mundial. Buscando innovar, el cofundado Marc Randolph añadió al catálogo el testimonio del presidente Clinton ante el Gran jurado. Sin embargo, la empresa contratada para hacer las copias tuvo un desliz y las declaración presidencial se mezcló con videos de extremos grabados en China que fueron enviados por error a cientos de clientes. Un divertido episodio sobre el que puede leerse en el libro Netflixed. \n6. En 1999 comenzó la expansión de su negocio, con un concepto que llevaría a la empresa hacia el éxito: un videoclub que enviaba DVDs a domicilio a cambio de una tarifa plana mensual que permitía un número ilimitado de alquileres y en el que no existían las multas o sanciones por retrasos en las devoluciones.\n7. El fundador de Netflix ofreció la empresa a Blockbuster por 50 millones de dólares. Sucedió en el año 2000 cuando Reid Hastings ofreció la empresa a la cadena de videoclubs. Blockbuster rechazó la compra.\n\n8. En el 2000, Netflix fue pionera en el empleo de técnicas de Big Data para recomendar a sus clientes que vídeos debían alquilar\n9. En 2002 Netflix debutó en bolsa. El precio de la acción en la oferta pública inicial era de 15 dólares.\n\n10. Poco después de salir a bolsa, el precio de las acciones de Netflix se desplomó por debajo de un dólar.\n\n11. Hoy cada acción vale más de 424 dólares.\n\n12. Netflix es a día de hoy la plataforma de vídeo bajo demanda con mayor valor en bolsa.\n13. En 2005, Netflix superó los 4 millones de suscriptores en su negocio de videoclub por correo.\n14. En 2007, Netflix lanzó su propio servicio de vídeo en Streaming, el negocio por el que es conocido hoy en día.\n\n15. En 2010 Netflix ya tenía acuerdos estratégicos con Xbox, PlayStation, Nintendo, Apple y los principales fabricantes de televisiones inteligentes para que sus nuevos productos soportasen Netflix y funcionasen como plataforma de visionado.\n16. El mismo año, Netflix da su salto a los mercados extranjeros debutando en Canadá\n\n17. Estados Unidos y Canadá siguen siendo, a día de hoy, el principal mercado de Netflix.\n\n18. En 2013 Netflix lanza sus primeras tres series originales: House of Cards, Hemlock Grove y Orange is the New Black.\n19. Sin embargo, años antes, Netflix elaboró películas experimentales con el el fin de ajustar y explorar algunos aspectos técnicos en su plataforma de vídeo online. \n20.  \"El legendario hombre de negocios y cofundador de Apple, Steve Jobs, cambió la forma en la que los americanos viven, piensan y trabajan antes de su actividad extraterrestre\". En 2014 Netflix sufrió un fallo de programación que provocó una amalgama incomprensible en las sinopsis de los títulos. Esta cuenta de twitter recopila algunos de los fallos más hilarantes. \n21. Un estudio dice que el visionado compulsivo de Netflix está relacionado con la depresión. En 2015, la universidad de Texas publicó un estudio en el que afirmaba que quienes veían Netflix de forma compulsiva eran más proclives a sufrir depresión, falta de autocontrol o problemas de soledad. El estudio consideraba \"consumo compulsivo\" ver más de dos capítulos o series seguidas. Además, su muestra era de solo 316 personas. \n\n22. En 2018 Nerflix se impone por primera vez a HBO en el número de nominaciones a los premios Emmy con un total de 112 nominaciones.\n23. Netflix es el servicio de vídeo bajo demanda con más suscriptores del mundo con 167 millones de personas pagando por una cuenta. De cerca le sigue Amazon Prime Video, con más de 150 millones de suscriptores. \n\n24. El 41% de los usuarios de Netflix disfrutan de los contenidos sin pagar una suscripción según una encuesta realizada en 2019.\n25. La actual pandemia ha batido rédcors en el visonado de netflix. \n\n26. Cada día se consumen más de 140 millones de horas de contenido de Netflix, según la propia compañía. Eso equivale a más de 16.000 años de contenido. Una cantidad que triplica el tiempo desde el que se inventó la escritura hasta el presente. Sin embargo, con el crecimiento experimentado en los últimos meses y años esos datos se habrán incrementado considerablemente. \n27. La Casa de Papel es la producción española con más éxito en Netflix. \n28. Netflix alberga sus contenidos en los servidores web de uno de sus principales competidores en el mercado de vídeo bajo demanda, Amazon, desde el año 2016.\n29. Netflix pagó más de 300 millones de dólares a Disney para adquirir los derechos de sus contenidos de forma temporal. Sin embargo, la inmensa mayoría de estos contenidos a ahora están en Disney+.\n\n30. Netflix mantiene su negocio de alquiler de DVDs por correo, que sigue siendo rentable, y le aporta unos ingresos de cientos de millones de dólares. \n31. Dos tercios de los usuarios de Netflix comparten sus cuentas con otras personas.\n32. Cada cuenta de Netflix la usan entre dos y tres personas.\n33. El 89% de la generación millenial consume más Netflix que televisión tradicional\n34. Netflix gasta hasta 20 millones de dólares producir cada hora de películas o series\n",
    "tags": [
        "Netflix",
        "Canadá",
        "Disney",
        "China",
        "PlayStation",
        "Xbox",
        "Nintendo",
        "Internet",
        "House of Cards",
        "Estados Unidos"
    ],
    "processed_tags": [
        "netflix",
        "can",
        "disney",
        "chin",
        "playstation",
        "xbox",
        "nintend",
        "internet",
        "hous",
        "of",
        "cards",
        "unid"
    ],
    "processed": [
        "calenton",
        "blockbust",
        "revolucion",
        "form",
        "consum",
        "pelicul",
        "seri",
        "documental",
        "netflix",
        "histori",
        "exit",
        "empresarial",
        "plag",
        "tropiez",
        "divert",
        "anecdot",
        "impar",
        "camin",
        "estrellat",
        "comenz",
        "utiliz",
        "big",
        "dat",
        "famos",
        "confund",
        "declar",
        "jur",
        "bill",
        "clinton",
        "escandal",
        "lewinsky",
        "vide",
        "erot",
        "grab",
        "chin",
        "shows",
        "produccion",
        "pelicul",
        "experimental",
        "march",
        "videoclub",
        "internet",
        "inviert",
        "millon",
        "eur",
        "hor",
        "produccion",
        "continu",
        "ofrec",
        "clav",
        "exit",
        "netflix",
        "cont",
        "anecdot",
        "dat",
        "pued",
        "consult",
        "catalog",
        "complet",
        "estren",
        "netflix",
        "mes",
        "enlac",
        "pued",
        "consult",
        "estren",
        "hbo",
        "pelicul",
        "youtub",
        "ofrec",
        "form",
        "gratuit",
        "ide",
        "cre",
        "netflix",
        "surg",
        "enfad",
        "reed",
        "hastings",
        "penaliz",
        "impon",
        "blockbust",
        "devolv",
        "pelicul",
        "retras",
        "netflix",
        "fund",
        "netflix",
        "problem",
        "eleg",
        "nombr",
        "period",
        "llam",
        "kibbl",
        "baraj",
        "ide",
        "bautiz",
        "empres",
        "lun",
        "honor",
        "nombr",
        "perr",
        "fundador",
        "netflix",
        "cre",
        "pagin",
        "web",
        "año",
        "año",
        "distribu",
        "error",
        "pelicul",
        "erot",
        "extrem",
        "explicit",
        "usuari",
        "famos",
        "escandal",
        "bill",
        "clinton",
        "monic",
        "lewinsky",
        "notici",
        "nivel",
        "mundial",
        "busc",
        "innov",
        "cofund",
        "marc",
        "randolph",
        "catalog",
        "testimoni",
        "president",
        "clinton",
        "jur",
        "empres",
        "contrat",
        "copi",
        "desliz",
        "declar",
        "presidencial",
        "mezcl",
        "vide",
        "extrem",
        "grab",
        "chin",
        "envi",
        "error",
        "cient",
        "client",
        "divert",
        "episodi",
        "leers",
        "libr",
        "netflix",
        "comenz",
        "expansion",
        "negoci",
        "concept",
        "llev",
        "empres",
        "exit",
        "videoclub",
        "envi",
        "dvds",
        "domicili",
        "cambi",
        "tarif",
        "plan",
        "mensual",
        "permit",
        "numer",
        "ilimit",
        "alquiler",
        "exist",
        "mult",
        "sancion",
        "retras",
        "devolu",
        "fundador",
        "netflix",
        "ofrec",
        "empres",
        "blockbust",
        "millon",
        "dolar",
        "suced",
        "año",
        "reid",
        "hastings",
        "ofrec",
        "empres",
        "caden",
        "videoclubs",
        "blockbust",
        "rechaz",
        "compr",
        "netflix",
        "pioner",
        "tecnic",
        "big",
        "dat",
        "recomend",
        "client",
        "vide",
        "deb",
        "alquil",
        "netflix",
        "debut",
        "bols",
        "preci",
        "accion",
        "ofert",
        "public",
        "inicial",
        "dolar",
        "sal",
        "bols",
        "preci",
        "accion",
        "netflix",
        "desplom",
        "dol",
        "accion",
        "val",
        "dolar",
        "netflix",
        "plataform",
        "vide",
        "demand",
        "bols",
        "netflix",
        "super",
        "millon",
        "suscriptor",
        "negoci",
        "videoclub",
        "corre",
        "netflix",
        "lanz",
        "servici",
        "vide",
        "streaming",
        "negoci",
        "conoc",
        "netflix",
        "acuerd",
        "estrateg",
        "xbox",
        "playstation",
        "nintend",
        "apple",
        "principal",
        "fabric",
        "television",
        "inteligent",
        "product",
        "soport",
        "netflix",
        "funcion",
        "plataform",
        "vision",
        "año",
        "netflix",
        "salt",
        "merc",
        "extranjer",
        "debut",
        "canad",
        "unid",
        "canad",
        "sig",
        "principal",
        "merc",
        "netflix",
        "netflix",
        "lanz",
        "primer",
        "seri",
        "original",
        "hous",
        "of",
        "cards",
        "hemlock",
        "grov",
        "orang",
        "is",
        "the",
        "new",
        "black",
        "años",
        "netflix",
        "elabor",
        "pelicul",
        "experimental",
        "ajust",
        "explor",
        "aspect",
        "tecnic",
        "plataform",
        "vide",
        "onlin",
        "legendari",
        "hombr",
        "negoci",
        "cofund",
        "apple",
        "stev",
        "jobs",
        "camb",
        "form",
        "american",
        "viv",
        "piens",
        "activ",
        "extraterrestr",
        "netflix",
        "sufr",
        "fall",
        "program",
        "provoc",
        "amalgam",
        "incomprens",
        "sinopsis",
        "titul",
        "twitt",
        "recopil",
        "fall",
        "hilar",
        "estudi",
        "vision",
        "compuls",
        "netflix",
        "relacion",
        "depresion",
        "univers",
        "tex",
        "public",
        "estudi",
        "afirm",
        "vei",
        "netflix",
        "form",
        "compuls",
        "procliv",
        "sufr",
        "depresion",
        "falt",
        "autocontrol",
        "problem",
        "soled",
        "estudi",
        "consider",
        "consum",
        "compuls",
        "capitul",
        "seri",
        "segu",
        "muestr",
        "person",
        "nerflix",
        "impon",
        "hbo",
        "numer",
        "nomin",
        "premi",
        "emmy",
        "nomin",
        "netflix",
        "servici",
        "vide",
        "demand",
        "suscriptor",
        "mund",
        "millon",
        "person",
        "pag",
        "amazon",
        "prim",
        "vide",
        "millon",
        "suscriptor",
        "usuari",
        "netflix",
        "disfrut",
        "conten",
        "pag",
        "suscripcion",
        "encuest",
        "realiz",
        "actual",
        "pandemi",
        "bat",
        "redcors",
        "vison",
        "netflix",
        "consum",
        "millon",
        "conten",
        "netflix",
        "compañ",
        "equival",
        "años",
        "conten",
        "cantid",
        "triplic",
        "invent",
        "escritur",
        "present",
        "crecimient",
        "experiment",
        "mes",
        "años",
        "dat",
        "increment",
        "consider",
        "cas",
        "papel",
        "produccion",
        "español",
        "exit",
        "netflix",
        "netflix",
        "alberg",
        "conten",
        "servidor",
        "web",
        "principal",
        "competidor",
        "merc",
        "vide",
        "demand",
        "amazon",
        "año",
        "netflix",
        "pag",
        "millon",
        "dolar",
        "disney",
        "adquir",
        "derech",
        "conten",
        "form",
        "temporal",
        "inmens",
        "mayor",
        "conten",
        "disney",
        "netflix",
        "mantien",
        "negoci",
        "alquil",
        "dvds",
        "corre",
        "rentabl",
        "aport",
        "ingres",
        "cient",
        "millon",
        "dolar",
        "terci",
        "usuari",
        "netflix",
        "compart",
        "cuent",
        "person",
        "netflix",
        "person",
        "gener",
        "millenial",
        "consum",
        "netflix",
        "television",
        "tradicional",
        "netflix",
        "gast",
        "millon",
        "dolar",
        "produc",
        "hor",
        "pelicul",
        "seri"
    ]
}