{
    "title": "Apple y Google aceleran el calendario de su sistema de trazabilidad",
    "subtitle": "La nueva función lanzada por Apple y Google, que permitirá saber si dos teléfonos han estado en proximidad, estará lista para mediados de mayo y puede servir para saber si se ha estado en contacto con un enfermo de coronavirus",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-04-24",
    "time": "17:17",
    "content": "A partir de este mes de mayo la inmensa mayoría de nuestros teléfonos móviles inteligentes podrán saber cuándo una persona infectada con el coronavirus ha estado lo suficientemente cerca como para contagiarnos. Es una función en la que Apple y Google están trabajando de forma conjunta y que se ofrecerá a las autoridades sanitarias para crear herramientas que permitan aislar nuevos brotes de la COVID-19.\nLa primera fase de esta operación estaba prevista para mediados de mayo, pero dada la urgencia del proyecto se ha acelerado el calendario. La semana que viene se podrán empezar a desarrollar las primeras apps que usen este sistema, según ha adelantado el comisario europeo Thierry Breton. En una segunda fase, esas funciones se podrán activar y desactivar desde el propio sistema operativo e incluirán funciones más robustas y mayor interoperabilidad.\nApple y Google no están creando estas apps de trazabilidad. Esa parte depende de cada gobierno o de las autoridades sanitarias de cada país. En lo que están colaborando es en lo que se conoce como una API (Interfaz de Programación de Aplicaciones), que se puede definir como el andamiaje que necesitan las apps dentro de un sistema operativo para poder integrar ciertas funciones.\nEn este caso se trata de un proceso que permite a un móvil saber cuándo ha estado cerca de otro pero garantizando que no se transmita información personal o de localización al hacerlo. Para lograrlo, los móviles utilizarán la señal de radio Bluetooth y unos códigos identificadores aleatorios que irán cambiando entre 10 y 20 minutos y que no están asociados a los datos personales del dueño.\nEn una primera versión de la API, Google y Apple habían decidido generar este código aleatorio a partir de una clave maestra permanente y cifrada. Para aumentar la privacidad del sistema, ahora se trata de una clave aleatoria independiente que se generará cada día. La API también cifrará los metadatos de las transmisiones Bluetooth y no reportará el tiempo de contacto entre dos teléfonos más allá de los 30 minutos iniciales para evitar que esta herramienta pueda ser utilizada como un sistema de vigilancia.\nEl uso de Bluetooth es más exacto en estos casos que el GPS, o la posición que se puede determinar a través de las antenas de telefonía, porque de lo que se trata no es de conocer una localización específica de una persona, sino su posición relativa a otros. La potencia de la señal Bluetooth puede utilizarse para estimar una distancia con una fiabilidad bastante alta, incluso en interiores, y detectar qué teléfono ha estado a menos de dos metros del emisor.\nEl soporte para esta función llegará en la próxima actualización del sistema operativo en el caso de Apple y como una actualización del servicio Google Play Services en el caso de Android en los próximos días.\nEl sistema se ha diseñado para que sea completamente anónimo y requiere el consentimiento del usuario para funcionar. En un primer momento este consentimiento se realizará desde la app de trazabilidad que las diferentes autoridades sanitarias desarrollen para estos casos -y que se instalarán de forma habitual en los teléfonos, desde las tiendas de aplicaciones de Apple y Google-.\nUna vez instalada y si el usuario da su consentimiento, el teléfono empezará a generar y transmitir los códigos aleatorios y también a anotar los códigos aleatorios recibidos por otros teléfonos cercanos que tengan instalada la app y activada la función.\nSi una persona es diagnosticada con la COVID-19 y tiene esta aplicación instalada y activa, puede notificar a todas las personas que han estado lo suficientemente próximas como para haberse contagiado en los últimos 14 días (el sistema borra automáticamente la información pasado ese tiempo). Esas claves aleatorias generadas durante los últimos días se marcan como pertenecientes a alguien que ha dado positivo en un test y cada teléfono comprueba si ha estado cerca del dispositivo que las emitía en los últimos días. En caso afirmativo, notifica al usuario.\nEste proceso se conoce como trazabilidad, y hoy en día se realiza de forma manual. El personal sanitario pide al paciente que trate de recordar con quién ha estado o qué lugares ha visitado en las últimas dos semanas para tratar de aislar posibles nuevos brotes infecciosos. El sistema de Google y Apple permite automatizar esta tarea y anonimizarla.\nDado que en la primera fase es necesaria una app para activar la función, esas personas sólo recibirán la notificación de estar posiblemente infectadas si tienen la correspondiente app instalada.\nEn una segunda fase, cuando la función esté integrada en el sistema operativo, la notificación se podrá recibir incluso si no se tiene la aplicación instalada siempre y cuando el usuario haya dado su consentimiento para activar la función. En este caso la notificación sugerirá que se instale la app para comprobar los diferentes síntomas y ofrecer mas información sobre los siguientes pasos.\nIngenieros de Apple y Google con los que ha tenido la oportunidad de hablar PIXEL subrayan la importancia de la privacidad en todo el proceso. Ninguna de las partes -las compañías, las autoridades sanitarias, los gobiernos o los usuarios- tiene en ningún momento información que pueda ser asociada a una identidad concreta, sólo una lista de números aleatorios que es posible cruzar a lo largo del tiempo.\nLa base de datos que guarda estos números, y que permite que las notificaciones se dirijan a los teléfonos correctos, están cifradas, no contienen información personal y sólo guardan los datos durante 14 días. Las autoridades y las compañías no tienen forma de saber qué hace el usuario después de recibir la notificación o incluso quién ha recibido una. Apple y Google, además, pueden apagar el sistema cuando ya no sea necesario usarlo y en todo momento el usuario puede detener la función si así lo desea.\nLos documentos técnicos de los diferentes protocolos están disponibles en la red para consulta junto a un documento de preguntas frecuentes. Estos documentos no son definitivos y los detalles de implementación podrían cambiar a lo largo de los próximos días.\nAunque los documentos son públicos, la API no lo es. Sólo las agencias sanitarias o los desarrolladores privados escogidos por ellas para crear las apps tendrán acceso a la misma. Ningún desarrollador externo podrá utilizarla para crear otras aplicaciones con distinto fin.\nDado que se trata del primer sistema de trazabilidad implementado de forma universal en la mayoría de teléfonos móviles, hay cierta inquietud sobre el posible usos alternativos de la herramienta como sistema de vigilancia.\nEs importante señalar que el uso de esta API es opcional para las agencias sanitarias. Apple y Google explican que la han desarrollado escuchando a las necesidades de las diferentes agencias pero las apps no dependen en última instancia de estas dos compañías y pueden contener otros sistemas de identificación o localización complementarios, como ocurre con otras apps del mercado.\nEn países como China, Israel, Corea del Sur o Singapur sistemas de trazabildiad a través de móvil se han utilizado durante los últimos meses para tratar de contener el avance del virus con diferentes enfoques y reglas de uso que han afectado de forma significativa a los resultados.\nEn algunas regiones de China, por ejemplo, el uso de estas aplicaciones de trazabilidad es obligatorio para poder salir a la calle y hacer vida normal pero suelen estar construidas con herramientas menos respetuosas para la privacidad de los usuarios y a menudo transmiten datos personales o de identificación a las autoridades.\nEn otros países los gobiernos han solicitado acceso a los registros históricos de localización de las diferentes operadoras de telefonía pero, como se ha explicado antes, estos datos de localización a menudo no tienen el detalle necesario para ser útiles más allá del cálculo de posibles tendencias.\nAlgunos expertos apuntan a que el carácter voluntario de la estrategia propuesta por Google y Apple, sin embargo, puede restar efectividad al sistema. En Singapur, una app que usa un sistema de detección de proximidad con Bluetooth parecido al propuesto por Apple y Google, TraceTogether, ha sido descargada solo por una de cada cinco personas, según Reuters. Sin una masa crítica es fácil que posibles casos de infección se escapen durante el proceso de trazabilidad. Parte del problema es que las apps no pueden mantener la conexión Bluetooth activa durante más de 20 minutos si no cuentan con permiso del sistema.\nLos ingenieros de ambas compañías creen que incluir estas medidas como una API en el sistema operativo y dar prioridad a la privacidad fomentará el uso de las aplicaciones, pero también apuntan a que no es una solución mágica para la epidemia de COVID-19, solo una herramienta más que las autoridades sanitarias pueden incluir dentro de su respuesta.\nLa Comisión Europea ha pedido que los diferentes países de la Unión que las medidas tomadas en torno a las aplicaciones de trazabilidad sean compatibles con los derechos fundamentales y políticas de protección de datos de la UE.\n",
    "tags": [
        "Comisión Europea"
    ],
    "processed_tags": [
        "comision",
        "europe"
    ],
    "processed": [
        "mes",
        "may",
        "inmens",
        "mayor",
        "telefon",
        "movil",
        "inteligent",
        "person",
        "infect",
        "coronavirus",
        "suficient",
        "contagi",
        "funcion",
        "apple",
        "googl",
        "trabaj",
        "form",
        "conjunt",
        "ofrec",
        "autor",
        "sanitari",
        "cre",
        "herramient",
        "permit",
        "aisl",
        "brot",
        "cov",
        "fas",
        "oper",
        "previst",
        "medi",
        "may",
        "dad",
        "urgenci",
        "proyect",
        "aceler",
        "calendari",
        "seman",
        "vien",
        "empez",
        "desarroll",
        "primer",
        "apps",
        "usen",
        "sistem",
        "adelant",
        "comisari",
        "europe",
        "thierry",
        "breton",
        "fas",
        "funcion",
        "activ",
        "desactiv",
        "sistem",
        "oper",
        "inclu",
        "funcion",
        "robust",
        "interoper",
        "apple",
        "googl",
        "cre",
        "apps",
        "trazabil",
        "depend",
        "gobiern",
        "autor",
        "sanitari",
        "pais",
        "colabor",
        "conoc",
        "api",
        "interfaz",
        "program",
        "aplic",
        "defin",
        "andamiaj",
        "necesit",
        "apps",
        "sistem",
        "oper",
        "integr",
        "funcion",
        "cas",
        "proces",
        "permit",
        "movil",
        "garantiz",
        "transmit",
        "inform",
        "personal",
        "localiz",
        "logr",
        "movil",
        "utiliz",
        "señal",
        "radi",
        "bluetooth",
        "codig",
        "identif",
        "aleatori",
        "iran",
        "cambi",
        "minut",
        "asoci",
        "dat",
        "personal",
        "dueñ",
        "version",
        "api",
        "googl",
        "apple",
        "decid",
        "gener",
        "codig",
        "aleatori",
        "clav",
        "maestr",
        "permanent",
        "cifr",
        "aument",
        "privac",
        "sistem",
        "clav",
        "aleatori",
        "independient",
        "gener",
        "api",
        "cifr",
        "metadat",
        "transmision",
        "bluetooth",
        "report",
        "contact",
        "telefon",
        "alla",
        "minut",
        "inicial",
        "evit",
        "herramient",
        "utiliz",
        "sistem",
        "vigil",
        "bluetooth",
        "exact",
        "cas",
        "gps",
        "posicion",
        "determin",
        "anten",
        "telefon",
        "localiz",
        "especif",
        "person",
        "posicion",
        "relat",
        "potenci",
        "señal",
        "bluetooth",
        "utiliz",
        "estim",
        "distanci",
        "fiabil",
        "alta",
        "interior",
        "detect",
        "telefon",
        "metr",
        "emisor",
        "soport",
        "funcion",
        "lleg",
        "proxim",
        "actualiz",
        "sistem",
        "oper",
        "cas",
        "apple",
        "actualiz",
        "servici",
        "googl",
        "play",
        "servic",
        "cas",
        "andro",
        "sistem",
        "diseñ",
        "complet",
        "anonim",
        "requier",
        "consent",
        "usuari",
        "funcion",
        "consent",
        "realiz",
        "app",
        "trazabil",
        "autor",
        "sanitari",
        "desarroll",
        "cas",
        "instal",
        "form",
        "habitual",
        "telefon",
        "tiend",
        "aplic",
        "apple",
        "googl",
        "instal",
        "usuari",
        "consent",
        "telefon",
        "empez",
        "gener",
        "transmit",
        "codig",
        "aleatori",
        "anot",
        "codig",
        "aleatori",
        "recib",
        "telefon",
        "cercan",
        "instal",
        "app",
        "activ",
        "funcion",
        "person",
        "diagnostic",
        "cov",
        "aplic",
        "instal",
        "activ",
        "notific",
        "person",
        "suficient",
        "proxim",
        "hab",
        "contagi",
        "sistem",
        "borr",
        "automat",
        "inform",
        "clav",
        "aleatori",
        "gener",
        "marc",
        "pertenecient",
        "algui",
        "posit",
        "test",
        "telefon",
        "comprueb",
        "disposit",
        "emit",
        "cas",
        "afirm",
        "notif",
        "usuari",
        "proces",
        "conoc",
        "trazabil",
        "realiz",
        "form",
        "manual",
        "personal",
        "sanitari",
        "pid",
        "pacient",
        "trat",
        "record",
        "lugar",
        "visit",
        "seman",
        "trat",
        "aisl",
        "posibl",
        "brot",
        "infecci",
        "sistem",
        "googl",
        "apple",
        "permit",
        "automatiz",
        "tare",
        "anonimiz",
        "fas",
        "necesari",
        "app",
        "activ",
        "funcion",
        "person",
        "recib",
        "notif",
        "posibl",
        "infect",
        "correspondient",
        "app",
        "instal",
        "fas",
        "funcion",
        "integr",
        "sistem",
        "oper",
        "notif",
        "recib",
        "aplic",
        "instal",
        "usuari",
        "consent",
        "activ",
        "funcion",
        "cas",
        "notif",
        "suger",
        "instal",
        "app",
        "comprob",
        "sintom",
        "ofrec",
        "inform",
        "siguient",
        "pas",
        "ingenier",
        "apple",
        "googl",
        "oportun",
        "habl",
        "pixel",
        "subray",
        "import",
        "privac",
        "proces",
        "part",
        "compañ",
        "autor",
        "sanitari",
        "gobi",
        "usuari",
        "inform",
        "asoci",
        "ident",
        "concret",
        "list",
        "numer",
        "aleatori",
        "cruz",
        "bas",
        "dat",
        "guard",
        "numer",
        "permit",
        "notif",
        "dirij",
        "telefon",
        "correct",
        "cifr",
        "contien",
        "inform",
        "personal",
        "guard",
        "dat",
        "autor",
        "compañ",
        "form",
        "usuari",
        "recib",
        "notif",
        "recib",
        "apple",
        "googl",
        "apag",
        "sistem",
        "necesari",
        "usarl",
        "usuari",
        "deten",
        "funcion",
        "dese",
        "document",
        "tecnic",
        "protocol",
        "dispon",
        "red",
        "consult",
        "document",
        "pregunt",
        "frecuent",
        "document",
        "definit",
        "detall",
        "implement",
        "cambi",
        "document",
        "public",
        "api",
        "agenci",
        "sanitari",
        "desarroll",
        "priv",
        "escog",
        "cre",
        "apps",
        "acces",
        "desarroll",
        "extern",
        "utiliz",
        "cre",
        "aplic",
        "distint",
        "sistem",
        "trazabil",
        "implement",
        "form",
        "universal",
        "mayor",
        "telefon",
        "movil",
        "inquietud",
        "usos",
        "altern",
        "herramient",
        "sistem",
        "vigil",
        "import",
        "señal",
        "api",
        "opcional",
        "agenci",
        "sanitari",
        "apple",
        "googl",
        "explic",
        "desarroll",
        "escuch",
        "neces",
        "agenci",
        "apps",
        "depend",
        "instanci",
        "compañ",
        "conten",
        "sistem",
        "identif",
        "localiz",
        "complementari",
        "ocurr",
        "apps",
        "merc",
        "pais",
        "chin",
        "israel",
        "core",
        "sur",
        "singapur",
        "sistem",
        "trazabildi",
        "movil",
        "utiliz",
        "mes",
        "trat",
        "conten",
        "avanc",
        "virus",
        "enfoqu",
        "regl",
        "afect",
        "form",
        "signific",
        "result",
        "region",
        "chin",
        "aplic",
        "trazabil",
        "obligatori",
        "sal",
        "call",
        "vid",
        "normal",
        "suel",
        "constru",
        "herramient",
        "respetu",
        "privac",
        "usuari",
        "transmit",
        "dat",
        "personal",
        "identif",
        "autor",
        "pais",
        "gobi",
        "solicit",
        "acces",
        "registr",
        "histor",
        "localiz",
        "oper",
        "telefon",
        "explic",
        "dat",
        "localiz",
        "detall",
        "necesari",
        "util",
        "alla",
        "calcul",
        "posibl",
        "tendenci",
        "expert",
        "apunt",
        "caract",
        "voluntari",
        "estrategi",
        "propuest",
        "googl",
        "apple",
        "rest",
        "efect",
        "sistem",
        "singapur",
        "app",
        "sistem",
        "deteccion",
        "proxim",
        "bluetooth",
        "parec",
        "propuest",
        "apple",
        "googl",
        "tracetogeth",
        "descarg",
        "person",
        "reuters",
        "mas",
        "critic",
        "facil",
        "posibl",
        "cas",
        "infeccion",
        "escap",
        "proces",
        "trazabil",
        "problem",
        "apps",
        "manten",
        "conexion",
        "bluetooth",
        "activ",
        "minut",
        "cuent",
        "permis",
        "sistem",
        "ingenier",
        "ambas",
        "compañ",
        "cre",
        "inclu",
        "med",
        "api",
        "sistem",
        "oper",
        "priorid",
        "privac",
        "foment",
        "aplic",
        "apunt",
        "solucion",
        "magic",
        "epidemi",
        "cov",
        "herramient",
        "autor",
        "sanitari",
        "inclu",
        "respuest",
        "comision",
        "europe",
        "ped",
        "pais",
        "union",
        "med",
        "tom",
        "torn",
        "aplic",
        "trazabil",
        "compat",
        "derech",
        "fundamental",
        "polit",
        "proteccion",
        "dat",
        "ue"
    ]
}