{
    "title": "Los 15.000 'makers' que fabrican viseras con impresoras 3D para sanitarios y policías",
    "subtitle": "",
    "author": "HÉCTOR ATIENZA",
    "date": "2020-03-27",
    "time": "08:22",
    "content": "Todo comenzó esta vez en Asturias. Luego le siguió un grupo de Barcelona, otro en País Vasco, Zaragoza, Madrid, Sevilla, Valencia... Así por toda España. Son los Coronavirus Makers, una comunidad virtual contra el Covid-19 que conforman más de 15.000 aficionados a la impresión 3D. \nDesde hace una semana están produciendo viseras de acetato, mascarillas y los primeros prototipos de respiradores asistidos con sus impresoras domésticas. \nPara comunicarse entre ellos emplean la red social Telegram. Están muy organizados, pero se han dividido en 40 grupos de trabajo, clasificados entre comunidades autónomas y provincias, para atajar pieza a pieza los problemas de abastecimiento de material sanitario. Una pandemia técnica que sufren desde hace días los centros hospitalarios y los cuerpos de seguridad en todo el país. \nCada participante desde su casa se descarga los planos de un prototipo validado, son diseños en código abierto, y puede fabricar una visera completa en poco más de tres horas. \nLos makers emplean PVC en este modelo para la diadema que se sujeta a la cabeza. Mientras que las láminas transparentes, desde la frente a la barbilla, son de PETG (el mismo material con el que se fabrican las botellas de agua). Sin embargo, ante la urgencia de la situación algunos usuarios han tenido que optar también por equipar los modelos con hojas de encuadernación como defensa frente al virus.\n\"No hay ninguna campaña para captar fondos, no estamos pidiendo dinero. Es una iniciativa ciudadana para aportar soluciones y ayudas\", destacaba este lunes noche el cofundador de Makespace Madrid,César García, en su canal YouTube La Hora Maker.\nEl también asesor de la fundación Cotec confirmó que la organización está intentando blindarse frente a posibles timos que han surgido estos días en internet sobre el proyecto. \"Hay gente que ha pedido bitcoins en la red suplantando mi perfil de Telegram. Estamos en un estado de alarma, ahora lo primero es paliar la carencia de materiales y luchar cara a cara contra el coronavirus. En nuestra web está toda la información y destacamos que no estamos pidiendo dinero a nadie\", añadió García.\nPara controlar los posibles fraudes en la red, más de 30 personas supervisan las acciones y la integración de seguidores en los grupos de trabajo. De hecho, cada entrada nueva debe ser avalada previamente por dos miembros habituales del sector. \nEn los últimos días, varias empresas de fabricación de componentes industriales, universidades y escuelas de FP están también ofreciendo su colaboración de forma desinteresada a esta comunidad. El objetivo es aumentar el stock de productos en un tiempo récord y mejorar la calidad de los proyectos. \nEste movimiento Maker no es nada nuevo. Su origen algunos expertos en la materia lo sitúan en 2005 tras el lanzamiento de la revista americana Make Magazine. Una publicación de consejos y tareas a realizar por el propio lector en campos como la electrónica, la robótica e incluso la carpintería metálica. \nSe creó principalmente para lectores inquietos que quieren desarrollar proyectos de tecnología sostenible e impacto social compartiendo sus conocimientos en la red.\n",
    "processed": null
}