{
    "title": "Así verás en tu teléfono las alertas de posible contagio de COVID-19",
    "subtitle": "Apple y Google han mostrado cómo se configurará esta opción dentro de los dispositivos y qué notificaciones recibirá el usuario",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-05-04",
    "time": "16:15",
    "content": "Apple y Google anunciaron el pasado mes de abril que trabajarían juntas en un sistema anónimo y descentralizado que permita realizar la trazabilidad del COVID-19 de forma automática, usando la función Bluetooth de los teléfonos iPhone y Android. \nAhora, la primera versión de este sistema está lista para ser implementada y ambas compañías han mostrado cómo se configurará esta opción dentro de los dispositivos y qué notificaciones recibirá el usuario que haya estado cerca de alguien que haya dado positivo por COVID-19.\nEl sistema funciona asociado a una app que tendrán que desarrollar las autoridades sanitarias de cada país. Apple y Google sólo proveerán las APIs (puntos de enlace de las apps con funciones del sistema operativo) para que sea posible desarrollar estas apps, y un código de ejemplo para ayudar a los desarrolladores a crearlas. \nLas compañías sólo permitirán una aplicación por país para ayudar a coordinar los esfuerzos de respuesta, aunque en países que tengan el control del sistema sanitario distribuido por regiones podrá hacer excepciones. Estas apps, según han avanzado hoy ingenieros de las las compañías a PIXEL, tendrán prohibido acceder a los servicios de localización del teléfono para reforzar la privacidad y minimizar riesgos de seguridad.\nEn un primer momento, el soporte de trazabilidad estará asociado a estas apps oficiales creadas por las autoridades sanitaria pero el plan a largo plazo es que incluso personas que no las tengan instaladas puedan recibir notificaciones si han estado cerca de alguien que haya podido contagiarles.\nAl instalar la app correspondiente a su país o región, el usuario verá una pantalla explicativa con el funcionamiento del sistema y una notificación que le pedirá activarlo. Este proceso de alta es similar en iPhone y Android. Ambos sistemas operativos han incorporado el soporte para estas aplicaciones de trazabilidad en las últimas actualizaciones de seguridad, pero se encuentra desactivado de por defecto.\nUna vez en funcionamiento el usuario no tendrá que hacer nada más. El sistema de trazabilidad funciona en segundo plano, no consume apenas batería y no requiere tener la app de las autoridades sanitarias abiertas.\nSi un usuario es diagnosticado con COVID-19 puede añadir en la app esta información (debe hacerlo el usuario también de forma voluntaria) para que se notifique a las personas que han estado en proximidad en los últimos 14 días. De forma opcional, las aplicaciones pueden utilizar un código de verificación proporcionado por el personal médico para evitar que alguien ingrese un falso positivo. en el sistema.\nLos teléfonos de las personas que hayan estado próximas a alguien infectado mostrarán entonces la notificación, con una lista de las fechas y horas en las que pudo producirse el contagio. La app desarrollada por los servicios sanitarios podrá ofrecer más información sobre los siguientes pasos a tomar.\nPor último, la función de trazabilidad puede desactivarse y volver a activarse en cualquier momento desde el menú de configuración del teléfono.\nDesarrollar este sistema manteniendo las garantías de privacidad requiere que el método de funcionamiento sea un poco más complejo que un simple sistema detección de proximidad.\nUna vez se activa el sistema, el teléfono genera una cable aleatoria única cada 10 o 20 minutos y la emite a través de Bluetooth. Al mismo tiempo, va recogiendo las claves aleatorias de otros teléfonos que se encuentran cerca y tienen activada esta función. Si, en un futuro, un usuario es diagnosticado con COVID-19 y decide comunicarlo a posibles contagiados, el sistema marca los códigos generados durante los últimos días como pertenecientes a alguien que ha dado positivo (pero, nuevamente, sin ningún tipo de información personal asociada).\nLos teléfonos de cada persona son los encargados de cruzar estos datos. Si el teléfono detecta que en los últimos 14 días (los códigos no se almacenan durante más tiempo) ha estado en contacto con un código que ahora está marcado como positivo, notifica al usuario como arriba se describe. \nAmbas empresas consideran que mantener el sistema descentralizado y voluntario ayudará a que más usuarios confíen en él pero para algunos gobiernos supone una barrera de adopción importante. El servicio sanitario de Reino Unido, por ejemplo, ha preferido optar por una situación propia y centralizada. Alemania ha tratado de presionar también para cambiar algunos puntos del sistema pero finalmente optará por usar esta herramienta. Una de las ventajas del enfoque de Apple y Google es que funcionará de forma universal. Es decir, servirá también para realizar la trazabilidad cuando se pueda volver a viajar entre países con normalidad, aunque las personas involucradas tengan aplicaciones de diferentes proveedores sanitarios.\n",
    "tags": [
        "Google",
        "Coronavirus"
    ],
    "processed_tags": [
        "googl",
        "coronavirus"
    ],
    "processed": [
        "apple",
        "googl",
        "anunci",
        "mes",
        "abril",
        "trabaj",
        "junt",
        "sistem",
        "anonim",
        "descentraliz",
        "permit",
        "trazabil",
        "cov",
        "form",
        "automat",
        "usand",
        "funcion",
        "bluetooth",
        "telefon",
        "iphon",
        "andro",
        "version",
        "sistem",
        "list",
        "implement",
        "ambas",
        "compañ",
        "mostr",
        "configur",
        "opcion",
        "disposit",
        "notif",
        "recib",
        "usuari",
        "algui",
        "posit",
        "cov",
        "sistem",
        "funcion",
        "asoci",
        "app",
        "desarroll",
        "autor",
        "sanitari",
        "pais",
        "apple",
        "googl",
        "prov",
        "apis",
        "punt",
        "enlac",
        "apps",
        "funcion",
        "sistem",
        "oper",
        "desarroll",
        "apps",
        "codig",
        "ayud",
        "desarroll",
        "cre",
        "compañ",
        "permit",
        "aplic",
        "pais",
        "ayud",
        "coordin",
        "esfuerz",
        "respuest",
        "pais",
        "control",
        "sistem",
        "sanitari",
        "distribu",
        "region",
        "excepcion",
        "apps",
        "avanz",
        "ingenier",
        "compañ",
        "pixel",
        "prohib",
        "acced",
        "servici",
        "localiz",
        "telefon",
        "reforz",
        "privac",
        "minimiz",
        "riesg",
        "segur",
        "soport",
        "trazabil",
        "asoci",
        "apps",
        "oficial",
        "cre",
        "autor",
        "sanitari",
        "plan",
        "plaz",
        "person",
        "instal",
        "pued",
        "recib",
        "notif",
        "algui",
        "pod",
        "contagi",
        "instal",
        "app",
        "correspondient",
        "pais",
        "region",
        "usuari",
        "ver",
        "pantall",
        "explic",
        "funcion",
        "sistem",
        "notif",
        "ped",
        "activ",
        "proces",
        "alta",
        "simil",
        "iphon",
        "andro",
        "sistem",
        "oper",
        "incorpor",
        "soport",
        "aplic",
        "trazabil",
        "actualiz",
        "segur",
        "desactiv",
        "defect",
        "funcion",
        "usuari",
        "sistem",
        "trazabil",
        "funcion",
        "plan",
        "consum",
        "bat",
        "requier",
        "app",
        "autor",
        "sanitari",
        "abiert",
        "usuari",
        "diagnostic",
        "cov",
        "añad",
        "app",
        "inform",
        "usuari",
        "form",
        "voluntari",
        "notifiqu",
        "person",
        "proxim",
        "form",
        "opcional",
        "aplic",
        "utiliz",
        "codig",
        "verif",
        "proporcion",
        "personal",
        "medic",
        "evit",
        "algui",
        "ingres",
        "fals",
        "posit",
        "sistem",
        "telefon",
        "person",
        "proxim",
        "algui",
        "infect",
        "mostr",
        "notif",
        "list",
        "fech",
        "produc",
        "contagi",
        "app",
        "desarroll",
        "servici",
        "sanitari",
        "ofrec",
        "inform",
        "siguient",
        "pas",
        "tom",
        "funcion",
        "trazabil",
        "desactiv",
        "volv",
        "activ",
        "menu",
        "configur",
        "telefon",
        "desarroll",
        "sistem",
        "manten",
        "garant",
        "privac",
        "requier",
        "metod",
        "funcion",
        "complej",
        "simpl",
        "sistem",
        "deteccion",
        "proxim",
        "activ",
        "sistem",
        "telefon",
        "gener",
        "cabl",
        "aleatori",
        "unic",
        "minut",
        "emit",
        "bluetooth",
        "recog",
        "clav",
        "aleatori",
        "telefon",
        "encuentr",
        "activ",
        "funcion",
        "futur",
        "usuari",
        "diagnostic",
        "cov",
        "decid",
        "comunic",
        "posibl",
        "contagi",
        "sistem",
        "marc",
        "codig",
        "gener",
        "pertenecient",
        "algui",
        "posit",
        "nuev",
        "tip",
        "inform",
        "personal",
        "asoci",
        "telefon",
        "person",
        "encarg",
        "cruz",
        "dat",
        "telefon",
        "detect",
        "codig",
        "almacen",
        "contact",
        "codig",
        "marc",
        "posit",
        "notif",
        "usuari",
        "describ",
        "ambas",
        "empres",
        "consider",
        "manten",
        "sistem",
        "descentraliz",
        "voluntari",
        "ayud",
        "usuari",
        "conf",
        "gobi",
        "supon",
        "barrer",
        "adopcion",
        "import",
        "servici",
        "sanitari",
        "rein",
        "unid",
        "prefer",
        "optar",
        "situacion",
        "centraliz",
        "alemani",
        "trat",
        "presion",
        "cambi",
        "punt",
        "sistem",
        "final",
        "optar",
        "herramient",
        "ventaj",
        "enfoqu",
        "apple",
        "googl",
        "funcion",
        "form",
        "universal",
        "serv",
        "trazabil",
        "volv",
        "viaj",
        "pais",
        "normal",
        "person",
        "involucr",
        "aplic",
        "proveedor",
        "sanitari"
    ]
}