{
    "title": "Facebook compra Giphy, la mayor plataforma de gifs del mundo",
    "subtitle": "Ese servicio que usabas constantemente y en multitud apps ahora pertenece a Facebook, como tantas otras cosas que en algún momento fueron bellas en Internet",
    "author": "PIXEL",
    "date": "2020-05-18",
    "time": "08:06",
    "content": "Facebook ha adquirido la plataforma para crear y compartir imágenes animadas (GIF) Giphy por un importe de unos 400 millones de dólares (370 millones de euros) con el objetivo de incorporarla al equipo de su red social Instagram. \n La compañía fundada por Mark Zuckerberg ha explicado en una entrada en su blog que tras esta adquisición prevé integrar su biblioteca de GIF en Instagram, así como en otras de sus aplicaciones, \"para que las personas puedan encontrar la forma correcta de expresarse\". \n Facebook no ha desvelado el importe de la operación, pero la web 'Axios' revela que el valor de la compra asciende a unos 400 millones de dólares (370 millones de euros) y que Giphy mantendrá su marca pese a su integración en las aplicaciones de la compañía. \n Facebook ha señalado que el 50% del tráfico Giphy procede de las distintas aplicaciones del grupo, y la mitad de este viene de Instragram. \"Uniendo Instagram y Giphy podemos hacer más fácil a la gente encontrar los GIF y los sticker perfectos para las stories y mensajes directos\", resalta. \nAquí es donde radicaría el interés de Facebook, no tanto en poder utilizar los gifs de Giphy para sus servicios (algo que ya ha incorporado en Instagram a raíz de la adquisición), sino por los conocimientos que el desarrollo de software de Giphy pueda arrojar con respecto a muchos de los competidores de Facebook, ya que estaba integrado desde en apps de teclados como en Twitter o incluso Signal, una app de comunicaciones seguras.\n \"Ambos servicios apoyan enormemente a la comunidad de creadores y artistas, y eso continuará. Juntos, podemos facilitar que cualquiera pueda crear y compartir su trabajo con el mundo\", incide la red social, que anuncia nuevas inversores en la compañía adquirida. \nLa reacción de los usuarios de Giphy no se ha hecho esperar y ha sido unilateralmente negativa, pues la imagen de Facebook como empresa controladora y que interviene en los servicios que adquiere es más que conocida.\n",
    "tags": [
        "Facebook"
    ],
    "processed_tags": [
        "facebook",
        "giphy",
        "millones",
        "instagram",
        "gif"
    ],
    "processed": [
        "facebook",
        "adquir",
        "plataform",
        "cre",
        "compart",
        "imagen",
        "anim",
        "gif",
        "giphy",
        "import",
        "millon",
        "dolar",
        "eur",
        "objet",
        "incorpor",
        "equip",
        "red",
        "social",
        "instagram",
        "compañ",
        "fund",
        "mark",
        "zuckerberg",
        "explic",
        "entrad",
        "blog",
        "adquisicion",
        "prev",
        "integr",
        "bibliotec",
        "aplic",
        "person",
        "pued",
        "encontr",
        "form",
        "correct",
        "expres",
        "desvel",
        "oper",
        "web",
        "axi",
        "revel",
        "compr",
        "asciend",
        "mantendr",
        "marc",
        "pes",
        "integr",
        "señal",
        "trafic",
        "proced",
        "distint",
        "grup",
        "mit",
        "vien",
        "instragram",
        "uniend",
        "facil",
        "gent",
        "stick",
        "perfect",
        "stori",
        "mensaj",
        "direct",
        "resalt",
        "radic",
        "interes",
        "utiliz",
        "gifs",
        "servici",
        "incorpor",
        "raiz",
        "conoc",
        "desarroll",
        "softwar",
        "arroj",
        "competidor",
        "integr",
        "apps",
        "tecl",
        "twitt",
        "signal",
        "app",
        "comun",
        "segur",
        "apoy",
        "enorm",
        "comun",
        "creador",
        "artist",
        "continu",
        "junt",
        "facilit",
        "cualqu",
        "mund",
        "incid",
        "anunci",
        "inversor",
        "adquir",
        "reaccion",
        "usuari",
        "esper",
        "unilateral",
        "negat",
        "empres",
        "control",
        "intervien",
        "adquier",
        "conoc"
    ]
}