{
    "title": "El coronavirus sobrevive más de dos días en tu móvil",
    "subtitle": "Este patógeno podría sobrevivir entre 48 y 72 horas en la superfice de tu teléfono.",
    "author": "PIXEL",
    "date": "2020-04-01",
    "time": "23:50",
    "content": "Lavarse las manos con regularidad durante al menos 30 segundos, no tocarse la nariz, la boca, ni los ojos... A estas alturas de la pandemia de Coronavirus todo el mundo tiene más o menos claro cómo debe ser especialmente escrupuloso con su higiene personal para protegerse de este patógeno. Sin embargo, nuestros objetos personales quedan a menudo descuidados entre limpieza y limpieza.Esto sucede especialmente con los teléfonos móviles. Unos aparatos que toqueteamos todo el día. Además, también nos los acercamos a la boca y a la nariz para hablar o mandar audios a través de WhatsApp. Sin embargo, para nuestra desgracia, el Coronavirus puede sobrevivir entre 48 y 72 horas en tu teléfono móvil. Así lo demuestra un estudio elaborado por el New England Journal of Medicine que ha abordado en profundidad el tiempo que sobrevive el Coronavirus sobre las superficies de distintos materiales. Entre los materiales en los que mejor aguanta el Coronavirus se encuentran el acero y los plásticos, dos componentes habituales de los teléfonos móviles, donde el virus puede llegar a aguantar hasta durante tres días.Por eso, es muy importante, limpiar nuestro teléfono móvil concienzudamente. Puedes consultar aquí nuestra guía completa sobre cómo limpiar tu móvil.",
    "processed": [
        "lav",
        "man",
        "regular",
        "segund",
        "toc",
        "nariz",
        "boc",
        "ojos",
        "altur",
        "pandemi",
        "coronavirus",
        "mund",
        "especial",
        "escrupul",
        "higien",
        "personal",
        "proteg",
        "patogen",
        "objet",
        "personal",
        "qued",
        "descuid",
        "limpiez",
        "limpiez",
        "suced",
        "especial",
        "telefon",
        "movil",
        "aparat",
        "toquet",
        "acerc",
        "boc",
        "nariz",
        "habl",
        "mand",
        "audi",
        "whatsapp",
        "desgraci",
        "coronavirus",
        "sobreviv",
        "telefon",
        "movil",
        "demuestr",
        "estudi",
        "elabor",
        "new",
        "england",
        "journal",
        "of",
        "medicin",
        "abord",
        "profund",
        "sobreviv",
        "coronavirus",
        "superfici",
        "distint",
        "material",
        "material",
        "aguant",
        "coronavirus",
        "encuentr",
        "acer",
        "plastic",
        "component",
        "habitual",
        "telefon",
        "movil",
        "virus",
        "lleg",
        "aguant",
        "import",
        "limpi",
        "telefon",
        "movil",
        "concienzud",
        "pued",
        "consult",
        "gui",
        "complet",
        "limpi",
        "movil"
    ]
}