{
    "title": "WhatsApp ya avisa sobre los contactos bloqueados",
    "subtitle": "WhatsApp ha empezado a introducir avisos a los usuarios con el fin de indicar los contactos que están bloqueados",
    "author": "D.J.O",
    "date": "2020-03-26",
    "time": "08:10",
    "content": "WhatsApp, la aplicación de mensajería instantánea más popular en nuestro país, está sufriendo un notable repunte en su uso por parte de los españoles, fruto de la situación de confinamiento provocada por el estado de alarma. \nSin embargo, esta situación no impide a la aplicación (cuyo propietario es Facebook) seguir incorporando cambios y mejoras. El último de ellos, un aviso que informa sobre los contactos bloqueados. \nUna funcionalidad que estará disponible tanto para los usuarios de WhatsApp que tenga un iPhone como para aquellos que tengan un móvil pero con un sistema operativo Anadorid. \nSegún informa el portal especializado en esta aplicación WABetaInfo, WhatsApp ha añadido un sistema de notificaciones que nos informa si hemos bloqueado a uno de nuestros contactos que, además, permite una forma sencilla y abreviada para desbloquearlos. \nDe este modo, se bloquea por error a un contacto, la aplicación nos avisará de que hemos llevado a cabo está acción y nos pedirá un segundo paso de confirmación. \nAl abrir un chat con una persona que tengamos bloqueada, la aplicación nos mostrará un mensaje que reza: \"Has bloqueado a este contacto\". Este aviso será únicamente visible para nosotros, y no para la persona que tengamos bloqueada. \nAdemás, dentro de la misma pantalla, la aplicación ofrece la posibilidad de desbloquearlo con la opción \"toca para desbloquearlo\" que, a su vez, nos volverá a pedir una confirmación con las opciones de \"cancelar\" y la de \"desbloquear\". \nPara conocer qué contactos están bloqueados en WhatsApp, es necesario accedera a la opción de Configuración de WhatsApp. Una vez ahí, es necesario seleccionar la opción de \"cuenta\" y el aparatado de \"privacidad\". \nDentro de la sección de privacidad debemos escoger la opción de \"bloqueados\" para conocer las personas que están bloqueadas. \nHasta la introducción de este cambio, en caso de querer revertir el bloqueo, era necesario seguir el proceso descrito para, a continuación, seleccionar el número al que enviar los mensajes. \nLos 15 trucos de WhatsApp que debes conocer\nWhatsApp: Así puedes saber fácilmente qué contactos están en línea y cuántas veces se conectan al día\nTodas las novedades de WhatsApp de este año \nWhatsApp incorpora el modo oscuro: así puedes activarlo\n",
    "processed": null
}