{
    "title": "Sonos Arc: Dolby Atmos llega a las barras de sonido de Sonos",
    "subtitle": "Sonos lanza una nueva barra de sonido con soporte para Dolby Atmos, el sistema de sonido surround de los grandes cines. Y de paso, renueva su app y otros dos altavoces accesorios",
    "author": "BRUNO TOLEDANO",
    "date": "2020-05-06",
    "time": "20:02",
    "content": "Sonos ha anunciado hoy su nueva Sonos Arc, la barra de sonida que desbanca a su PlayBar y que viene a ser el 'tope de gama' de la marca en cuanto a dispositivos de sonido para ver cine y escuchar música en los salones. Estará disponible el 10 de junio, si bien puede reservarse a partir de hoy, 6 de mayo. \nJunto a Arc, Sonos presenta también una tercera versión mejorada del Sonos Sub, el subwoofer inalámbrico que se complementa con esta barra de sonido; así como del Sonos Five, su altavoz independiente más grande y potente; y también una nueva app, necesaria para operar todos sus nuevos lanzamientos y que sustituirá a la aplicación actual. \nTodos los productos estarán disponibles en blanco y negro y tienen precios elevados. La Sonos Arc cuesta 899 euros, el Sonos Sub valdrá 799 y el Sonos Five se queda en 579 euros. La app es gratis.\nPor mucho que tu cuñado insista en que hay que montarse un sistema surround para escuchar bien 'el Netflix', lo cierto es que las barras de sonido son una solución más que suficiente para el 95% de los salones de España. Si tienes uno de más de 50 metros cuadrados, enhorabuena, pero para los demás, esto nos vale.\nLa nueva Sonos Arc incluye soporte para Dolby Atmos, que es el nuevo estándar de sonido envolvente o surround que más se está utilizando en las películas contemporáneas y del que se puede disfrutar en las plataformas de streaming más populares. Es algo un poquito más allá del Dolby Digitl 5.1, si bien exige una certificación extra dadas sus particularidades en cuanto al rebote del sonido.\nEsto último es lo que hace especial al Dobly Atmos y, en parte, para lo que se ha diseñado al nueva Sonos Arc. Con sus altavoces direccionales, puede proyectar el sonido por la sala de manera que parezca que llega desde los lados y no desde el frontal de la sala. \nSólo con la barra, sin sumarle el Sub (que permitiría mejores graves), Arc serviría como un sistema 5.1. Es verdad que cuatro altavoces colocados en las esquinas de un salón perfectamente cuadrado junto con un subwoofer y un altavoz central permitirían un sonido más preciso y auténticode 5.1, pero buena suerte tirando cables, colocando altavoces y taladrando en tu piso de alquiler para conseguir algo un poco mejor.\nAdemás, Sonos lleva tiempo trabajando en tecnologías para 'colocar' el sonido lo mejor posible en tu sala, tanto si estás viendo una película como si estás escuchando música. Su aplicación permite escanear con el micrófono el tamaño y los estorbos de tu sala de estar para así calibrar cómo la barra emite el sonido. \nEstas innovaciones, sumadas a un nuevo diseño que bien podría venir firmado por Apple, son lo que hacen que la marca siga siendo una de las compañías de sonido y tecnología más imitadas de la industria. Por supuesto, el precio sigue siendo un elemento limitador de Sonos, pues sólo apuntan a la gama alta y a lo premium, pero al menos los productos no decepcionan, sino todo lo contrario. \nA falta de probar en persona la Sonos Arc, sólo me quedan dudas con respecto a si será posible conectar un cable de sonido óptico, que sí, ya no están de moda ni son tan prácticos como las señalaes digitales por HDMI. Y también me gustaría saber cómo suena una vez colgada de la pared, pues Sonos suele tener algunas diferencias en sus productos en función de la superficie sobre la que funcionan. \nSea como fuere, la Sonos Arc parece diseñada para lucirla en el salón y para quitarle el trono a las barras de sonido de otras marcas que ya llevan cierto tiempo implementando Dolby Atmos y jugando con la conectividad sin cables que hizo famosa a Sonos en un primer lugar. \nSonos también ha renovado el Sonos Sub y los Sonos Five a la vez que su barra de sonido, pero son actualizaciones menores. El nuevo Sub de tercera generación tiene más memoria y potencia de procesado de sonido, lo que debería reducir cualquier posible lag en su conexión inalámbrica con el resto de altavoces. \nEn cuanto al Sonos Five, sigue siendo el altavoz individual más potente de la marca, con seis bocinas en esta segunda generación. Están pensados para tocadiscos tanto como para conectarlos por WiFi al móvil y deberían rendir igual de bien en ambos casos. \nPor último, la nueva aplicación de Sonos. Es un fastidio que la vieja aplicación no sea compatible con los nuevos altavoces, pero también tiene sentido que una aplicación gratuita nueva sustituya a la que ya tenías instalada en el móvil antes. Estará disponible el día 8 de mayo, antes del lanzamiento de los nuevos altavoces. \nSu interfaz es más sencilla, es más segura con los datos que se manejan (por aquello de que pronto Sonos tendrá servicios propios, como una radio) y busca ser el centro de reproducción del móvil, esto es, que en lugar de usar varias apps para poner tu música o películas favoritas, sólo uses esta.\n",
    "tags": [
        "España",
        "Netflix"
    ],
    "processed_tags": [
        "espana",
        "netflix",
        "sonos",
        "sonido",
        "arc",
        "altavoces",
        "barra"
    ],
    "processed": [
        "son",
        "anunci",
        "son",
        "arc",
        "barr",
        "son",
        "desbanc",
        "playb",
        "vien",
        "top",
        "gam",
        "marc",
        "disposit",
        "son",
        "cin",
        "escuch",
        "music",
        "salon",
        "dispon",
        "juni",
        "reserv",
        "may",
        "arc",
        "son",
        "present",
        "version",
        "mejor",
        "son",
        "sub",
        "subwoof",
        "inalambr",
        "complement",
        "barr",
        "son",
        "son",
        "fiv",
        "altavoz",
        "independient",
        "grand",
        "potent",
        "app",
        "necesari",
        "oper",
        "lanzamient",
        "sustitu",
        "aplic",
        "actual",
        "product",
        "dispon",
        "blanc",
        "negr",
        "preci",
        "elev",
        "son",
        "arc",
        "cuest",
        "eur",
        "son",
        "sub",
        "valdr",
        "son",
        "fiv",
        "qued",
        "eur",
        "app",
        "gratis",
        "cuñ",
        "insist",
        "mont",
        "sistem",
        "surround",
        "escuch",
        "netflix",
        "barr",
        "son",
        "solucion",
        "suficient",
        "salon",
        "españ",
        "metr",
        "cuadr",
        "enhorabuen",
        "val",
        "son",
        "arc",
        "inclu",
        "soport",
        "dolby",
        "atmos",
        "estand",
        "son",
        "envolvent",
        "surround",
        "utiliz",
        "pelicul",
        "contemporan",
        "disfrut",
        "plataform",
        "streaming",
        "popular",
        "poquit",
        "alla",
        "dolby",
        "digitl",
        "exig",
        "certif",
        "extra",
        "dad",
        "particular",
        "rebot",
        "son",
        "especial",
        "dobly",
        "atmos",
        "diseñ",
        "son",
        "arc",
        "altavoc",
        "direccional",
        "proyect",
        "son",
        "sal",
        "parezc",
        "lleg",
        "lad",
        "frontal",
        "sal",
        "barr",
        "sum",
        "sub",
        "permit",
        "mejor",
        "grav",
        "arc",
        "serv",
        "sistem",
        "altavoc",
        "coloc",
        "esquin",
        "salon",
        "perfect",
        "cuadr",
        "subwoof",
        "altavoz",
        "central",
        "permit",
        "son",
        "precis",
        "autenticod",
        "suert",
        "tir",
        "cabl",
        "coloc",
        "altavoc",
        "taladr",
        "pis",
        "alquil",
        "son",
        "trabaj",
        "tecnolog",
        "coloc",
        "son",
        "sal",
        "viend",
        "pelicul",
        "escuch",
        "music",
        "aplic",
        "permit",
        "escan",
        "microfon",
        "tamañ",
        "estorb",
        "sal",
        "calibr",
        "barr",
        "emit",
        "son",
        "innov",
        "sum",
        "diseñ",
        "ven",
        "firm",
        "apple",
        "marc",
        "sig",
        "compañ",
        "son",
        "tecnolog",
        "imit",
        "industri",
        "preci",
        "element",
        "limit",
        "son",
        "apunt",
        "gam",
        "alta",
        "premium",
        "product",
        "decepcion",
        "contrari",
        "falt",
        "prob",
        "person",
        "son",
        "arc",
        "qued",
        "dud",
        "conect",
        "cabl",
        "son",
        "optic",
        "mod",
        "practic",
        "señal",
        "digital",
        "hdmi",
        "gust",
        "suen",
        "colg",
        "par",
        "son",
        "suel",
        "diferent",
        "product",
        "funcion",
        "superfici",
        "funcion",
        "fuer",
        "son",
        "arc",
        "diseñ",
        "luc",
        "salon",
        "quit",
        "tron",
        "barr",
        "son",
        "marc",
        "llev",
        "implement",
        "dolby",
        "atmos",
        "jug",
        "conect",
        "cabl",
        "famos",
        "son",
        "son",
        "renov",
        "son",
        "sub",
        "son",
        "fiv",
        "barr",
        "son",
        "actualiz",
        "menor",
        "sub",
        "gener",
        "memori",
        "potenci",
        "proces",
        "son",
        "deb",
        "reduc",
        "lag",
        "conexion",
        "inalambr",
        "rest",
        "altavoc",
        "son",
        "fiv",
        "altavoz",
        "individual",
        "potent",
        "marc",
        "bocin",
        "gener",
        "pens",
        "tocadisc",
        "conect",
        "wifi",
        "movil",
        "deb",
        "rend",
        "cas",
        "aplic",
        "son",
        "fastidi",
        "viej",
        "aplic",
        "compat",
        "altavoc",
        "sent",
        "aplic",
        "gratuit",
        "sustitu",
        "instal",
        "movil",
        "dispon",
        "may",
        "lanzamient",
        "altavoc",
        "interfaz",
        "sencill",
        "segur",
        "dat",
        "manej",
        "son",
        "servici",
        "radi",
        "busc",
        "centr",
        "reproduccion",
        "movil",
        "apps",
        "music",
        "pelicul",
        "favorit",
        "uses"
    ]
}