{
    "title": "Skype ya permite hacer videollamadas con un enlace y sin registrarse",
    "subtitle": "Se enfrenta a la competencia de servicios como Zoom o Houseparty, muy populares desde que comenzaron los confinamientos",
    "author": "G. P.",
    "date": "2020-04-06",
    "time": "07:31",
    "content": "Skype ha 'cedido' y ha terminado por anunciar una novedad con la que competir con Zoom y Houseparty: ya no es necesario tener una cuenta en el servicio para realizar videollamadas con más gente. De hecho, será posible generar un enlace para entrar en una conferencia sin necesidad de estar registrado o tener descargada la aplicación.Para hacerlo únicamente hay que entrar en este enlace y crear una reunión gratuita. Esto generará un link que se podrá compartir y abrirá la aplicación de Skype en el dispositivo al que llegue, aunque no será necesario estar dado de alta o tener una cuenta para ello. En el caso de no tener la app, se abrirá la versión web del servicio en el navegador (por el momento, eso sí, solo es compatible con Edge y Chrome).En lo que respecta a las funciones, si bien no tiene herramientas como el cambio de fondo de Zoom, sí permite difuminarlo, además de grabar la llamada o compartir la pantalla. Por otro lado, la reunión no tiene una fecha de caducidad, así que es posible compartir un enlace y quedar a una hora concreta.Microsoft tratará de recuperar así un trono, el de las videollamadas, que siempre fue suyo, pero desde el que nunca pareció tener muy claro qué debía hacer. Constantes cambios de diseño, integración absoluta (para luego abandonar la herramienta por Teams) y redundante y hasta cameos -con frase; era imposible ignorarlos- en Xbox y Windows Phone pasaron por una historia que empezó con un cheque de 8.500 millones de dólares.Todo esto, unido a la llegada de funciones similares de Google (Hangouts) y Facebook (tanto en su red social como en WhatsApp) terminaron por hacer que el servicio perdiese la popularidad que te da ser un concepto como los Kleenex o el pan Bimbo. Todavía hacemos un Skype, sí, pero rara vez es con esta aplicación.Ahora la compañía tenía una oportunidad magnífica -fruto de una situación terrible, eso sí- para volver a hacerse un hueco, pero tuvo que ver cómo dos rivales, Zoom y Houseparty, se imponían en las primeras semanas del confinamiento obligado por el coronavirus.Con su fama también llegaron las preocupaciones por la seguridad. Zoom llegó a ser desaconsejada por el ejército estadounidense o el Ministerio de Defensa del Gobierno de Boris Johnson. El CEO de la compañía tuvo que pedir perdón por todos sus fallos y parar el desarrollo de nuevas funciones para centrarse en corregir sus fallos de seguridad. Por su parte, Houseparty fue víctima de un supuesto hackeo que la empresa desmintió y atribuyó a una campaña de desprestigio.",
    "processed": null
}