{
    "title": "WhatsApp desarrolla un servicio de pagos para competir con Bizum",
    "subtitle": "WhatsApp implantará en la India el mes que viene su servicio de pago. Su funcionamiento recuerda mucho a la plataforma Bizum que funciona en multitud de bancos españoles",
    "author": "PIXEL",
    "date": "2020-05-08",
    "time": "11:21",
    "content": "WhatsApp es una de las apps más importantes del mundo, pues permite hablar gratis con tus contactos, hasta el punto de haber dejado atrás las llamadas telefónicas tradicionales o los SMS que usábamos constantemente hace unso años.\nParece que su próxima víctima pueden ser los servicios de pago a través del móvil como Bizum, pues están desarrollando la tecnología necesaria para hacer pagos a través de la app. El primer país donde probarán esta tecnología será India, que según informan en Android Police, podrían contar con el sistema de pagos de WhatsApp tan pronto como el mes que viene, en junio.\nWhatsApp se ha aliado con los principales bancos de India para dar soporte a su sistema y que la gran mayoría de usuarios pudiera hacer pagos a través sin necesidad de bajarse otra aplicación y usando los contactos que ya tienen en su agenda. \nParece que no todos los usuarios ni de WhatsApp ni con cuentas en los bancos seleccionados podrán acceder al principio al nuevo sistema de pago, pues esto podría hacer colapsar los servidores en ambas direcciones; pero cómo se han planteado su funcionamiento es un claro precedente de lo que está por llegar al resto de países del mundo, incluida España. \nEn nuestro país, Bizum opera de una forma muy similar a como lo ha planteado WhatsApp en India: cuenta con una alianza con un gran número de bancos, los usuarios pueden hacer pagos a cualquier persona siempre y cuando su banco esté entre la lista de admitidos y no hay restricciones porque el pagador y el beneficiario tengan cuentas en distintas franquicias. \nDe utilizar esta intefaz de pago universal, o UPI, como hace Bizum, WhatsApp no sólo podría contar con la seguridad de los sistemas bancarios tradicionales, sino que contaría con millones de potenciales usuarios desde el primer momento de su lanzamiento, lo que sin duda no ayudaría a que los servicios de pago ya existentes en nuestro país mantuvieran su posición de privilegio.\nAunque WhatsApp lleva desde 2018 haciendo ensayos con su sistema de pagos a través de la aplicación, su lanzamiento todavía es incierto en España y solo India cuenta con una fecha más o menos fijada en el calendario para su llegada.\n",
    "tags": [
        "WhatsApp",
        "Redes Sociales",
        "enredados",
        "Neutralidad de Red"
    ],
    "processed_tags": [
        "whatsapp",
        "redes sociales",
        "enredados",
        "neutralidad de red",
        "whatsapp",
        "pagos",
        "pago",
        "india",
        "sistema"
    ],
    "processed": [
        "whatsapp",
        "apps",
        "import",
        "mund",
        "permit",
        "habl",
        "gratis",
        "contact",
        "punt",
        "dej",
        "atras",
        "llam",
        "telefon",
        "tradicional",
        "sms",
        "usab",
        "constant",
        "unso",
        "años",
        "proxim",
        "victim",
        "servici",
        "pag",
        "movil",
        "bizum",
        "desarroll",
        "tecnolog",
        "necesari",
        "pag",
        "app",
        "pais",
        "prob",
        "tecnolog",
        "indi",
        "inform",
        "andro",
        "polic",
        "cont",
        "sistem",
        "pag",
        "whatsapp",
        "mes",
        "vien",
        "juni",
        "whatsapp",
        "ali",
        "principal",
        "banc",
        "indi",
        "soport",
        "sistem",
        "mayor",
        "usuari",
        "pud",
        "pag",
        "neces",
        "baj",
        "aplic",
        "usand",
        "contact",
        "agend",
        "usuari",
        "whatsapp",
        "cuent",
        "banc",
        "seleccion",
        "acced",
        "principi",
        "sistem",
        "pag",
        "colaps",
        "servidor",
        "ambas",
        "direccion",
        "plant",
        "funcion",
        "precedent",
        "lleg",
        "rest",
        "pais",
        "mund",
        "inclu",
        "españ",
        "pais",
        "bizum",
        "oper",
        "form",
        "simil",
        "plant",
        "whatsapp",
        "indi",
        "alianz",
        "numer",
        "banc",
        "usuari",
        "pag",
        "person",
        "banc",
        "list",
        "admit",
        "restriccion",
        "pagador",
        "beneficiari",
        "cuent",
        "distint",
        "franquici",
        "utiliz",
        "intefaz",
        "pag",
        "universal",
        "upi",
        "bizum",
        "whatsapp",
        "cont",
        "segur",
        "sistem",
        "bancari",
        "tradicional",
        "cont",
        "millon",
        "potencial",
        "usuari",
        "lanzamient",
        "dud",
        "ayud",
        "servici",
        "pag",
        "existent",
        "pais",
        "mantuv",
        "posicion",
        "privilegi",
        "whatsapp",
        "ensay",
        "sistem",
        "pag",
        "aplic",
        "lanzamient",
        "inciert",
        "españ",
        "indi",
        "fech",
        "fij",
        "calendari",
        "lleg"
    ]
}