{
    "title": "Houseparty niega un hackeo y asegura que se trata de una campaña de desprestigio",
    "subtitle": "La empresa ofrece un millón de dólares a quien pueda demostrar que los rumores provienen de una campaña pagada y dirigida",
    "author": "PIXEL",
    "date": "2020-03-31",
    "time": "08:30",
    "content": "Houseparty, una de las aplicaciones para hacer videollamadas más utilizadas en estos momentos de cuarentena, ha negado en sus redes sociales haber sufrido un hackeo. La compañía ha hecho esto después de que comenzasen a surgir denuncias de usuarios que aseguraban haber recibido cargos en sus cuentas bancarias y correos que advertían del acceso a la cuenta de servicios como Spotify.\n\"Todas las cuentas de Houseparty están a salvo: el servicio es seguro, nunca ha sido puesto en peligro y no almacena contraseñas de otras páginas\", aseguró la compañía en Twitter. Este último punto, por cierto, no supone una garantía de seguridad, ya que se puede comprometer otro servicio si utiliza la misma contraseña que una aplicación que haya sufrido un ataque o si se le han dado permisos a ésta para acceder a la primera.\nHouseparty no accede a muchos de los servicios de los que los usuarios aseguraban haber perdido el control en Twitter, como Netflix o Spotify, aunque sí se conecta a la cuenta de Facebook, que en muchos casos está ligada a los anteriores (y, de nuevo, puede suponer un peligro si se comparte la contraseña). \nEn cualquier caso, desde la empresa (que es propiedad de Epic Games, los creadores de Fortnite) están convencidos de que los rumores fueron difundidos \"por una campaña pagada de desprestigio\" que quiere dañar la reputación de su servicio. Tanto es asi que ofrecen una recompensa de un millón de dólares a la primera persona capaz de proporcionar pruebas de esta acción dirigida.\nAnteriormente, el servicio recibió críticas por permitir que contactos comunes a cualquier participante de una videollamada entren en estas cuando no se marcan como privadas.\nLa mejor recomendación en este caso no es tanto borrar la aplicación (que también puede hacerse), como sugieren varias personas, sino cambiar cualquier contraseña que se comparta con otro servicio por una distinta y segura. Asimismo, no está de más revisar qué aplicaciones tienen permisos en Facebook, algo que se puede hacer en este enlace.\n",
    "processed": null
}