{
    "title": "Netflix: 11 trucos para sacarle el máximo partido",
    "subtitle": "Te mostramos las opciones ocultas de la plataforma de Streaming más famosa del mundo",
    "author": "RAQUEL DÍAZ",
    "date": "2020-04-06",
    "time": "12:44",
    "content": "Si entraste en esta noticia buscando un truco para disfrutar de Netflix sin gastarte un duro aquí no lo vas a encontrar. Sin embargo, si eres una de las cientos de miles de personas que tiene una suscripción a la plataforma, aquí encontraras un buen puñado de trucos con los que podrás descubrir nuevas series, ver mejor los subtítulos o adaptar el contenido de la plataforma a la edad de tus hijos con un simple clic.\nEs posible que muchos, a pesar de haberlo usado durante años, algunos de estos atajos o trucos no lo conocíais. Esto se debe a la sencillez del servicio y de su interfaz, que como si fuera un 'Plug-and-Play' multimedia, es tan fácil como acceder, clic y visionar. Lo que provoca que la mayoría de los usuarios se quede con las configuraciones predeterminadas y con las opciones básicas.\nConvives con tu pareja, juntos veis series exquisitas y de culto como Hannibal, documentales de temática 'true crime' y películas de Woody Allen. Aprovechas una noche de insomnio durante la cuarentena para ponerte al día con uno de tus placeres prohibidos, Élite, que además acaba de estrenar temporada. \nEstás tranquilo, nadie te ha visto, sin testigos no hay crimen... Error, no aprendiste nada de Mindhunter. Netflix guarda, para hacerte sugerencias, todo lo que visionas, sea Élite o las aventuras y desventuras de Joe Exotic y Carole Baskin en último éxito viral de Netflix, Tiger King.\nCuando esa misma noche os pongáis El hoyo, la aplicación te va a delatar. No te preocupes, para ayudar a mantener intacta tu imagen de cultureta, aquí va el primer truco. Desde tu perfil, abre cuenta (en el navegador aparece al hacer clic sobre la foto de perfil y en la app desde la opción Más) y busca actividad de visionado. Basta con que presiones el icono de prohibido para ocultar las pruebas del delito, de nada.\nLa mejor forma de conocer que trae de nuevo Netflix es consultarla lista que elaboramos cada mes en PIXEL. Otra opción, que está supeditada y filtrada según los géneros y el tipo de contenidos que consumas, es a través de notificaciones en la propia aplicación. Para activar esta opción basta con acceder a Más, Configuración de la aplicación y Permitir notificaciones.\nPara evitar que después de las tres horas de El Irlandés, la pantalla se torne a negro y desvele un doppelgänger con ojeras y pijama que nos devuelve siniestramente la mirada, Netflix ofrece la opción de reproducir automáticamente el siguiente episodio de la serie o el tráiler de alguna producción de éxito. Todo para evitarnos la perturbadora visión de nosotros mismos procrastinando.\nA esta opción se accede desde Más, Cuenta, Mi perfil y Configuración de reproducción.\nOtra de las ventajas que tiene Netflix es la personalización de los subtítulos. Por defecto vienen en color blanco, de tamaño medio y resaltados suavemente con una sombra paralela. Un contraste que no es suficiente si se visiona una película con muchos blancos. Para evitar dejarse los ojos intentando leer subtítulos ilegibles o demasiado pequeños, basta con acceder a Más, Cuenta, Mi perfil y pulsar Aspecto de los subtítulos. \nLa plataforma ofrece muchas opciones, subtítulos en color rosa, azul o verde, además de la posibilidad de poner un marco negro detrás de las letras para facilitar aún más su lectura. Las opciones más cómodas son las letras en amarillo o blanco con una sombra paralela en negro.\nLa propia plataforma ofrece la opción de cambiar el idioma de los subtítulos, por si en un arrebato desinstalas Duolingo porque te sientes bilingüe, capaz de escuchar y leer en inglés. Si tras cinco minutos de película descubres que no eres un C3 y que el experimento se te está atravesando un poco, existe una extensión para Chrome que te facilitará la tarea.\nSe trata de Fleex, que ofrece la opción de enriquecer los subtítulos mostrándolos en dos idiomas simultáneamente. La aplicación presenta en otro idioma sólo los subtítulos que podamos entender según nuestro nivel. Además, permite seleccionar una palabra o un concepto, mostrando en desplegable su significado. Como un profesor particular, todo un lujo.\nAunque durante esta cuarentena, los principales servicios de streaming han bajado por defecto la calidad de los vídeos, cuando finalice el estado de alarma, las plataformas volverán a tener las resoluciones habituales.\nVolviendo al escenario en el que no se esté en casa y haya que usar datos para ver Netflix, hay una opción para reducir la calidad y ahorrar megas. Teniendo en cuenta que la plataforma, por defecto, siempre reproduce en la mayor calidad, este es un truco a tener en cuenta.\nDesde Más, Cuenta, Mi perfil y Configuración de reproducción, se muestran las opciones de calidad que ofrece Netflix y el gasto aproximado que tienen por hora.\nEste sí es un truco a la altura de los cheats del GTA, esos que permitían que los coches volasen o que te apareciera en el juego un tanque, de gratis. Presionando Ctrl + Alt + Shift + D aparecerá información sobre como se está reproduciendo el contenido, la resolución o framerate. De esta forma sabremos si los vídeos están corriendo a la resolución que deberían según el dispositivo y la conexión a Internet.\nExiste la forma de descubrir si alguien está usando tu cuenta de Netflix sin permiso. A través de este método podrás saber desde dónde accedió (tablet, navegador, videoconsola o Chromecast) y desde qué ubicación.\nPara descubrir si tienes parásitos no conocidos en tu cuenta basta con acceder a Más, Cuenta y Actividad reciente de streaming del dispositivo. Si observas accesos desconocidos o desde ubicaciones extrañas, lo mejor es hacer clic en Cerrar sesión de todos los dispositivos, cambiar contraseña y dormir tranquilo.\nEste truco vale tanto para convertirse en el mayor ahorrador de datos de la historia como para disfrutar del servicio si no hay posibilidad de acceder por datos (no hay cobertura o es obligatorio poner el modo avión, como en los aviones, obvio).\nNetflix ofrece descargar para ver sin conexión una gran parte de su contenido. Desde el móvil o la tablet basta con presionar Descargar y Buscar para más descargas. Desde este menú también se pueden gestionar los capítulos y las series guardadas. Además, Netflix, de forma predeterminada, borrará los capítulos que ya hayas visionado y se descargará el siguiente de forma automática cuando vuelva a estar conectado.\nDesde el menú Más, Configuración de la aplicación y Descargas, se puede configurar en que parte de almacenamiento del móvil se va a guardar todo el contenido.\nA pesar de que Netflix cuenta con un perfil predeterminado pensado para los más pequeños, puede darse el caso de que deseemos restringir el acceso a algunas películas y series. Desde Más, Cuenta y Configuración, se accede al control parental, que se basa en un PIN que se exigirá cada vez que se intente visualizar contenido restringido. Se puede configurar en general o por películas.\nHabitualmente, la plataforma, gracias a un algoritmo, recomienda a los usuarios películas, series y géneros similares a los visionados. Lo malo de este sistema es que algunos subgéneros se quedan fuera si no hemos visto algo perteneciente al mismo con anterioridad. Algo que puede cerrarnos la puerta a nuevos descubrimientos si somos novatos en Netflix.\nLa forma de acceder a estas categorías ocultas es la siguiente. Inicia sesión e ingresar www.netflix.com/browse/genre/XXXX en la barra del navegador. Las X se sustituirán por un código numérico. Aquí van algunos ejemplos:\nCine clásico en Netflix \n9434 - De culto\n29809 - Dramas\n31273 - Románticas\n31574 - Películas clásicas\n31694 - Comedias\n46553 - Series\n4734 - Ciencia ficción y fantasía de culto\n47147 - Fantasía y ciencia ficción\n48744 -De guerra\n53310 -Mudas\nSuperhéroes y animación en Netflix\n6721 - Series anime\n7424 - Películas anime\n67673 - Niños\n10118 - Superhéroes\nTerror en Netflix\n75405 -Zombies\n10944 - De culto\n89585 - Comedia\n52147 - Slasher (terror adolescente)\nDocumentales en Netflix\n2595 -Ciencia y naturaleza\n4006 - Militares\n5349 - Históricos\n6616 - Dramas políticos\nOtros géneros en Netflix\n1613 - Películas latinoamericanas\n1701 - Música\n6548 - Comedias\n7077 - Películas independientes\n7462 - Películas extranjeras\n8933 - Thrillers\n8985 - Películas de artes marciales\n10398 - Películas japonesas\n10659 - Educación para niños\n26146 - Series de crímenes\n72436 - Televisión de comida y viajes\n",
    "processed": [
        "entrast",
        "notici",
        "busc",
        "truc",
        "disfrut",
        "netflix",
        "gastart",
        "dur",
        "vas",
        "encontr",
        "cient",
        "mil",
        "person",
        "suscripcion",
        "plataform",
        "encontr",
        "puñ",
        "truc",
        "podras",
        "descubr",
        "seri",
        "subtitul",
        "adapt",
        "conten",
        "plataform",
        "edad",
        "hij",
        "simpl",
        "clic",
        "hab",
        "usad",
        "años",
        "ataj",
        "truc",
        "conoc",
        "sencillez",
        "servici",
        "interfaz",
        "plug",
        "and",
        "play",
        "multimedi",
        "facil",
        "acced",
        "clic",
        "vision",
        "provoc",
        "mayor",
        "usuari",
        "qued",
        "configur",
        "predetermin",
        "opcion",
        "basic",
        "conviv",
        "parej",
        "junt",
        "veis",
        "seri",
        "exquisit",
        "cult",
        "hannibal",
        "documental",
        "temat",
        "tru",
        "crim",
        "pelicul",
        "woody",
        "allen",
        "aprovech",
        "noch",
        "insomni",
        "cuarenten",
        "ponert",
        "placer",
        "prohib",
        "elit",
        "acab",
        "estren",
        "tempor",
        "tranquil",
        "vist",
        "testig",
        "crim",
        "error",
        "aprend",
        "mindhunt",
        "netflix",
        "guard",
        "hacert",
        "sugerent",
        "vision",
        "elit",
        "aventur",
        "desventur",
        "joe",
        "exotic",
        "carol",
        "baskin",
        "exit",
        "viral",
        "netflix",
        "tig",
        "king",
        "noch",
        "pong",
        "hoy",
        "aplic",
        "delat",
        "preocup",
        "ayud",
        "manten",
        "intact",
        "imag",
        "culturet",
        "truc",
        "perfil",
        "abre",
        "naveg",
        "aparec",
        "clic",
        "fot",
        "perfil",
        "app",
        "opcion",
        "busc",
        "activ",
        "vision",
        "bast",
        "presion",
        "icon",
        "prohib",
        "ocult",
        "prueb",
        "delit",
        "form",
        "tra",
        "netflix",
        "consult",
        "list",
        "elabor",
        "mes",
        "pixel",
        "opcion",
        "supedit",
        "filtr",
        "gener",
        "tip",
        "conten",
        "consum",
        "notif",
        "aplic",
        "activ",
        "opcion",
        "bast",
        "acced",
        "configur",
        "aplic",
        "permit",
        "notif",
        "evit",
        "irlandes",
        "pantall",
        "torn",
        "negr",
        "desvel",
        "doppelgäng",
        "ojer",
        "pijam",
        "devuelv",
        "siniestr",
        "mir",
        "netflix",
        "ofrec",
        "opcion",
        "reproduc",
        "automat",
        "episodi",
        "seri",
        "trail",
        "produccion",
        "exit",
        "evit",
        "perturb",
        "vision",
        "procrastin",
        "opcion",
        "acced",
        "perfil",
        "configur",
        "reproduccion",
        "ventaj",
        "netflix",
        "personaliz",
        "subtitul",
        "defect",
        "vien",
        "color",
        "blanc",
        "tamañ",
        "resalt",
        "suavement",
        "sombr",
        "paralel",
        "contr",
        "suficient",
        "vision",
        "pelicul",
        "blanc",
        "evit",
        "dej",
        "ojos",
        "intent",
        "leer",
        "subtitul",
        "ileg",
        "pequeñ",
        "bast",
        "acced",
        "perfil",
        "puls",
        "aspect",
        "subtitul",
        "plataform",
        "ofrec",
        "opcion",
        "subtitul",
        "color",
        "ros",
        "azul",
        "verd",
        "posibil",
        "marc",
        "negr",
        "letr",
        "facilit",
        "lectur",
        "opcion",
        "comod",
        "letr",
        "amarill",
        "blanc",
        "sombr",
        "paralel",
        "negr",
        "plataform",
        "ofrec",
        "opcion",
        "cambi",
        "idiom",
        "subtitul",
        "arrebat",
        "desinstal",
        "duoling",
        "sient",
        "bilingü",
        "capaz",
        "escuch",
        "leer",
        "ingles",
        "minut",
        "pelicul",
        "descubr",
        "c3",
        "experiment",
        "atraves",
        "extension",
        "chrom",
        "facilit",
        "tare",
        "fleex",
        "ofrec",
        "opcion",
        "enriquec",
        "subtitul",
        "mostr",
        "idiom",
        "simultan",
        "aplic",
        "present",
        "idiom",
        "subtitul",
        "pod",
        "entend",
        "nivel",
        "permit",
        "seleccion",
        "palabr",
        "concept",
        "mostr",
        "despleg",
        "signific",
        "profesor",
        "particul",
        "luj",
        "cuarenten",
        "principal",
        "servici",
        "streaming",
        "baj",
        "defect",
        "calid",
        "vide",
        "finalic",
        "alarm",
        "plataform",
        "volv",
        "resolu",
        "habitual",
        "volv",
        "escenari",
        "cas",
        "dat",
        "netflix",
        "opcion",
        "reduc",
        "calid",
        "ahorr",
        "meg",
        "plataform",
        "defect",
        "reproduc",
        "calid",
        "truc",
        "perfil",
        "configur",
        "reproduccion",
        "muestr",
        "opcion",
        "calid",
        "ofrec",
        "netflix",
        "gast",
        "aproxim",
        "hor",
        "truc",
        "altur",
        "cheats",
        "gta",
        "permit",
        "coch",
        "vol",
        "aparec",
        "jueg",
        "tanqu",
        "gratis",
        "presion",
        "ctrl",
        "alt",
        "shift",
        "aparec",
        "inform",
        "reproduc",
        "conten",
        "resolu",
        "framerat",
        "form",
        "sabr",
        "vide",
        "corr",
        "resolu",
        "deb",
        "disposit",
        "conexion",
        "internet",
        "form",
        "descubr",
        "algui",
        "usand",
        "netflix",
        "permis",
        "metod",
        "podras",
        "acced",
        "tablet",
        "naveg",
        "videoconsol",
        "chromecast",
        "ubic",
        "descubr",
        "parasit",
        "conoc",
        "bast",
        "acced",
        "activ",
        "recient",
        "streaming",
        "disposit",
        "observ",
        "acces",
        "desconoc",
        "ubic",
        "extrañ",
        "clic",
        "cerr",
        "sesion",
        "disposit",
        "cambi",
        "contraseñ",
        "dorm",
        "tranquil",
        "truc",
        "val",
        "convert",
        "ahorr",
        "dat",
        "histori",
        "disfrut",
        "servici",
        "posibil",
        "acced",
        "dat",
        "cobertur",
        "obligatori",
        "avion",
        "avion",
        "obvi",
        "netflix",
        "ofrec",
        "descarg",
        "conexion",
        "conten",
        "movil",
        "tablet",
        "bast",
        "presion",
        "descarg",
        "busc",
        "descarg",
        "menu",
        "gestion",
        "capitul",
        "seri",
        "guard",
        "netflix",
        "form",
        "predetermin",
        "borr",
        "capitul",
        "vision",
        "descarg",
        "form",
        "automat",
        "vuelv",
        "conect",
        "menu",
        "configur",
        "aplic",
        "descarg",
        "configur",
        "almacen",
        "movil",
        "guard",
        "conten",
        "netflix",
        "perfil",
        "predetermin",
        "pens",
        "pequeñ",
        "dars",
        "cas",
        "des",
        "restring",
        "acces",
        "pelicul",
        "seri",
        "configur",
        "acced",
        "control",
        "parental",
        "bas",
        "pin",
        "exig",
        "intent",
        "visualiz",
        "conten",
        "restring",
        "configur",
        "pelicul",
        "habitual",
        "plataform",
        "graci",
        "algoritm",
        "recomiend",
        "usuari",
        "pelicul",
        "seri",
        "gener",
        "similar",
        "vision",
        "mal",
        "sistem",
        "subgener",
        "qued",
        "vist",
        "pertenecient",
        "anterior",
        "cerr",
        "puert",
        "descubr",
        "novat",
        "netflix",
        "form",
        "acced",
        "categor",
        "ocult",
        "inici",
        "sesion",
        "ingres",
        "www",
        "netflix",
        "com",
        "brows",
        "genr",
        "xxxx",
        "barr",
        "naveg",
        "sustitu",
        "codig",
        "numer",
        "ejempl",
        "cin",
        "clasic",
        "netflix",
        "cult",
        "dram",
        "romant",
        "pelicul",
        "clasic",
        "comedi",
        "seri",
        "cienci",
        "ficcion",
        "fantas",
        "cult",
        "fantas",
        "cienci",
        "ficcion",
        "guerr",
        "mud",
        "superher",
        "anim",
        "netflix",
        "seri",
        "anim",
        "pelicul",
        "anim",
        "niñ",
        "superher",
        "terror",
        "netflix",
        "zombi",
        "cult",
        "comedi",
        "slash",
        "terror",
        "adolescent",
        "documental",
        "netflix",
        "cienci",
        "naturalez",
        "militar",
        "histor",
        "dram",
        "polit",
        "gener",
        "netflix",
        "pelicul",
        "latinoamerican",
        "music",
        "comedi",
        "pelicul",
        "independient",
        "pelicul",
        "extranjer",
        "thrillers",
        "pelicul",
        "artes",
        "marcial",
        "pelicul",
        "japones",
        "educ",
        "niñ",
        "seri",
        "crimen",
        "television",
        "com",
        "viaj"
    ]
}