{
    "title": "HBO: todos los estrenos de marzo 2020",
    "subtitle": "Te contamos todas las películas, series y documentales que estrena la plataforma de vídeo bajo demanda de Estados Unidos.",
    "author": "D.J.O",
    "date": "2020-03-20",
    "time": "17:47",
    "content": "Con casi toda España confinada en sus casas durante el estado de alarma impuesto por el Presidente del Gobierno, Pedro Sánchez, muchos ciudadanos recurren a las plataformas de Streaming como Netflix, HBO o Amazon Prime para entretenerse y matar el aburrimiento. Afortunadamente, el mes de Marzo ha venido cargado de notables producciones por parte de HBO, que trae un nutrido catálogo de estrenos de series, documentales y películas para todos los gustos. A continuación, te mostramos la lista completa de estrenos de HBO en el mes de marzo. Podrás encontrar acción, terror, amor, investigación, intriga y producciones relacionadas con candentes temas de actualidad. También puedes consultar los estrenos de Netflix en este enlace.Un multimillonario con graves problemas de salud se fabrica un exoesqueleto mecánico para seguir viviendo. Su corazón ahora es un injerto mecánico y su armadura de acero le permite volar y lanzar cohetes convirtiéndole en un superhéroe. Se trata de la película que inició el universo Marvel y que relanzó al estrellato a Robert Downey Junior. Se estrena en HBO el 1 de marzo.Un título que pasará sin pena ni gloria en la historia del cine. Un padre queda atrapado en los restos de una nave espacial tras un accidente y un muchacho debe recorrer un entorno hostil para rescatar partes de la nave con los que pedir auxilio. Se estrena en HBO el 1 de marzo de 2020. Uno de los remakes de la legendaria producción de los años 70. Tres agentes secretas deberán recuperar una información robada del programa de protección de testigos del FBI. Se estrena 1 de marzo en HBO.Cuenta la historia del neuropatólogo forense Bennet Omalu (interpretado por Will Smith) que destapó el escándalo de los traumatismos cerebrales que sufrían los jugadores de la liga profesional de futbol americano (NFL). Se estrena en HBO el 1 de Marzo de 2020. Película de acción futurista que cuenta con la participación de Matt Damon y Jodie Foster. Ambientada en un futuro distópico (2154) los ricos viven en un área cómoda y lujosa construida en el cielo mientras que la gente humilde malvive sobre la superficie terrestre. Se estrena el 1 de marzo de 2020.Julia Roberts interpreta a una madre divorciada que investiga la relación entre una compañía eléctrica y una epidemia de problemas de salud en una pequeña comunidad situada en la américa profunda. Se estrena el 1 de marzo de 2020 en HBO. Adam Sandler es un cirujano que contrata a Jennifer Aniston (su ayudante) para que se haga pasar por su exmujer con el objetivo de ligar con una mujer mucho más joven que él. Una comedia de enredos para pasar el rato. Se estrena el 1 de marzo de 2020 en HBO. Thriller con toques de suspense ambientada en la España de los años 50. Cuenta la historia de una mujer con agorafobia y su hermana que viven en un lóbrego apartamento. Se estrena en HBO el 1 de marzo de 2020.Descrita como \"rancia\" por parte del New York Post, cuenta la historia de una madre de familia y sus amigas que salen a cenar de tranquis a tomar una copichuela. Sin embargo, el asunto se les va un poquito de las manos. Se estrena en HBO el 1 de marzo de 2020. Un remake de la legendaria cinta homónima que cuenta la historia de un grupo de las fuerzas especiales dela policía. Este film cargado de testosterona, hostias, tiros y agentes que juegan al límite cuenta con la participación e Samuel L. Jackson y Collin Farrel. Se estrena el 1 de marzo de 2020. Edward Norton da vida a un médico tirillas que sufre una extraña enfermedad relacionada con el control de la ira: Cuando se enfada se convierte en un culturista verde que te da una hostia y te viste de torero. El ejército le persigue y va sembrando el caos y la destrucción mientras busca una cura. Ideal para pasar un rato de aburrimiento viendo explosiones y contorsiones de estructuras de acero. Se estrena en HBO el 1 de marzo de 2020. Un documental que cuenta la historia de la gimnasta rumana Andreea Raducan. Esta deportista vive traumatizada por perder la medalla de oro en Sydney 2000 y más de 15 años después pelea por asumir el fracaso deportivo ya de adulta. Se estrena en HBO el 1 de marzo de 2020. Serie documental sobre una empresa que elabora reportajes largos sobre distintas temáticas relacionadas con distintos temas de actualidad como la política, la economía o la tecnología. Estrena su tercera temporada el 2 de marzo de 2020. Una serie cómica sobre dos padres de familia a los que sus hijos les sacan de quicio, aunque los quieran. Estrena su primera temporada en HBO el 2 de marzo de 2020. Se trata de una serie en la que un cirujano de éxito y una profesora recién separada comienzan a salir. Sin embargo, lo que parece una inocente cita cambiará sus vidas para siempre. Estrena su segunda temporada en HBO el 3 de marzo de 2020.çEl alcalde de Dunkerque pretender llevar a cabo una vendetta contra una larga lista de enemigos políticos. Más o menos como Marseille de Netflix pero hecha por HBO. Se estrena el 3 de marzo. Un clásico del cine español de los 80. Cuenta la historia de las relaciones de pareja de 10 personajes. Actúa un jovencísimo Antonio Resines. Se estrena el 4 de Marzo en HBO. Una serie cómica sobre un neurótico rapero estadounidense que intenta triunfar en los juegos del rap con un flow fresco y nuevo. Como primer paso debe de convencer a sus amigos de que tiene talento. Estrena su primera temporada el 5 de marzo en HBO. Se trata de una serie dramática que cuenta la historia de los trabajadores que trabajan en un proyecto secreto de una gran compañía tecnológica. Se estrena el 6 de marzo de 2020 en HBO. Como su propio nombre indica, todos tenemos cosas mejores que hacer. Sin embargo, un estado de alarma que nos obliga a quedarnos confinados en casa puede ser un buen momento para disfrutar de esta serie costumbrista que cuenta la historia de una madre soltera que tiene que cuidar de sus tres hijas y de su anciana madre en Los Angeles. Se estrena en HBO 6 de marzo.Un grupo de depauperados campesinos escandinavos (pero con pelazo) construye barcos para ganarse la vida saqueando durante la Edad Media. Aunque al principio solo pueden saquear a otros pueblos pobres, sus conocimientos sobre navegación y sus estrategias militares les permiten poner en jaque a algunos de los principales reinos y capitales europeas al tiempo que el cristianismo va ganando terreno a la religión odinista. Estrena su sexta temporada el 10 de marzo de 2020 en HBO. Una comedia interpretada por Sacha Baron Cohen y rodada en Nueva York en la que un dictador norteafricano hace lo indecible para que la democracia nunca llegue a su país. Se estrena en HBO el 6 de marzo de 2020.Una película de Juan Antonio Bayona en la que una madre desesperada se instala en el orfanato en el que creció mientras que busca a su hijo desaparecido. Se trata de una película dramática con toques paranormales que se estrena el 6 de marzo en HBO. Una película dramática que cuenta la historia de la operación de rescate de los 33 mineros chilenos que quedaron atrapados bajo tierra en verano de 2010. Un relato de resistencia épica que atrajo la atención el mundo entero que salta a la gran pantalla. Se estrena en HBO el 6 de marzo de 2020. Los juguetes míticos con los que crecieron los niños de los años 80 saltaron a la gran pantalla con esta saga de películas perfectamente prescindibles. Dirigida por Michael Bay y producida por Steven Spielberg introduce a los Dinobots. Un largometraje ideal para destruir tus recuerdos felices de infancia. Se estrena en HBO el 6 de marzo de 2020. Comedia de dibujos animados para niños en las que un simpático perrete y sus amigos investigan misterios. Se estrena en HBO el 6 de marzo.La señora Muchmore es una mujer amante de las mascotas. Dueña de un dóberman azul, decide adoptar un mapache creyendo que es un gato mientras que el dóberman intenta desvelar el ardid de su astuto compañero. Una serie de dibujos animados ideal para niños que se estrena el 6 de marzo de 2020 en HBO. La célebre pareja compuesta por el gato y el ratón viajan de polizones a Marte en una misión espacial. Allí descubrirán que no estamos solos en el universo. Se estrena el 6 de marzo de 2020 en HBO.Película protagonizada por George Clooney. Cuenta la historia del secretario de prensa involucrado en un escándalo político de grandes magnitudes que podría arruinar la candidatura a la presidencia de su jefe. Se estrena el 8 de marzo de 2020 en HBO. Se trata de un documental deportivo que cuenta la historia de USC Trojan, un equipo de baloncesto femenino que cambió la historia de este deporte para siempre. Se estrena en HBO el 8 de marzo de 2020. Una pandemia amenaza con destruir la humanidad. No se trata del Coronavirus: son zombies que corren y saltan como adictos al crossfit. Sin embargo, la raza humana tiene la suerte de que exista Brad Pitt y de que lleve un fular azul al cuello durante casi toda la película. Se estrena en HBO el 13 de marzo de 2020. Cuenta la historia de un tipo que se hizo rico produciendo porno en los 70. Sin embargo, se vuelve demasiado codicioso y pasa dificultades en los 80. Se trata de una película histórica que se estrena el 13 de marzo en HBO. El ratón y el gato destruyen su casa mientras hacen de las suyas. En bancarrota y sin techo, deciden adentrarse en el mundo de las carreras para ganar dinero y comprarse otra casa. Se estrena en HBO el 13 de marzo de 2020. Un niño tiene un reloj especial con el que descubre seres mágicos y misteriosos. Salen un montón de adorables muñequitos japoneses. Ideal para niños. Se estrena el 13 de marzo en HBO. Viva su propia aventura western en un parque temático donde los ciborgs parecen humanos. El planteamiento es como jugar al Red Dead Redemption pero disparando de verdad. Los ciborgs son más humanos de lo que parece. De imprescindible visionado para los amantes de los western y la ciencia ficción. Se estrena el 16 de marzo en HBO.Se trata de una ucronía con firma de David Simon. Franklin D. Roosevelt pierde las elecciones presidenciales de 1940. Estados Unidos está gobernado por el héroe de guerra de Charles Lindbergh que lleva a cabo políticas destinadas a promover un fervor nacional entre la ciudadanía al tiempo que el antisemitismo crece entre los ciudadanos de a pie. Basada en la famosa novela de Philip Roth, se estrena en HBO el 17 de marzo. Una joven vuelve a su ciudad natal para cuidar de su padre enfermo. Se reencuentra con su amor del instituto: un vaquero de mandíbula prominente que, en lugar de a caballo, ha venido en platillo volante. Lo demás os lo podéis imaginar. Se estrena en HBO el 17 de marzo de 2020. Cuenta la historia de cuando Marilyn Monroe pisó por primera vez suelo británico. Se estrena en HBO el 18 de marzo de 2020.Unos dibujitos animados de un adorable gato azul al que le gusta meterse en problemas. Se estrena en HBO el 20 de marzo de 2020Esta célebre pareja del gato y el ratón descubren un mapa del tesoro mientras se encontraban a bordo de un barco pirata. Se estrena en HBO el 20 de marzo de 2020.Un rico carcamal que empina el codo más de la cuenta decide poner fin a su relación sentimental con una camarera para no perder su herencia. Se estrena en HBO el 20 de marzo de 2020. Dirigida por Tim Burton, cuenta la historia de un multimillonario que, disfrazado de murciélago y con cacharros de última tecnología, lucha por poner fin al imperio criminal de un mafioso conocido como El Pingüino en una ciudad ficticia sospechosamente parecida a Nueva York. Se estrena en HBO el 20 de marzoDirigida por Joel Schumacher, la ciudad de Gotham (con un curioso parecido con Manhattan) se encuentra amenazada por un criminal que ha inventado un aparato que absorbe las ondas cerebrales de los humanos. El multimillonario disfrazado de murciélago intenta detenerle. Se estrena en HBO el 20 de marzo. La película cuenta con grandes actores (George Clooney, Uma Thurman y Arnold Schwarzenegger) pero es considerada una de las peores de la saga. Es tan mala que el director acabó pidiendo perdón por haberla hecho y, de paso, explicó por qué los trajes de la gente tenían pezones. En esta ocasión, el multimillonario disfrazado de murciélago y su ayudante luchan contra Mister Frío y Poison Ivy, dos villanos que quieren hacerse con el control de la ciudad. Se estrena en HBO el 20 de marzo de 2020. Un jubilado (veterano de la guerra de Corea) con un cochazo y un montón de prejuicios racistas vive amargado por el aumento de la delincuencia en su barrio. La llegada de un joven muchacho le ablanda el corazón mientras que hace lo que puede para luchar contra pequeñas pandillas criminales. Se estrena en HBO el 20 de marzo de 2020. Un tipo le compra a su mujer embarazada una muñeca que da bastante mal rollo. Una secta satánica les ataca y una presencia maligna se apodera de la perturbadora muñeca. Se estrena en HBO el 20 de marzo de 2020. A alguien le apetecía ver a Halle Berry vestida con un bikini y una máscara de cuero... y decidió hacer esta película. Esta es la única teoría que podría explicar al existencia de este largometraje, que tiene una nota de 3,2/10 en Filmaffinity. ¿Su argumento? Una empleada de una empresa de cosméticos escucha algo que no debe y sus jefes intentan matarla. La trabajadora decide vengarse vestida de cuero. Se estrena el 20 de marzo de 2020 en HBO. Cuenta la historia de una feliz pareja atormentada por los fenómenos paranormales que suceden en su vivienda. Como Iker Jiménez no puede ir al rescate tienen que apañárselas grabándose mientras duermen. Se estrena en HBO el 20 de marzo de 2020. UN gato ninja, un androide vago y un murciélago trabajan para mantener un valle protegido frente a los monstruos y las amenazas externas. Se estrena en HBO el 27 de marzo.Esta serie cuenta las travesuras de hermanos con superpoderes. Ella se encarga de hacer el bien, él de liarla. Estrena su cuarta temporada en HBO el 27 de marzo. ",
    "processed": [
        "españ",
        "confin",
        "cas",
        "alarm",
        "impuest",
        "president",
        "gobiern",
        "pedr",
        "sanchez",
        "ciudadan",
        "recurr",
        "plataform",
        "streaming",
        "netflix",
        "hbo",
        "amazon",
        "prim",
        "entreten",
        "mat",
        "aburr",
        "afortun",
        "mes",
        "marz",
        "ven",
        "carg",
        "notabl",
        "produccion",
        "hbo",
        "tra",
        "nutr",
        "catalog",
        "estren",
        "seri",
        "documental",
        "pelicul",
        "gust",
        "continu",
        "mostr",
        "list",
        "complet",
        "estren",
        "hbo",
        "mes",
        "marz",
        "podras",
        "encontr",
        "accion",
        "terror",
        "amor",
        "investig",
        "intrig",
        "produccion",
        "relacion",
        "candent",
        "tem",
        "actual",
        "pued",
        "consult",
        "estren",
        "netflix",
        "enlac",
        "multimillonari",
        "grav",
        "problem",
        "salud",
        "fabric",
        "exoesquelet",
        "mecan",
        "segu",
        "viv",
        "corazon",
        "injert",
        "mecan",
        "armadur",
        "acer",
        "permit",
        "vol",
        "lanz",
        "cohet",
        "convirt",
        "superhero",
        "pelicul",
        "inic",
        "univers",
        "marvel",
        "relanz",
        "estrellat",
        "robert",
        "downey",
        "junior",
        "estren",
        "hbo",
        "marz",
        "titul",
        "pas",
        "pen",
        "glori",
        "histori",
        "cin",
        "padr",
        "qued",
        "atrap",
        "rest",
        "nav",
        "espacial",
        "accident",
        "muchach",
        "recorr",
        "entorn",
        "hostil",
        "rescat",
        "part",
        "nav",
        "ped",
        "auxili",
        "estren",
        "hbo",
        "marz",
        "remak",
        "legendari",
        "produccion",
        "años",
        "agent",
        "secret",
        "deb",
        "recuper",
        "inform",
        "rob",
        "program",
        "proteccion",
        "testig",
        "fbi",
        "estren",
        "marz",
        "hbo",
        "histori",
        "neuropatolog",
        "forens",
        "bennet",
        "omalu",
        "interpret",
        "will",
        "smith",
        "destap",
        "escandal",
        "traumat",
        "cerebral",
        "sufr",
        "jugador",
        "lig",
        "profesional",
        "futbol",
        "american",
        "nfl",
        "estren",
        "hbo",
        "marz",
        "pelicul",
        "accion",
        "futur",
        "particip",
        "matt",
        "damon",
        "jodi",
        "fost",
        "ambient",
        "futur",
        "distop",
        "ric",
        "viv",
        "are",
        "comod",
        "lujos",
        "constru",
        "ciel",
        "gent",
        "humild",
        "malviv",
        "superfici",
        "terrestr",
        "estren",
        "marz",
        "juli",
        "roberts",
        "interpret",
        "madr",
        "divorci",
        "investig",
        "relacion",
        "compañ",
        "electr",
        "epidemi",
        "problem",
        "salud",
        "pequeñ",
        "comun",
        "situ",
        "amer",
        "profund",
        "estren",
        "marz",
        "hbo",
        "adam",
        "sandl",
        "cirujan",
        "contrat",
        "jennif",
        "aniston",
        "ayud",
        "hag",
        "pas",
        "exmuj",
        "objet",
        "lig",
        "muj",
        "jov",
        "comedi",
        "enred",
        "pas",
        "rat",
        "estren",
        "marz",
        "hbo",
        "thrill",
        "toqu",
        "suspens",
        "ambient",
        "españ",
        "años",
        "histori",
        "muj",
        "agorafobi",
        "herman",
        "viv",
        "lobreg",
        "apartament",
        "estren",
        "hbo",
        "marz",
        "descrit",
        "ranci",
        "new",
        "york",
        "post",
        "histori",
        "madr",
        "famili",
        "amig",
        "sal",
        "cen",
        "tranquis",
        "tom",
        "copichuel",
        "asunt",
        "poquit",
        "man",
        "estren",
        "hbo",
        "marz",
        "remak",
        "legendari",
        "cint",
        "homonim",
        "histori",
        "grup",
        "fuerz",
        "especial",
        "del",
        "polic",
        "film",
        "carg",
        "testosteron",
        "hosti",
        "tir",
        "agent",
        "jueg",
        "limit",
        "particip",
        "samuel",
        "jackson",
        "collin",
        "farrel",
        "estren",
        "marz",
        "edward",
        "norton",
        "vid",
        "medic",
        "tirill",
        "sufr",
        "extrañ",
        "enfermed",
        "relacion",
        "control",
        "ira",
        "enfad",
        "conviert",
        "cultur",
        "verd",
        "hosti",
        "vist",
        "torer",
        "ejercit",
        "persig",
        "sembr",
        "caos",
        "destruccion",
        "busc",
        "cur",
        "ideal",
        "pas",
        "rat",
        "aburr",
        "viend",
        "explosion",
        "contorsion",
        "estructur",
        "acer",
        "estren",
        "hbo",
        "marz",
        "documental",
        "histori",
        "gimnast",
        "ruman",
        "andree",
        "raduc",
        "deport",
        "viv",
        "traumatiz",
        "perd",
        "medall",
        "oro",
        "sydney",
        "años",
        "pele",
        "asum",
        "fracas",
        "deport",
        "adult",
        "estren",
        "hbo",
        "marz",
        "seri",
        "documental",
        "empres",
        "elabor",
        "reportaj",
        "larg",
        "distint",
        "temat",
        "relacion",
        "distint",
        "tem",
        "actual",
        "polit",
        "econom",
        "tecnolog",
        "estren",
        "tempor",
        "marz",
        "seri",
        "comic",
        "padr",
        "famili",
        "hij",
        "sac",
        "quici",
        "quier",
        "estren",
        "tempor",
        "hbo",
        "marz",
        "seri",
        "cirujan",
        "exit",
        "profesor",
        "recien",
        "separ",
        "comienz",
        "sal",
        "inocent",
        "cit",
        "cambi",
        "vid",
        "estren",
        "tempor",
        "hbo",
        "marz",
        "çel",
        "alcald",
        "dunkerqu",
        "pretend",
        "cab",
        "vendett",
        "larg",
        "list",
        "enemig",
        "polit",
        "marseill",
        "netflix",
        "hech",
        "hbo",
        "estren",
        "marz",
        "clasic",
        "cin",
        "español",
        "histori",
        "relacion",
        "parej",
        "personaj",
        "actu",
        "jovencisim",
        "antoni",
        "resin",
        "estren",
        "marz",
        "hbo",
        "seri",
        "comic",
        "neurot",
        "raper",
        "estadounidens",
        "triunf",
        "jueg",
        "rap",
        "flow",
        "fresc",
        "pas",
        "convenc",
        "amig",
        "talent",
        "estren",
        "tempor",
        "marz",
        "hbo",
        "seri",
        "dramat",
        "histori",
        "trabaj",
        "proyect",
        "secret",
        "compañ",
        "tecnolog",
        "estren",
        "marz",
        "hbo",
        "nombr",
        "indic",
        "mejor",
        "alarm",
        "oblig",
        "qued",
        "confin",
        "cas",
        "disfrut",
        "seri",
        "costumbr",
        "histori",
        "madr",
        "solter",
        "cuid",
        "hij",
        "ancian",
        "madr",
        "angel",
        "estren",
        "hbo",
        "marz",
        "grup",
        "depauper",
        "campesin",
        "escandinav",
        "pelaz",
        "constru",
        "barc",
        "gan",
        "vid",
        "saqu",
        "edad",
        "medi",
        "principi",
        "saqu",
        "puebl",
        "pobr",
        "conoc",
        "naveg",
        "estrategi",
        "militar",
        "permit",
        "jaqu",
        "principal",
        "rein",
        "capital",
        "europ",
        "cristian",
        "gan",
        "terren",
        "religion",
        "odin",
        "estren",
        "sext",
        "tempor",
        "marz",
        "hbo",
        "comedi",
        "interpret",
        "sach",
        "baron",
        "coh",
        "rod",
        "york",
        "dictador",
        "norteafrican",
        "indec",
        "democraci",
        "lleg",
        "pais",
        "estren",
        "hbo",
        "marz",
        "pelicul",
        "juan",
        "antoni",
        "bayon",
        "madr",
        "desesper",
        "instal",
        "orfanat",
        "crec",
        "busc",
        "hij",
        "desaparec",
        "pelicul",
        "dramat",
        "toqu",
        "paranormal",
        "estren",
        "marz",
        "hbo",
        "pelicul",
        "dramat",
        "histori",
        "oper",
        "rescat",
        "miner",
        "chilen",
        "qued",
        "atrap",
        "tierr",
        "veran",
        "relat",
        "resistent",
        "epic",
        "atraj",
        "atencion",
        "mund",
        "enter",
        "salt",
        "pantall",
        "estren",
        "hbo",
        "marz",
        "juguet",
        "mitic",
        "crec",
        "niñ",
        "años",
        "salt",
        "pantall",
        "sag",
        "pelicul",
        "perfect",
        "prescind",
        "dirig",
        "michael",
        "bay",
        "produc",
        "stev",
        "spielberg",
        "introduc",
        "dinobots",
        "largometraj",
        "ideal",
        "destru",
        "recuerd",
        "felic",
        "infanci",
        "estren",
        "hbo",
        "marz",
        "comedi",
        "dibuj",
        "anim",
        "niñ",
        "simpat",
        "perret",
        "amig",
        "investig",
        "misteri",
        "estren",
        "hbo",
        "marz",
        "señor",
        "muchmor",
        "muj",
        "amant",
        "mascot",
        "dueñ",
        "doberm",
        "azul",
        "decid",
        "adopt",
        "mapach",
        "creyend",
        "gat",
        "doberm",
        "desvel",
        "ardid",
        "astut",
        "compañer",
        "seri",
        "dibuj",
        "anim",
        "ideal",
        "niñ",
        "estren",
        "marz",
        "hbo",
        "celebr",
        "parej",
        "compuest",
        "gat",
        "raton",
        "viaj",
        "polizon",
        "mart",
        "mision",
        "espacial",
        "descubr",
        "univers",
        "estren",
        "marz",
        "hbo",
        "pelicul",
        "protagoniz",
        "georg",
        "clooney",
        "histori",
        "secretari",
        "prens",
        "involucr",
        "escandal",
        "polit",
        "magnitud",
        "arruin",
        "candidatur",
        "president",
        "jef",
        "estren",
        "marz",
        "hbo",
        "documental",
        "deport",
        "histori",
        "usc",
        "troj",
        "equip",
        "baloncest",
        "femenin",
        "camb",
        "histori",
        "deport",
        "estren",
        "hbo",
        "marz",
        "pandemi",
        "amenaz",
        "destru",
        "human",
        "coronavirus",
        "zombi",
        "corr",
        "salt",
        "adict",
        "crossfit",
        "raz",
        "human",
        "suert",
        "exist",
        "brad",
        "pitt",
        "llev",
        "ful",
        "azul",
        "cuell",
        "pelicul",
        "estren",
        "hbo",
        "marz",
        "histori",
        "tip",
        "ric",
        "produc",
        "porn",
        "vuelv",
        "codici",
        "pas",
        "dificultad",
        "pelicul",
        "histor",
        "estren",
        "marz",
        "hbo",
        "raton",
        "gat",
        "destru",
        "cas",
        "bancarrot",
        "tech",
        "decid",
        "adentr",
        "mund",
        "carrer",
        "gan",
        "diner",
        "compr",
        "cas",
        "estren",
        "hbo",
        "marz",
        "niñ",
        "reloj",
        "especial",
        "descubr",
        "ser",
        "magic",
        "misteri",
        "sal",
        "monton",
        "ador",
        "muñequit",
        "japones",
        "ideal",
        "niñ",
        "estren",
        "marz",
        "hbo",
        "viv",
        "aventur",
        "western",
        "parqu",
        "temat",
        "ciborgs",
        "parec",
        "human",
        "planteamient",
        "jug",
        "red",
        "dead",
        "redemption",
        "dispar",
        "ciborgs",
        "human",
        "imprescind",
        "vision",
        "amant",
        "western",
        "cienci",
        "ficcion",
        "estren",
        "marz",
        "hbo",
        "ucron",
        "firm",
        "dav",
        "simon",
        "franklin",
        "roosevelt",
        "pierd",
        "eleccion",
        "presidencial",
        "unid",
        "gobern",
        "hero",
        "guerr",
        "charl",
        "lindbergh",
        "cab",
        "polit",
        "destin",
        "promov",
        "fervor",
        "nacional",
        "ciudadan",
        "antisemit",
        "crec",
        "ciudadan",
        "pie",
        "bas",
        "famos",
        "novel",
        "philip",
        "roth",
        "estren",
        "hbo",
        "marz",
        "jov",
        "vuelv",
        "ciud",
        "natal",
        "cuid",
        "padr",
        "enferm",
        "reencuentr",
        "amor",
        "institut",
        "vaquer",
        "mandibul",
        "prominent",
        "caball",
        "ven",
        "platill",
        "volant",
        "pod",
        "imagin",
        "estren",
        "hbo",
        "marz",
        "histori",
        "marilyn",
        "monro",
        "pis",
        "suel",
        "britan",
        "estren",
        "hbo",
        "marz",
        "dibujit",
        "anim",
        "ador",
        "gat",
        "azul",
        "gust",
        "met",
        "problem",
        "estren",
        "hbo",
        "marz",
        "2020est",
        "celebr",
        "parej",
        "gat",
        "raton",
        "descubr",
        "map",
        "tesor",
        "encontr",
        "bord",
        "barc",
        "pirat",
        "estren",
        "hbo",
        "marz",
        "ric",
        "carcamal",
        "empin",
        "cod",
        "decid",
        "relacion",
        "sentimental",
        "camarer",
        "perd",
        "herenci",
        "estren",
        "hbo",
        "marz",
        "dirig",
        "tim",
        "burton",
        "histori",
        "multimillonari",
        "disfraz",
        "murcielag",
        "cacharr",
        "tecnolog",
        "luch",
        "imperi",
        "criminal",
        "mafios",
        "conoc",
        "pingüin",
        "ciud",
        "fictici",
        "sospech",
        "parec",
        "york",
        "estren",
        "hbo",
        "marzodirig",
        "joel",
        "schumach",
        "ciud",
        "gotham",
        "curios",
        "parec",
        "manhatt",
        "amenaz",
        "criminal",
        "invent",
        "aparat",
        "absorb",
        "ondas",
        "cerebral",
        "human",
        "multimillonari",
        "disfraz",
        "murcielag",
        "deten",
        "estren",
        "hbo",
        "marz",
        "pelicul",
        "actor",
        "georg",
        "clooney",
        "uma",
        "thurm",
        "arnold",
        "schwarzenegg",
        "consider",
        "peor",
        "sag",
        "mal",
        "director",
        "acab",
        "pid",
        "perdon",
        "hab",
        "pas",
        "traj",
        "gent",
        "pezon",
        "ocasion",
        "multimillonari",
        "disfraz",
        "murcielag",
        "ayud",
        "luch",
        "mist",
        "fri",
        "poison",
        "ivy",
        "villan",
        "quier",
        "hac",
        "control",
        "ciud",
        "estren",
        "hbo",
        "marz",
        "jubil",
        "veteran",
        "guerr",
        "core",
        "cochaz",
        "monton",
        "prejuici",
        "racist",
        "viv",
        "amarg",
        "aument",
        "delincuent",
        "barri",
        "lleg",
        "jov",
        "muchach",
        "abland",
        "corazon",
        "luch",
        "pequeñ",
        "pandill",
        "criminal",
        "estren",
        "hbo",
        "marz",
        "tip",
        "compr",
        "muj",
        "embaraz",
        "muñec",
        "roll",
        "sect",
        "satan",
        "atac",
        "presenci",
        "malign",
        "apoder",
        "perturb",
        "muñec",
        "estren",
        "hbo",
        "marz",
        "algui",
        "apetec",
        "hall",
        "berry",
        "vest",
        "bikini",
        "masc",
        "cuer",
        "decid",
        "pelicul",
        "unic",
        "teor",
        "explic",
        "existent",
        "largometraj",
        "not",
        "filmaffinity",
        "argument",
        "emple",
        "empres",
        "cosmet",
        "escuch",
        "jef",
        "mat",
        "trabaj",
        "decid",
        "veng",
        "vest",
        "cuer",
        "estren",
        "marz",
        "hbo",
        "histori",
        "feliz",
        "parej",
        "atorment",
        "fenomen",
        "paranormal",
        "suced",
        "viviend",
        "iker",
        "jimenez",
        "rescat",
        "apañ",
        "grab",
        "duerm",
        "estren",
        "hbo",
        "marz",
        "gat",
        "ninj",
        "android",
        "vag",
        "murcielag",
        "manten",
        "vall",
        "proteg",
        "frent",
        "monstru",
        "amenaz",
        "extern",
        "estren",
        "hbo",
        "marz",
        "seri",
        "travesur",
        "herman",
        "superpoder",
        "encarg",
        "liarl",
        "estren",
        "cuart",
        "tempor",
        "hbo",
        "marz"
    ]
}