{
    "title": "YouTube censura críticas contra el régimen de China como \"bandido comunista\"",
    "subtitle": "Pese a encontrarse prohibido en China, YouTube censura comentarios críticos con las autoridades del gigante asiático",
    "author": "DANIEL J. OLLERO",
    "date": "2020-05-19",
    "time": "12:15",
    "content": "Las acusaciones de censura planean sobre YouTube desde hace años. Usuarios, creadores de contenidos y activistas por la libertad de expresión han acusado en reiteradas ocasiones a la plataforma de vídeos, cuyo propietario es Google, de ejercer la censura. Unas voces a las que ahora se suman disidentes del régimen comunista chino en el extranjero, que denuncian que la plataforma elimina automáticamente comentarios empleados frecuentemente para criticar la dictadura de Pekín. \nPara ello, YouTube emplea sistemáticamente algoritmos automáticos de detección de texto. De este modo, los comentarios que incluyen expresiones empleadas frecuentemente para referirse al régimen o a su ejército de trolls son borrados al cabo de segundos. \nSe trata de un comportamiento especialmente llamativo teniendo en cuenta que YouTube se encuentra oficialmente prohibido por las autoridades chinas y es imposible acceder a la plataforma desde el territorio nacional del gigante asiático (con la excepción de Hong Kong y Macao, donde sí existe libertad de expresión) salvo que se disponga del VPN. \nDe este modo, YouTube estaría censurando una serie de expresiones que ni siquiera podrían leerse desde el territorio chino, donde imperan fuertes leyes de censura y control de la libertad de expresión en Internet. \nUnas nuevas denuncias contra la libertad de expresión de las que se ha hecho eco el canal NTD, una televisión norteamericana montada por disidentes políticos chinos en Nueva York que busca contrarrestar la maquinaria de propaganda de Pekín. \nUno de los términos de búsqueda censurados (escrito con caracteres chinos) es la expresión que puede leerse como \"gongfei\". Un término acuñado por el Kuomintang de Chiang Kai-shek (que perdió contra el bando de Mao en la guerra civil china) y que pude traducirse como \"bandido comunista\" y que suele emplearse contra miembros del partido único según explica Taiwan News.\nOtro de los términos censurados no contienen calificativos o referencias políticas explícitas. Uno de estos ejemplos sería la expresión \"wumao\" (escrita en caracteres chinos) cuya traducción literal es \"50 céntimos\". Un montante que, según la rumorología de internet se corresponde a la cantidad de dinero que cobran los trolls al servicio del partido por cada comentario que escriben. \nPIXEL ha realizado el experimento por sí mismo en distintas ocasiones y vídeos y ha podido comprobar como en todas las ocasiones los comentarios se han eliminado en menos de un minuto. \nUn espectacular tiempo de reacción a la hora de eliminar los comentarios que puede observarse en este vídeo subido a la cuenta de Twitter de la bloguera Jennifer Zeng.\nTras la publicación de este artículo un portavoz de Google (la empresa propietaria de YouTube) España se ha puesto en contacto con este medio para recordar las políticas contra el acoso de la compañía (disponibles en este enlace) y para manifestar que son siempre los dueños de los canales en concreto los que gestionan los comentarios de los vídeos.\n",
    "tags": [
        "YouTube",
        "Twitter",
        "Internet",
        "Hong Kong",
        "Google",
        "China"
    ],
    "processed_tags": [
        "youtube",
        "twitter",
        "internet",
        "hong kong",
        "google",
        "china",
        "e",
        "x",
        "p",
        "r",
        "e",
        "s",
        "i",
        "ó",
        "n",
        "c",
        "o",
        "m",
        "e",
        "n",
        "t",
        "a",
        "r",
        "i",
        "o",
        "s",
        "l",
        "i",
        "b",
        "e",
        "r",
        "t",
        "a",
        "d",
        "c",
        "e",
        "n",
        "s",
        "u",
        "r",
        "a"
    ],
    "processed": [
        "acus",
        "censur",
        "plan",
        "youtub",
        "años",
        "usuari",
        "creador",
        "conten",
        "activ",
        "libert",
        "expresion",
        "acus",
        "reiter",
        "ocasion",
        "plataform",
        "vide",
        "cuy",
        "propietari",
        "googl",
        "ejerc",
        "voc",
        "sum",
        "disident",
        "regim",
        "comun",
        "chin",
        "extranjer",
        "denunci",
        "elimin",
        "automat",
        "comentari",
        "emple",
        "frecuent",
        "critic",
        "dictadur",
        "pekin",
        "emple",
        "sistemat",
        "algoritm",
        "automat",
        "deteccion",
        "text",
        "inclu",
        "expresion",
        "emple",
        "refer",
        "ejercit",
        "trolls",
        "borr",
        "cab",
        "segund",
        "comport",
        "especial",
        "llamat",
        "oficial",
        "prohib",
        "autor",
        "chin",
        "impos",
        "acced",
        "territori",
        "nacional",
        "gigant",
        "asiat",
        "excepcion",
        "hong",
        "kong",
        "maca",
        "dispong",
        "vpn",
        "censur",
        "seri",
        "siqu",
        "leers",
        "imper",
        "fuert",
        "ley",
        "control",
        "internet",
        "denunci",
        "eco",
        "canal",
        "ntd",
        "television",
        "norteamerican",
        "mont",
        "polit",
        "chin",
        "york",
        "busc",
        "contrarrest",
        "maquinari",
        "propagand",
        "termin",
        "busqued",
        "censur",
        "escrit",
        "caracter",
        "gongfei",
        "termin",
        "acuñ",
        "kuomintang",
        "chiang",
        "kai",
        "shek",
        "perd",
        "band",
        "mao",
        "guerr",
        "civil",
        "chin",
        "pud",
        "traduc",
        "band",
        "suel",
        "emple",
        "miembr",
        "part",
        "unic",
        "explic",
        "taiw",
        "news",
        "contien",
        "calific",
        "referent",
        "polit",
        "explicit",
        "ejempl",
        "wuma",
        "escrit",
        "cuy",
        "traduccion",
        "literal",
        "cent",
        "montant",
        "rumorolog",
        "correspond",
        "cantid",
        "diner",
        "cobr",
        "servici",
        "comentari",
        "escrib",
        "pixel",
        "experiment",
        "distint",
        "pod",
        "comprob",
        "elimin",
        "minut",
        "espectacul",
        "reaccion",
        "hor",
        "elimin",
        "observ",
        "vide",
        "sub",
        "twitt",
        "bloguer",
        "jennif",
        "zeng",
        "public",
        "articul",
        "portavoz",
        "empres",
        "propietari",
        "españ",
        "puest",
        "contact",
        "record",
        "acos",
        "compañ",
        "dispon",
        "enlac",
        "manifest",
        "dueñ",
        "canal",
        "concret",
        "gestion"
    ]
}