{
    "title": "Micrashell, así es el traje 'anticoronavirus' con el que saldrás de copas y a festivales (y no es broma)",
    "subtitle": "La compañía con raíces españolas Production Club propone regresar a la nueva normalidad con un traje que mezcla un estilo astronauta y Daft Punk.",
    "author": "M. JUSTE",
    "date": "2020-05-06",
    "time": "16:13",
    "content": "Mucho se habla de cómo será la vuelta al día a día. Poder volver a ir a conciertos, a eventos multitudinarios, e incluso salir un viernes por la noche a una discoteca. Poco se sabe de esa nueva normalidad, pero mientras tanto algunas empresas se devanan los sesos para buscar soluciones 'anticoronavirus'. \nSegún Production Club, empresa de eventos estadounidense con fundador zaragozano y sede en Los Ángeles y España, es posible que también cambie nuestro atuendo más fiestero.\nLas lentejuelas y el brillo podrían quedar a un lado en el próximo festival de música sustituidos por un mono look 'Marte' con el que bien podrías ir a una fiesta de disfraces con temática extraterrestre. Además, se trata de una equipación dotada de la última tecnología, para que no te haga falta salir de tu escafandra.\nEste diseño responde al nombre de Micrashell y ha sido diseñado por una empresa de eventos musicales preocupada por el futuro de este sector. \"Con todo el mundo de nuestra industria centrado en encontrar soluciones virtuales, nosotros hemos decido trabajar en algo más emocional, físico e inherentemente humano para que la industria pueda tener una mayor posibilidad de recuperarse rápido. El equipo detrás del diseño tiene un background multidisciplinario como robótica, diseño de moda o efectos especiales, entre otros. Hemos trabajado 24/7 en relevos de 12h entre los equipos de España y Los Ángeles hasta que hemos terminado el diseño. Así es como ha nacido Micrashell\", explica Mike808 (Miguel Risueño), head of inventions de Production Club.\n\"Micrashell protege de virus transmitidos por vía aérea, fácil de controlar, de diseño actual y atractivo, desinfectable y fácil de poner. Y lo más importante, permite socializarse sin tener que estar físicamente separados. Ofreciendo un alivio para las industrias que dependen de la interacción social en proximidad física, el traje se presenta como una solución pragmática a la vez que focalizada en el diseño para esta y otras pandemias que están por venir\".\nEl traje que proponen desde Production Club llama la atención por su aspecto (muy Daft Punk) pero también por su componente tecnológico. \nEl mono y casco estanco están hechos de materiales tácticos de alto rendimiento y resistentes a los cortes. \"El diseño solo cubre la mitad superior del cuerpo, lo que permite al usuario vestirse fácilmente y usar el aseo (o incluso practicar sexo) sin tener que quitarse el traje\", explican.\nAsimismo, el casco usa un sistema de filtración de partículas basado en el standard N95 y es transparente, para que el usuario pueda ver a su alrededor y también puedan verle.\nLa compañía también ha incorporado un sistema inalámbrico de comunicación por voz mediante el cual se pueden realizar llamadas o controlar los niveles de audio de diferentes fuentes de sonido externas o modificar la voz en tiempo real. Además, tiene un bolsillo para el teléfono (con carga). \nPara el sonido, consta de un sistema de altavoces integrado que permite escuchar música en directo en 3 modalidades: de forma inalámbrica directa desde el DJ/banda (dry), como una emulación del sonido espacial de la habitación basado en psicoacústica (wet), o como una amplificación directa del sonido del club (PA) gracias al sistema de micrófonos embebidos en el traje. Adicionalmente el traje cuenta con un sistema de resonadores de bajos para transmitir frecuencias por debajo de los 150Hz por contacto directo con el cuerpo del usuario.\nEn un buen traje espacial no puede faltar una cámara, en este caso con rotación vertical-horizontal y LED de monitorización. Esta lente tiene tres funciones: se puede conectar con el teléfono para tomar instantáneas, \"chest eye\" sistema que permite ver en tiempo real las cosas que el traje o el casco ocultan, y un sistema de visión inteligente basado en visión por computador.\n¿Y qué pasa si quiero beber una cerveza en medio de un concierto? Pues también han pensado en ello. \"El usuario podrá consumir bebidas y cigarrillos electrónicos a través de unas cápsulas diseñadas y ajustadas en la parte de abajo del casco. Las bebidas se contienen dentro de cápsulas a las que solo tiene acceso el usuario y camarero añadiendo así un nuevo nivel de seguridad al mundo de la noche\".\nPara completar, la riñonera dispone de un sistema de comunicación por campo cercano (NFC) y el traje contiene distintos grupos de luces que el usuario puede usar para comunicar sus necesidades, mensajes, emociones, etc. \"Por ejemplo, una luz con efecto de arcoíris puede expresar alegría, mientras que una luz estática roja puede expresar \"ocupado/a\". Una luz verde intermitente puede representar un estado de descanso\". \nSegún los creadores, no se trata de un simple proyecto, pues ya han solicitado la patente en Estados Unidos y tienen intención de producir en masa. \"No es un juego\".\n",
    "tags": [],
    "processed_tags": [],
    "processed": [
        "vuelt",
        "volv",
        "conciert",
        "event",
        "multitudinari",
        "sal",
        "viern",
        "noch",
        "discotec",
        "normal",
        "empres",
        "devan",
        "ses",
        "busc",
        "solucion",
        "anticoronavirus",
        "production",
        "club",
        "empres",
        "event",
        "estadounidens",
        "fundador",
        "zaragozan",
        "sed",
        "angel",
        "españ",
        "cambi",
        "atuend",
        "fiester",
        "lentejuel",
        "brill",
        "qued",
        "festival",
        "music",
        "sustitu",
        "mon",
        "look",
        "mart",
        "podr",
        "fiest",
        "disfrac",
        "temat",
        "extraterrestr",
        "equip",
        "dot",
        "tecnolog",
        "hag",
        "falt",
        "sal",
        "escafandr",
        "diseñ",
        "respond",
        "nombr",
        "micrashell",
        "diseñ",
        "empres",
        "event",
        "musical",
        "preocup",
        "futur",
        "sector",
        "mund",
        "industri",
        "centr",
        "encontr",
        "solucion",
        "virtual",
        "dec",
        "emocional",
        "fisic",
        "inherent",
        "human",
        "industri",
        "posibil",
        "recuper",
        "rap",
        "equip",
        "diseñ",
        "background",
        "multidisciplinari",
        "robot",
        "diseñ",
        "mod",
        "efect",
        "especial",
        "trabaj",
        "relev",
        "12h",
        "equip",
        "españ",
        "angel",
        "termin",
        "diseñ",
        "nac",
        "micrashell",
        "explic",
        "mike808",
        "miguel",
        "risueñ",
        "head",
        "of",
        "inventions",
        "production",
        "club",
        "micrashell",
        "proteg",
        "virus",
        "transmit",
        "via",
        "aere",
        "facil",
        "control",
        "diseñ",
        "actual",
        "atract",
        "desinfect",
        "facil",
        "import",
        "permit",
        "socializ",
        "fisic",
        "separ",
        "ofrec",
        "alivi",
        "industri",
        "depend",
        "interaccion",
        "social",
        "proxim",
        "fisic",
        "traj",
        "present",
        "solucion",
        "pragmat",
        "focaliz",
        "diseñ",
        "pandemi",
        "ven",
        "traj",
        "propon",
        "production",
        "club",
        "llam",
        "atencion",
        "aspect",
        "daft",
        "punk",
        "component",
        "tecnolog",
        "mon",
        "casc",
        "estanc",
        "hech",
        "material",
        "tactic",
        "alto",
        "rendimient",
        "resistent",
        "cort",
        "diseñ",
        "cubr",
        "mit",
        "superior",
        "cuerp",
        "permit",
        "usuari",
        "vest",
        "facil",
        "ase",
        "practic",
        "sex",
        "quit",
        "traj",
        "explic",
        "asim",
        "casc",
        "sistem",
        "filtracion",
        "particul",
        "bas",
        "standard",
        "n95",
        "transparent",
        "usuari",
        "pued",
        "verl",
        "compañ",
        "incorpor",
        "sistem",
        "inalambr",
        "comun",
        "voz",
        "llam",
        "control",
        "nivel",
        "audi",
        "fuent",
        "son",
        "extern",
        "modific",
        "voz",
        "real",
        "bolsill",
        "telefon",
        "carg",
        "son",
        "const",
        "sistem",
        "altavoc",
        "integr",
        "permit",
        "escuch",
        "music",
        "direct",
        "modal",
        "form",
        "inalambr",
        "direct",
        "dj",
        "band",
        "dry",
        "emul",
        "son",
        "espacial",
        "habit",
        "bas",
        "psicoacust",
        "wet",
        "amplif",
        "direct",
        "son",
        "club",
        "pa",
        "graci",
        "sistem",
        "microfon",
        "embeb",
        "traj",
        "adicional",
        "traj",
        "sistem",
        "reson",
        "baj",
        "transmit",
        "frecuenci",
        "150hz",
        "contact",
        "direct",
        "cuerp",
        "usuari",
        "traj",
        "espacial",
        "falt",
        "cam",
        "cas",
        "rotacion",
        "vertical",
        "horizontal",
        "led",
        "monitoriz",
        "lent",
        "funcion",
        "conect",
        "telefon",
        "tom",
        "instantan",
        "chest",
        "eye",
        "sistem",
        "permit",
        "real",
        "traj",
        "casc",
        "ocult",
        "sistem",
        "vision",
        "inteligent",
        "bas",
        "vision",
        "comput",
        "pas",
        "quier",
        "beb",
        "cervez",
        "conciert",
        "pens",
        "usuari",
        "consum",
        "beb",
        "cigarrill",
        "electron",
        "capsul",
        "diseñ",
        "ajust",
        "abaj",
        "casc",
        "beb",
        "contien",
        "capsul",
        "acces",
        "usuari",
        "camarer",
        "añad",
        "nivel",
        "segur",
        "mund",
        "noch",
        "complet",
        "riñoner",
        "dispon",
        "sistem",
        "comun",
        "camp",
        "cercan",
        "nfc",
        "traj",
        "contien",
        "distint",
        "grup",
        "luc",
        "usuari",
        "comunic",
        "neces",
        "mensaj",
        "emocion",
        "etc",
        "luz",
        "efect",
        "arcoiris",
        "expres",
        "alegr",
        "luz",
        "estat",
        "roj",
        "expres",
        "ocup",
        "luz",
        "verd",
        "intermitent",
        "represent",
        "descans",
        "creador",
        "simpl",
        "proyect",
        "solicit",
        "patent",
        "unid",
        "intencion",
        "produc",
        "mas",
        "jueg"
    ]
}