{
    "title": "Facebook borra las cuentas falsas que elogiaban al Gobierno pero no desvela su autoría",
    "subtitle": "La red social de California ha eliminado todos los perfiles falsos que elogiaron al Gobierno pero aun se desconoce quién está detrás",
    "author": "DANIEL J. OLLERO",
    "date": "2020-04-22",
    "time": "13:25",
    "content": "Facebook ha puesto punto y final al misterio de las cuentas falsas que elogiaban a Gobierno borrándolas de un plumazo. Sin embargo, aunque estos perfiles que se hacían pasar por mujeres han desaparecido, el interrogante sobre su autoría permanece abierto. \n\"Revisamos continuamente la actividad que se realiza en nuestra plataforma y tomamos medidas si encontramos violaciones de nuestras políticas. En este caso, investigamos la información compartida por el gobierno y encontramos un incremento global de spam y de falsos me gusta y los hemos eliminado \", asegura un portavoz de Facebook en una nota remitida a la prensa. \nDe este modo, ya no queda ni rastro de la actividad de Kenna, Eileen, Tamia, Kylie, Rose, Daphne o Britnney en las páginas de los perfiles institucionales del Gobierno, pero tampoco sabemos quién las envió. \nDespués de que el suceso saltase a los medios de comunicación el Ministerio de Sanidad emitió un comunicado en el que dijo ser \"víctima de la actividad fraudulenta\" promovida por estos perfiles. Sin embargo, el comunicado del Gobierno llegó después de que los medios informasen sobre esta actividad inusual en las cuentas institucionales.\nFacebook dice tomarse muy en serio la actividad de estas cuentas falsas y que cada día borra millones de estas cuentas pero se trata de una industria boyante localizada principalmente en granjas de clicks en situadas en países en vías de desarrollo. \nAl no tratarse de una actividad ilegal -solo podría serlo si se empleasen con dinero público o como medio con el que cometer algún tipo de actividad delictiva- el empleo de cuentas falsas es un boyante mercado del que hacen uso políticos, influencers y agencias de márketing online con total normalidad. \nSin embargo, aunque esta oleada de bots ya haya sido neutralizada, no hay forma de evitar que esto pueda volver a suceder. Cualquier persona con una tarjeta de crédito y 30 euros en una cuenta bancaria puede volver a repetir esta operación y llenar cualquier perfil en redes sociales de miles de cuentas falsas.\nDe este modo, y a falta de que el Gobierno pueda revelar nueva información ante las preguntas parlamentarias planteadas por el Partido Popular en el Congreso de los Diputados, los potenciales sospechosos son tantos como personas con conexión a internet y una tarjeta de crédito en el mundo y es muy probable que nunca sabremos si es cosa de alguien afín al ejecutivo, de la oposición o de un bromista aburrido en Vladivostok o la Patagonia.\n",
    "tags": [
        "Facebook",
        "PP",
        "Congreso de los Diputados"
    ],
    "processed_tags": [
        "facebook",
        "pp",
        "congres",
        "diput"
    ],
    "processed": [
        "facebook",
        "puest",
        "punt",
        "misteri",
        "cuent",
        "fals",
        "elogi",
        "gobiern",
        "borr",
        "plumaz",
        "perfil",
        "hac",
        "pas",
        "mujer",
        "desaparec",
        "interrog",
        "autor",
        "permanec",
        "abiert",
        "revis",
        "continu",
        "activ",
        "realiz",
        "plataform",
        "tom",
        "med",
        "encontr",
        "violacion",
        "polit",
        "cas",
        "investig",
        "inform",
        "compart",
        "gobiern",
        "encontr",
        "increment",
        "global",
        "spam",
        "fals",
        "gust",
        "elimin",
        "asegur",
        "portavoz",
        "facebook",
        "not",
        "remit",
        "prens",
        "qued",
        "rastr",
        "activ",
        "kenn",
        "eil",
        "tami",
        "kyli",
        "ros",
        "daphn",
        "britnney",
        "pagin",
        "perfil",
        "institucional",
        "gobiern",
        "envi",
        "suces",
        "salt",
        "medi",
        "comun",
        "ministeri",
        "sanid",
        "emit",
        "comunic",
        "victim",
        "activ",
        "fraudulent",
        "promov",
        "perfil",
        "comunic",
        "gobiern",
        "medi",
        "inform",
        "activ",
        "inusual",
        "cuent",
        "institucional",
        "facebook",
        "tom",
        "seri",
        "activ",
        "cuent",
        "fals",
        "borr",
        "millon",
        "cuent",
        "industri",
        "boyant",
        "localiz",
        "granj",
        "clicks",
        "situ",
        "pais",
        "vias",
        "desarroll",
        "trat",
        "activ",
        "ilegal",
        "serl",
        "emple",
        "diner",
        "public",
        "comet",
        "tip",
        "activ",
        "delict",
        "cuent",
        "fals",
        "boyant",
        "merc",
        "polit",
        "influencers",
        "agenci",
        "marketing",
        "onlin",
        "normal",
        "ole",
        "bots",
        "neutraliz",
        "form",
        "evit",
        "volv",
        "suced",
        "person",
        "tarjet",
        "credit",
        "eur",
        "bancari",
        "volv",
        "repet",
        "oper",
        "llen",
        "perfil",
        "red",
        "social",
        "mil",
        "cuent",
        "fals",
        "falt",
        "gobiern",
        "revel",
        "inform",
        "pregunt",
        "parlamentari",
        "plant",
        "part",
        "popul",
        "congres",
        "diput",
        "potencial",
        "sospech",
        "tant",
        "person",
        "conexion",
        "internet",
        "tarjet",
        "credit",
        "mund",
        "probabl",
        "sabr",
        "cos",
        "algui",
        "afin",
        "ejecut",
        "oposicion",
        "bromist",
        "aburr",
        "vladivostok",
        "patagoni"
    ]
}