{
    "title": "Netflix: todos los estrenos de mayo 2020",
    "subtitle": "Descubre todas las series, películas y documentales que se estrenan en Netflix durante el mes de mayo",
    "author": "D.J.O",
    "date": "2020-04-30",
    "time": "18:54",
    "content": "Las plataformas de streaming como Netlfix se ha convertido en una de las principales fuentes de entretenimiento y diversión de los españoles debido a su sencillez y facilidad de uso. \nDurante el mes de mayo, los estrenos de Netflix viene cargados de producciones de calidad y es posible encontrar un nutrido catálogo de series, documentales y películas de producción propia y adquiridas a terceros. Si lo deseas, también puedes consultar en este enlace todos los estrenos correspondientes al mes de abril. \nComedia, amor, drama, acción, suspense, thrillers, acción, series que debutan y o nuevas temporadas ya asentadas son algunas de las cosas que podrás encontrar en el catálogo de este mes.\nAdemás, si lo deseas, también puedes encontrar encontrar aquí el catálogo de estrenos de Amazon Prime video y de Movistar Plus correspondientes al mes de mayo. También puedes ver aquí las películas que YouTube ofrece de forma gratuita.\nA continuación te dejamos la selección de estrenos por orden cronológico.\nUn astuto japonés se aprovecha de un adolescente de quiere aprender karate y le utiliza como manitas para hacer pequeñas chapuzas en su casa. Juntos viajarán a Okinawa donde descubrirán algunos secretos del pasado del nipón. Se estrena en Netflix el 1 de mayo. \nEsta serie de animación con acción y aventuras ambientada en el universo Transformes de la juguetera Habro. Estrena su segunda temporada el 1 de mayo en Netflix.\nEste divertido documental dirigido por León Siminiani cuenta la historia de 'El Robin Hood' de Vallecas, el líder de una banda de atracadores que utilizaba las alcantarillas para llevar a cabo sus golpes. La participación del propio ladrón durante el metraje aporta a la historia un punto surrealista. Se estrena en Netflix el 1 de mayo. \nEsta película para niños cuenta la historia de un complot gatuno que busca que los humanos se vuelven alérgicos a los perros. Se estrena en Netflix el 1 de mayo.\nAmbientada en una Barcelona desgarrada por la violencia ejercida por anarquistas y pistoleros de la patronal cuenta la historia del agente Aníbal Uriarte, enviado a la ciudad condal para investigar el robo de un tren militar. Se estrena en Netflix el 1 de mayo. \nLo que realmente da miedo es esta película cómica con toques de terror que cuenta con la interpretación de Colin Farrell. Se estrena en Netflix el 1 de mayo de 2020.\nCuenta la vida de una pareja política aparentemente centrada en la lucha contra la injusticia social. Sin embargo, no todo es lo que parece. Se trata de una película española ambientada en Andalucía que se estrena en Netflix el 1 de mayo. \nUn médico es condenado por cometer una serie de asesinatos. Buscando demostrar su inocencia, su mujer decide empezar a matar con el mismo modus operandi. Se estrena en Netflix el 1 de mayo.\nEsta película cuenta la historia de un joven afroamericano que crece en un barrio deprimido y azotado por la delincuencia. Se estrena en Netflix el 1 de Mayo.\nEste Thriller psicológico francés cuenta la historia de un hombre que se encuentra su vivienda okupada al volver de vacaciones. Debe seguir pagando una casa de la que no puede disfrutar y solo tiene dinero para vivir en una caravana. Una vez allí, planeará una violenta venganza contra aquellos que le han usurpado su propiedad. Se estrena en Netflix el 1 de mayo.\nComedia romántica ambientada en la américa profunda que cuenta la historia de un triángulo amoroso entre adolescentres. Se estrena en Netflix el 1 de mayo de 2020.\nEsta serie cuenta la historia de un locutor argentino divorciado que se debate entre los sentimientos que tiene por su exmujer y entre salir adelante. Se estrena en Netflix el 1 de mayo.\nLa Segunda Guerra Mundial acaba de terminar y un grupo de emergentes actores y directores luchan por triunfar en la meca del cine. Esta serie estrena en Netflix el 1 de mayo.\nCuenta la vida cotidiana de una familia que vive en una California militarizada a causa de una invasión alienígena. Esta serie estrena su tercera temporada en Netflix el 2 de mayo.\nUna comedia de animación para los más pequeños en la que Drácula se enamora de una misteriosa mujer mientras está de vacaciones en un crucero. Se estrena en Netflix el 3 de mayo de 2020.\nNetflix presenta un nuevo monologo del mítico comediante norteamericano Jerry Seinfeld sobre la vida cotidiana. Se estrena el 5 de mayo en Netflix.\nCuenta la historia cotidiana de cuatro mujeres que han terminado su baja de maternidad y deben reincorporarse al mundo laboral. Deben conjugar su vida personal, su familia, sus hijos y sus empleos. Se estrena el 6 de mayo en Netflix.\nEsta serie de animación cuenta la historia de un aprendiz de sicario armado con unas tijeras. Una producción china que estrena su segunda temporada en Netflix el 6 de mayo.\nUn grupo de soldados norteamericanos vive situaciones límites en Afganistán. Todos ellos se mueven en una fina línea que va entre la conducta violenta y los crímenes de guerra. Se estrena en 7 de mayo en Netflix.\nCuenta la historia de un grupo de músicos parisinos que trabajan en un café de la capital francesa. Esta miniserie estrena su primera temporada el 8 de mayo en Netflix.\nEsta serie española producida por Netflix cuenta la historia de una escritora casada que sufre un bloqueo creativo y problemas para encontrar trabajo. Sin embargo, recupera su inspiración literaria cuando comienza a sentirse atraída por otro hombre. Estrena su primera temporada el 8 de mayo en Netflix.\nEsta serie de animación cuenta la historia de tres jóvenes que se despiertan en un extraño universo. Estrena su segunda temporada en Netflix el 8 de mayo.\nUna viuda busca a la persona que acabó con la vida de su marido durante un atropello con fuga. En el proceso, se hace amiga de una misteriosa mujer. Estrena su segunda temporada el 8 de mayo.\nParte de la misma premisa que el reality de Alberto Chicote con la diferencia de que sus protagonistas no se gritan y no aparecen ratas en las cocinas de los restaurantes. Estrena su segunda temporada el 8 de mayo en Netflix.\nCuenta la historia de un taller mecánico que restaura coches clásicos que están hechos una tartana. Estrena su segunda temporada en Netflix el 8 de mayo.\nUn tipo comienza una relación a distancia con una mujer y decide invitarla a un retiro empresarial en una isla privada. Una comedia en la que nada es lo que parece y se estrena en Netflix el 8 de mayo. \nUna producción interactiva de Netflix en la que Kimmy deberá luchar contra el malvado reverendo para poder casarse. Una comedia de nuevo formato que se estrena en Netflix el 8 de mayo.\nEl rapero madrileño el Coleta tiene una canción que dice \"apología de la droga, como Tierno\". Pues bien, este documental es algo parecido. Cuenta la historia de las drogas alucinógenas y recrea mediante animaciones los efectos psicotrópicos que estas sustancias han tenido en algunos famosos. Al ser una producción norteamericana suponemos que no incluye la célebre frase de \"el que no esté colacao, que se coloque y, al loro\", del regidor capitalino. Se estrena en Netflix el 11 de mayo.\nComo bien habrás deducido por el título, esta serie documental de Netflix no trata sobre concursos de cocina. Se estrena en Netflix el 11 de mayo. \nLos descendientes de un apocalipsis nuclear viven en una nave espacial sobrepoblada. Para mantener el control demográfico, las autoridades deciden enviar a 100 jóvenes lúmpenes a la superficial terrestre para comprobar si es habitable. Estrena su sexta temporada en Netflix el 11 de mayo.\nComedia romántica made in Spain sobre un tipo al que la vida se le tuerce e intenta triunfar como youtuber. Se estrena en Netflix el 15 de mayo.\nEsta serie de animación producida por Netflix cuenta la historia de una joven huérfana con superpoderes. Se estrena en Netflix el 15 de mayo.\nDe los creadores de La Casa de Papel, esta serie cuenta la historia de una mujer inglesa que decide viajar a Ibiza para descubrir la verdad sobre la muerte de su hermano. Se estrena en Netflix el 15 de mayo.\nCuenta la historia de un ejecutivo que lleva seis años en paro. Una gran empresa le selecciona para recuperar un puesto al nivel del que ocupaba. Sin embargo, necesitará traspasar los límites de la ética para conseguir su empleo. Esta serie de televisión francesa estrena su primera temporada el 15 de mayo.\nEsta serie cuenta la historia de un mago que hace desaparecen a un delincuente durante uno de sus trucos. Sin embargo, el maleante no vuelve a aparecer por ningún lado. Estrena su primera temporada el 15 de mayo.\nEsta serie cuenta la historia de venganza de una india contra un conquistador español. Se estrena en Netflix el 16 de mayo.\nUn hacker se cuela en los terminales electrónicos de los alumnos de un instituto mientras que una joven trabaja por desvelar su identidad. Se trata de una serie mexicana que estrena su primera temporada el 22 de mayo en Netflix.\nEsta comedia cuenta la historia de una pareja con problemas que se ve envuelta en un asesinato. Deberán encontrar al verdadero culpable para demostrar su inocencia. Se estrena en Netflix el 22 de mayo.\nUn remake de la mítica serie de televisión en la que dos facciones enfrentadas luchan por el control de una gran fortuna económica. Se estrena en Netflix el 23 de mayo.\nUn monólogo stand up comedy de la humorista Hannah Gadsby. Se estrena en Netflix el 26 de mayo.\nUna película argentina en la que una investigadora descubre que su mejor amiga es sospechosa de un asesinato. Se estrena en Netflix el 28 de mayo.\nSteve Carrell (The Office) es el encargado de montar un arma espacial en el ejército norteamericano. Una comedia irreverente en la que también participa Johm Malkovich que se estrena el 21 de mayo en Netflix.\nCon su fecha de estreno aún por concretar, se trata de una serie inspirada en la película homónima del director de Parásitos, Bong Joon-ho. Ambientada en un gran invierno nuclear, cuenta la historia de un tren en el que los pasajeros ocupan una clase social u otra en función de la categoría de su billete. La película original cuenta es una narración de ritmo trepidante con una analogía de la lucha de clases. Veremos si la serie consigue mantener su esencia.\n",
    "tags": [
        "Netflix",
        "Segunda Guerra Mundial",
        "Vallecas",
        "Afganistán",
        "Alberto Chicote",
        "Andalucía",
        "La casa de papel"
    ],
    "processed_tags": [
        "netflix",
        "segunda guerra mundial",
        "vallecas",
        "afganistan",
        "alberto chicote",
        "andalucia",
        "la casa de papel",
        "netflix",
        "mayo",
        "estrena",
        "historia",
        "serie"
    ],
    "processed": [
        "plataform",
        "streaming",
        "netlfix",
        "convert",
        "principal",
        "fuent",
        "entreten",
        "diversion",
        "español",
        "sencillez",
        "facil",
        "mes",
        "may",
        "estren",
        "netflix",
        "vien",
        "carg",
        "produccion",
        "calid",
        "encontr",
        "nutr",
        "catalog",
        "seri",
        "documental",
        "pelicul",
        "produccion",
        "adquir",
        "tercer",
        "des",
        "pued",
        "consult",
        "enlac",
        "estren",
        "correspondient",
        "mes",
        "abril",
        "comedi",
        "amor",
        "dram",
        "accion",
        "suspens",
        "thrillers",
        "accion",
        "seri",
        "debut",
        "tempor",
        "asent",
        "podras",
        "encontr",
        "catalog",
        "mes",
        "des",
        "pued",
        "encontr",
        "encontr",
        "catalog",
        "estren",
        "amazon",
        "prim",
        "vide",
        "movist",
        "plus",
        "correspondient",
        "mes",
        "may",
        "pued",
        "pelicul",
        "youtub",
        "ofrec",
        "form",
        "gratuit",
        "continu",
        "dej",
        "seleccion",
        "estren",
        "orden",
        "cronolog",
        "astut",
        "japones",
        "aprovech",
        "adolescent",
        "aprend",
        "karat",
        "utiliz",
        "manit",
        "pequeñ",
        "chapuz",
        "cas",
        "junt",
        "viaj",
        "okinaw",
        "descubr",
        "secret",
        "nipon",
        "estren",
        "netflix",
        "may",
        "seri",
        "anim",
        "accion",
        "aventur",
        "ambient",
        "univers",
        "transform",
        "jugueter",
        "habr",
        "estren",
        "tempor",
        "may",
        "netflix",
        "divert",
        "documental",
        "dirig",
        "leon",
        "siminiani",
        "histori",
        "robin",
        "hood",
        "vallec",
        "lid",
        "band",
        "atrac",
        "utiliz",
        "alcantarill",
        "cab",
        "golp",
        "particip",
        "ladron",
        "metraj",
        "aport",
        "histori",
        "punt",
        "surreal",
        "estren",
        "netflix",
        "may",
        "pelicul",
        "niñ",
        "histori",
        "complot",
        "gatun",
        "busc",
        "human",
        "vuelv",
        "alerg",
        "perr",
        "estren",
        "netflix",
        "may",
        "ambient",
        "barcelon",
        "desgarr",
        "violenci",
        "ejerc",
        "anarqu",
        "pistoler",
        "patronal",
        "histori",
        "agent",
        "anibal",
        "uriart",
        "envi",
        "ciud",
        "condal",
        "investig",
        "rob",
        "tren",
        "milit",
        "estren",
        "netflix",
        "may",
        "realment",
        "mied",
        "pelicul",
        "comic",
        "toqu",
        "terror",
        "interpret",
        "colin",
        "farrell",
        "estren",
        "netflix",
        "may",
        "vid",
        "parej",
        "polit",
        "aparent",
        "centr",
        "luch",
        "injustici",
        "social",
        "pelicul",
        "español",
        "ambient",
        "andaluc",
        "estren",
        "netflix",
        "may",
        "medic",
        "conden",
        "comet",
        "seri",
        "asesinat",
        "busc",
        "demostr",
        "inocent",
        "muj",
        "decid",
        "empez",
        "mat",
        "modus",
        "operandi",
        "estren",
        "netflix",
        "may",
        "pelicul",
        "histori",
        "jov",
        "afroamerican",
        "crec",
        "barri",
        "deprim",
        "azot",
        "delincuent",
        "estren",
        "netflix",
        "may",
        "thrill",
        "psicolog",
        "frances",
        "histori",
        "hombr",
        "viviend",
        "okup",
        "volv",
        "vacacion",
        "segu",
        "pag",
        "cas",
        "disfrut",
        "diner",
        "viv",
        "caravan",
        "plan",
        "violent",
        "venganz",
        "usurp",
        "propied",
        "estren",
        "netflix",
        "may",
        "comedi",
        "romant",
        "ambient",
        "amer",
        "profund",
        "histori",
        "triangul",
        "amor",
        "adolescentr",
        "estren",
        "netflix",
        "may",
        "seri",
        "histori",
        "locutor",
        "argentin",
        "divorci",
        "debat",
        "sentimient",
        "exmuj",
        "sal",
        "estren",
        "netflix",
        "may",
        "guerr",
        "mundial",
        "acab",
        "termin",
        "grup",
        "emergent",
        "actor",
        "director",
        "luch",
        "triunf",
        "mec",
        "cin",
        "seri",
        "estren",
        "netflix",
        "may",
        "vid",
        "cotidian",
        "famili",
        "viv",
        "californi",
        "militariz",
        "caus",
        "invasion",
        "alienigen",
        "seri",
        "estren",
        "tempor",
        "netflix",
        "may",
        "comedi",
        "anim",
        "pequeñ",
        "dracul",
        "enamor",
        "misteri",
        "muj",
        "vacacion",
        "crucer",
        "estren",
        "netflix",
        "may",
        "netflix",
        "present",
        "monolog",
        "mitic",
        "comedi",
        "norteamerican",
        "jerry",
        "seinfeld",
        "vid",
        "cotidian",
        "estren",
        "may",
        "netflix",
        "histori",
        "cotidian",
        "mujer",
        "termin",
        "baj",
        "matern",
        "reincorpor",
        "mund",
        "laboral",
        "conjug",
        "vid",
        "personal",
        "famili",
        "hij",
        "emple",
        "estren",
        "may",
        "netflix",
        "seri",
        "anim",
        "histori",
        "aprendiz",
        "sicari",
        "armad",
        "tijer",
        "produccion",
        "chin",
        "estren",
        "tempor",
        "netflix",
        "may",
        "grup",
        "sold",
        "norteamerican",
        "viv",
        "situacion",
        "limit",
        "afganistan",
        "muev",
        "fin",
        "line",
        "conduct",
        "violent",
        "crimen",
        "guerr",
        "estren",
        "may",
        "netflix",
        "histori",
        "grup",
        "music",
        "parisin",
        "caf",
        "capital",
        "frances",
        "miniseri",
        "estren",
        "tempor",
        "may",
        "netflix",
        "seri",
        "español",
        "produc",
        "netflix",
        "histori",
        "escritor",
        "cas",
        "sufr",
        "bloque",
        "creativ",
        "problem",
        "encontr",
        "recuper",
        "inspir",
        "literari",
        "comienz",
        "sent",
        "atraid",
        "hombr",
        "estren",
        "tempor",
        "may",
        "netflix",
        "seri",
        "anim",
        "histori",
        "joven",
        "despiert",
        "extrañ",
        "univers",
        "estren",
        "tempor",
        "netflix",
        "may",
        "viud",
        "busc",
        "person",
        "acab",
        "vid",
        "mar",
        "atropell",
        "fug",
        "proces",
        "amig",
        "misteri",
        "muj",
        "estren",
        "tempor",
        "may",
        "premis",
        "reality",
        "albert",
        "chicot",
        "diferent",
        "protagon",
        "grit",
        "aparec",
        "rat",
        "cocin",
        "restaur",
        "estren",
        "tempor",
        "may",
        "netflix",
        "histori",
        "tall",
        "mecan",
        "restaur",
        "coch",
        "clasic",
        "hech",
        "tartan",
        "estren",
        "tempor",
        "netflix",
        "may",
        "tip",
        "comienz",
        "relacion",
        "distanci",
        "muj",
        "decid",
        "invit",
        "retir",
        "empresarial",
        "isla",
        "priv",
        "comedi",
        "estren",
        "netflix",
        "may",
        "produccion",
        "interact",
        "netflix",
        "kimmy",
        "deb",
        "luch",
        "malv",
        "reverend",
        "cas",
        "comedi",
        "format",
        "estren",
        "netflix",
        "may",
        "raper",
        "madrileñ",
        "colet",
        "cancion",
        "apolog",
        "drog",
        "tiern",
        "documental",
        "parec",
        "histori",
        "drog",
        "alucinogen",
        "recre",
        "anim",
        "efect",
        "psicotrop",
        "sustanci",
        "famos",
        "produccion",
        "norteamerican",
        "supon",
        "inclu",
        "celebr",
        "fras",
        "colaca",
        "coloqu",
        "lor",
        "regidor",
        "capitalin",
        "estren",
        "netflix",
        "may",
        "deduc",
        "titul",
        "seri",
        "documental",
        "netflix",
        "concurs",
        "cocin",
        "estren",
        "netflix",
        "may",
        "descendient",
        "apocalipsis",
        "nucl",
        "viv",
        "nav",
        "espacial",
        "sobrepobl",
        "manten",
        "control",
        "demograf",
        "autor",
        "decid",
        "envi",
        "joven",
        "lumpen",
        "superficial",
        "terrestr",
        "comprob",
        "habit",
        "estren",
        "sext",
        "tempor",
        "netflix",
        "may",
        "comedi",
        "romant",
        "mad",
        "in",
        "spain",
        "tip",
        "vid",
        "tuerc",
        "triunf",
        "youtub",
        "estren",
        "netflix",
        "may",
        "seri",
        "anim",
        "produc",
        "netflix",
        "histori",
        "jov",
        "huerfan",
        "superpoder",
        "estren",
        "netflix",
        "may",
        "creador",
        "cas",
        "papel",
        "seri",
        "histori",
        "muj",
        "ingles",
        "decid",
        "viaj",
        "ibiz",
        "descubr",
        "muert",
        "herman",
        "estren",
        "netflix",
        "may",
        "histori",
        "ejecut",
        "años",
        "par",
        "empres",
        "seleccion",
        "recuper",
        "puest",
        "nivel",
        "ocup",
        "necesit",
        "traspas",
        "limit",
        "etic",
        "seri",
        "television",
        "frances",
        "estren",
        "tempor",
        "may",
        "seri",
        "histori",
        "mag",
        "desaparec",
        "delincuent",
        "truc",
        "maleant",
        "vuelv",
        "aparec",
        "estren",
        "tempor",
        "may",
        "seri",
        "histori",
        "venganz",
        "indi",
        "conquist",
        "español",
        "estren",
        "netflix",
        "may",
        "hack",
        "cuel",
        "terminal",
        "electron",
        "alumn",
        "institut",
        "jov",
        "desvel",
        "ident",
        "seri",
        "mexican",
        "estren",
        "tempor",
        "may",
        "netflix",
        "comedi",
        "histori",
        "parej",
        "problem",
        "ve",
        "envuelt",
        "asesinat",
        "deb",
        "encontr",
        "culpabl",
        "demostr",
        "inocent",
        "estren",
        "netflix",
        "may",
        "remak",
        "mitic",
        "seri",
        "television",
        "faccion",
        "enfrent",
        "luch",
        "control",
        "fortun",
        "econom",
        "estren",
        "netflix",
        "may",
        "monolog",
        "stand",
        "up",
        "comedy",
        "humor",
        "hannah",
        "gadsby",
        "estren",
        "netflix",
        "may",
        "pelicul",
        "argentin",
        "investig",
        "descubr",
        "amig",
        "sospech",
        "asesinat",
        "estren",
        "netflix",
        "may",
        "stev",
        "carrell",
        "the",
        "offic",
        "encarg",
        "mont",
        "arma",
        "espacial",
        "ejercit",
        "norteamerican",
        "comedi",
        "irreverent",
        "particip",
        "johm",
        "malkovich",
        "estren",
        "may",
        "netflix",
        "fech",
        "estren",
        "concret",
        "seri",
        "inspir",
        "pelicul",
        "homonim",
        "director",
        "parasit",
        "bong",
        "joon",
        "ho",
        "ambient",
        "inviern",
        "nucl",
        "histori",
        "tren",
        "pasajer",
        "ocup",
        "clas",
        "social",
        "funcion",
        "categor",
        "billet",
        "pelicul",
        "original",
        "narracion",
        "ritm",
        "trepid",
        "analog",
        "luch",
        "clas",
        "ver",
        "seri",
        "manten",
        "esenci"
    ]
}