{
    "title": "Probamos el nuevo Macbook Air: vuelve a su esencia",
    "subtitle": "Éstas son nuestras primeras impresiones del nuevo portátil que Apple presentó hace unos días y que parte de los 1.199 euros",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-03-21",
    "time": "01:05",
    "content": "Hay una razón por la que el Macbook Air ha figurado en la lista de los ordenadores más vendidos en los últimos años, sobre todo en el mercado norteamericano: era un recomendación fácil de hacer. Tenía un precio que oscilaba los 1.000 dólares (la cantidad en euros dependía del cambio del dólar en un momento dado) y era más o menos todo lo que un usuario doméstico sin necesidades muy específicas le podía pedir a un ordenador.El salto a la pantalla Retina y el cambio de diseño en 2018 alteraron el statu quo. El Air subió de precio, perdió variedad de puertos y tomó la arriesgada decisión de apostar por el teclado con mecanismo mariposa que tantos problemas ha creado en la gama Macbook Pro. El resultado: aunque seguía siendo el Macbook más fácil de recomendar para la mayoría de usuarios, ya no resultaba una opción tan obvia.Esta semana, y a pesar de que la actualidad no acompaña, Apple ha presentado su sucesor. Hemos podido probarlo y aunque aún es demasiado pronto para una impresión completa del dispositivo, resulta también una proposición fácil de resumir: este es el Macbook Air que devuelve esa esencia a esta familia de producto.La razón principal es que vuelve a ser una máquina que recupera el punto de precio original: 999 dólares más impuestos que en Europa se transforman en 1.199 euros con IVA incluido. Lo hace, además, aumentando la memoria de almacenamiento a 256 GB, que hoy en día es lo mínimo que se le debería pedir a un ordenador.El modelo base incluye un procesador Intel de 10ª generación Core i3 que a grandes rasgos viene a ser el doble de potente que el modelo comparable de la generación anterior y que se puede ampliar a un i5 y i7 para quienes necesiten más potencia. La clave de la nueva máquina es que tiene una tarjeta gráfica Intel Iris que da también algo más de rendimiento (en torno a un 80% más) y en conjunto logran un equipo bastante más apto para tareas como la edición de vídeo. No llega a tener la potencia de un Macbook Pro, cierto, pero es un buen equipo para la inmensa mayoría de usuarios con necesidades básicas. Con esta tarjeta gráfica y las dos conexiones Thunderbolt 3, este pequeño ordenador de apenas 1,2 kilos es capaz de conectarse incluso a un monitor de resolución 6K como el Pro Display XDR. Hay algo cómico en la idea de conectar Air a un monitor en el que sólo el pie de apoyo ya iguala su precio pero no por ello es menos sorprendente.La pantalla sigue siendo muy buena y nítida, con una resolución de 2.560 por 1.600 pixeles y la función TruTone para adaptar la temperatura de color a la luz ambiente. Sin duda una de las mejores características del Air.Lo mejor del nuevo modelo, sin embargo, está en el teclado. Apple ha vuelto al mecanismo de tijera y abandonado las teclas con mecanismo mariposa que tantos dolores de cabeza ha causado a los usuarios de Macbook en los últimos años. Con menor recorrido en cada pulsación, estas teclas eran propensas a bloquearse si alguna partícula se colaba en el interior. Apple trató de mitigarlo en cuatro generaciones diferentes, pero es evidente que resultaba complicado.El año pasado lanzó el primer MacBook Pro con un teclado completamente rediseñado que utiliza el viejo mecanismo de tijera, algo más voluminoso pero más fiable, y este teclado es el que ahora llega también en esta nueva generación de Macbook Air, con algunos detalles que se agradecen, como un cursor con diseño de T invertida en el que todas las teclas tienen el mismo tamaño.No es el único cambio. Los altavoces también se han rediseñado y son el doble de potentes a la hora de reproducir frecuencias bajas. Suenan bien y sin distorsión incluso cuando se ponen a un volumen alto. No son un sustituto para un buen sistema de sonido pero hacen un apaño si queremos ver una película o escuchar música, por ejemplo, en la habitación de un hotel durante un viaje o -más probable estos días- tumbados en la cama o el sofá en casa.Los micrófonos (hay tres) también son mejores y trabajan en conjunto para aislar la voz del ruido ambiente. La cámara integrada sigue siendo deficiente cuando hay poca luz, sin embargo.Otras buenas características del Anterior Air se mantienen, como el lector de huellas dactilares TouchID en el botón de encendido o el chip T2, encargado de acelerar la velocidad de escritora y lectura de datos en la memoria o cifrar el contenido y que es responsable de que el Macbook Air se siente incluso más rápido de lo que debería por sus características técnicas.En definitiva, y a falta de hacer una prueba más a fondo. Este Air vuelve a ser el Macbook que siempre fue, una opción que contentará a la inmensa mayoría de los usuarios que quieran un ordenador cómodo y muy portátil para el día a día.",
    "processed": [
        "razon",
        "macbook",
        "air",
        "figur",
        "list",
        "orden",
        "vend",
        "años",
        "merc",
        "norteamerican",
        "recomend",
        "facil",
        "preci",
        "oscil",
        "dolar",
        "cantid",
        "eur",
        "depend",
        "cambi",
        "dol",
        "usuari",
        "domest",
        "neces",
        "especif",
        "pod",
        "ped",
        "orden",
        "salt",
        "pantall",
        "retin",
        "cambi",
        "diseñ",
        "alter",
        "statu",
        "quo",
        "air",
        "sub",
        "preci",
        "perd",
        "varied",
        "puert",
        "tom",
        "arriesg",
        "decision",
        "apost",
        "tecl",
        "mecan",
        "marip",
        "tant",
        "problem",
        "cre",
        "gam",
        "macbook",
        "pro",
        "result",
        "segu",
        "macbook",
        "facil",
        "recomend",
        "mayor",
        "usuari",
        "result",
        "opcion",
        "obvi",
        "seman",
        "actual",
        "acompañ",
        "apple",
        "present",
        "sucesor",
        "pod",
        "prob",
        "impresion",
        "complet",
        "disposit",
        "result",
        "proposicion",
        "facil",
        "resum",
        "macbook",
        "air",
        "devuelv",
        "esenci",
        "famili",
        "product",
        "razon",
        "principal",
        "vuelv",
        "maquin",
        "recuper",
        "punt",
        "preci",
        "original",
        "dolar",
        "impuest",
        "europ",
        "transform",
        "eur",
        "iva",
        "inclu",
        "aument",
        "memori",
        "almacen",
        "gb",
        "minim",
        "deb",
        "ped",
        "orden",
        "model",
        "bas",
        "inclu",
        "proces",
        "intel",
        "10ª",
        "gener",
        "cor",
        "i3",
        "rasg",
        "vien",
        "dobl",
        "potent",
        "model",
        "compar",
        "gener",
        "ampli",
        "i5",
        "i7",
        "necesit",
        "potenci",
        "clav",
        "maquin",
        "tarjet",
        "grafic",
        "intel",
        "iris",
        "rendimient",
        "torn",
        "conjunt",
        "logr",
        "equip",
        "apto",
        "tar",
        "edicion",
        "vide",
        "lleg",
        "potenci",
        "macbook",
        "pro",
        "equip",
        "inmens",
        "mayor",
        "usuari",
        "neces",
        "basic",
        "tarjet",
        "grafic",
        "conexion",
        "thunderbolt",
        "pequeñ",
        "orden",
        "kil",
        "capaz",
        "conect",
        "monitor",
        "resolu",
        "6k",
        "pro",
        "display",
        "xdr",
        "comic",
        "ide",
        "conect",
        "air",
        "monitor",
        "pie",
        "apoy",
        "igual",
        "preci",
        "sorprendent",
        "pantall",
        "nit",
        "resolu",
        "pixel",
        "funcion",
        "truton",
        "adapt",
        "temperatur",
        "color",
        "luz",
        "ambient",
        "dud",
        "mejor",
        "caracterist",
        "air",
        "model",
        "tecl",
        "apple",
        "vuelt",
        "mecan",
        "tijer",
        "abandon",
        "tecl",
        "mecan",
        "marip",
        "tant",
        "dolor",
        "cabez",
        "caus",
        "usuari",
        "macbook",
        "años",
        "menor",
        "recorr",
        "pulsacion",
        "tecl",
        "propens",
        "bloqu",
        "particul",
        "col",
        "interior",
        "apple",
        "trat",
        "mitig",
        "gener",
        "evident",
        "result",
        "complic",
        "año",
        "lanz",
        "macbook",
        "pro",
        "tecl",
        "complet",
        "rediseñ",
        "utiliz",
        "viej",
        "mecan",
        "tijer",
        "volumin",
        "fiabl",
        "tecl",
        "lleg",
        "gener",
        "macbook",
        "air",
        "detall",
        "agradec",
        "cursor",
        "diseñ",
        "invert",
        "tecl",
        "tamañ",
        "unic",
        "cambi",
        "altavoc",
        "rediseñ",
        "dobl",
        "potent",
        "hor",
        "reproduc",
        "frecuenci",
        "baj",
        "suen",
        "distorsion",
        "pon",
        "volum",
        "alto",
        "sustitut",
        "sistem",
        "son",
        "apañ",
        "pelicul",
        "escuch",
        "music",
        "habit",
        "hotel",
        "viaj",
        "probabl",
        "tumb",
        "cam",
        "sof",
        "cas",
        "microfon",
        "mejor",
        "conjunt",
        "aisl",
        "voz",
        "ruid",
        "ambient",
        "cam",
        "integr",
        "deficient",
        "luz",
        "caracterist",
        "air",
        "mantien",
        "lector",
        "huell",
        "dactilar",
        "touch",
        "boton",
        "encend",
        "chip",
        "t2",
        "encarg",
        "aceler",
        "veloc",
        "escritor",
        "lectur",
        "dat",
        "memori",
        "cifr",
        "conten",
        "respons",
        "macbook",
        "air",
        "sient",
        "rap",
        "deb",
        "caracterist",
        "tecnic",
        "definit",
        "falt",
        "prueb",
        "fond",
        "air",
        "vuelv",
        "macbook",
        "opcion",
        "content",
        "inmens",
        "mayor",
        "usuari",
        "quier",
        "orden",
        "comod",
        "portatil"
    ]
}