{
    "title": "Movistar Plus: todos los estrenos de mayo de 2020",
    "subtitle": "Aquí puedes ver las nuevas series y películas que incluirá Movistar Plus en el mes de mayo",
    "author": "PIXEL",
    "date": "2020-04-29",
    "time": "08:26",
    "content": "El mes de mayo parece que será el último mes de cuarentena total que vivamos los españoles, pero hasta que llegue ese momento, que esperamos que llegue, lo suyo es seguir consumiendo series y películas en casa. ¿Qué trae Movistar Plus para el mes de mayo?\nComo cada mes, todas las plataformas de streaming van sumando nuevos contenidos a sus catálogos. Y aunque Netflix tiene un catálogo más abultado, eso no le quita méritos a Filmin, HBO, Amazon Prime Video ni, como nos toca hablar ahora, a Movistar Plus, que cuenta con estrenos de cine y de series que no están presentes en la competencia.\nAquí debajo tenéis todas las novedades de Movistar Plus para el mes de mayo, que van desde películas de terror como la segunda parte de IT hasta la premiada con el Óscar a la Mejor Película, Parásitos. \nUna simpática película de animación de Dreamworks en la que el yeti no es precisamente la bestia de las nieves, sino una víctima de la industria farmacéutica. Obviamente, esto es una historia para niños, así que está llena de clichés y de un poquito de propaganda, que por algo es una coproducción con China.\nLa fobia al matrimonio es tan antiguo como el matrimonio en sí, de ahí que una boda pueda puede convertirse rápidamente en un festival de violencia y chistes guarros. Y si estás pensando en que esto es algo así como una versión moderna de Bodas de Sangre, mejor dejemos en paz a Lorca, que tenía mucho mejor gusto para hablar de según qué cosas. \nBeats, que no tienen nada que ver con el Dr. Dre en esta ocasión, trata de las fobias de dos músicos de Hip Hop, uno que está empezando pero tiene agorafobia y otro con una carrera en caída libre pero que conoce al dedillo todo el negocio. Si fuera sobre dos cantaores flamencos le vería más gracia para nuestro público patrio, pues es una película muy para estadounidenses.\nUna película de época en al que tienen mucha presencia temas del #MeToo y que, contrariamente a lo que pueda pensarse de esta mezcla, es realmente entretenida y pueda remover algunas conciencias. Obviamente, si has leído '#MeToo' y has resoplado, esta película no es para ti, aunque seguramente te hiciera muchísima falta verla.\nNo es que la segunda parte de IT, la película del payaso devorador de niños del universo de Stephen King, sea mala: es que no está a la altura de la primera parte. Pero claro, es necesario verla para ver cómo rematan toda esta historia que ya hemos leído y visto otra vez en formato película. Tiene sus momentos, no os lo voy a negar, pero ojalá hubiera sido mejor.\nEso me pregunto yo. ¿Qué puede salir mal de una comedia en la que un ruso, su hija que quiere matarlo, su novio que será el ejecutor de la sentencia y un policía corrupto quedan para cenar? Menos mal que no les pilló la cuarentena en el proceso, la verdad: habría sido incluso peor.\nA todos nos gusta escuchar batallitas, y si son de situaciones de vida o muerte, mejor que mejor. Un poco de esto trata esta serie, que recoge testimonios inéditos de la lucha contra el terrorismo en España. \nLa típica película de humor que mezcla un poquito de violencia, chistes sobre tías buenas y un elenco de actores relativamente conocidos que tienen que pasar por el trance de hacer una secuela sin mucha chicha de una película original que sí tenía encanto y algo de ingenio pero que no daba para más.\nOjo, que lejos de ser una película de reivindicaciones sociales a la francesa, es una comedia de enredos insoportable en la que se hacen chistes horribles sobre temas serios. Pero claro, es mucho más fácil hablar de la dictadura del proletariado en tono cómico que para derrocar el capitalismo. No les culpo.\nAh, la gran vencedora de los Óscar. Una gran película sobre lucha de clases en Corea del Sur, algo que no nos queda tan lejos como pudiera parecer. Si quieres hacerte el listo con tu cuñado, cuando podáis salir de casa y os toque veros, esta película puede hacerte ganar por la mano. Si es que sabes pronunciar Bong Joon-ho, que no es fácil.\nSi ya de por sí el título de la película te echa para atrás, verás cuando tu prole se la coma con patatas y te oblige a ponérsela dos veces al día, seis días a la semana, durante el próximo año. Tú mismo: este producto está hecho para sorber sesos en desarrollo.\nLa crisis de 2008 hizo polvo a esta familia, hasta el punto de que siguen reponiéndose pasados varios años. Un panorama realista y creíble para todo una generación, por lo que esta historia en la que se ponen a prueba los lazos del afecto para salir juntos adelante en cuanto surge una oportunidad funcione tan bien. \nTodas esas películas tras Terminator 2, la de la persecución en el río asfaltado, ya no valen para nada: el nuevo futuro de la saga viene a ser una continuación de aquella película porque resulta que fue la última buena. Y con eso os resumo lo que pienso del regreso de la pareja Schwarzenegger/Hamilton a la franquicia. \nEl planteamiento de ruptura de la cuarta pared de esta película y el uso de dos personajes queridos por la generación X no son suficiente para justificar la existencia de una nueva película sobre los mismos. Es lo que pasa cuando se encumbra a un autor mediocre con creaciones que no se entienden fuera de su contexto y papel originales. Odio eterno al cine moderno.\n",
    "tags": [],
    "processed_tags": [
        "película",
        "mes",
        "mayo",
        "películas",
        "movistar"
    ],
    "processed": [
        "mes",
        "may",
        "mes",
        "cuarenten",
        "viv",
        "español",
        "lleg",
        "esper",
        "lleg",
        "segu",
        "consum",
        "seri",
        "pelicul",
        "cas",
        "tra",
        "movist",
        "plus",
        "mes",
        "may",
        "mes",
        "plataform",
        "streaming",
        "sum",
        "conten",
        "catalog",
        "netflix",
        "catalog",
        "abult",
        "quit",
        "merit",
        "filmin",
        "hbo",
        "amazon",
        "prim",
        "vide",
        "toc",
        "habl",
        "movist",
        "plus",
        "estren",
        "cin",
        "seri",
        "present",
        "competent",
        "novedad",
        "movist",
        "plus",
        "mes",
        "may",
        "pelicul",
        "terror",
        "it",
        "premi",
        "oscar",
        "pelicul",
        "parasit",
        "simpat",
        "pelicul",
        "anim",
        "dreamworks",
        "yeti",
        "precis",
        "besti",
        "niev",
        "victim",
        "industri",
        "farmaceut",
        "obvi",
        "histori",
        "niñ",
        "llen",
        "cliches",
        "poquit",
        "propagand",
        "coproduccion",
        "chin",
        "fobi",
        "matrimoni",
        "antigu",
        "matrimoni",
        "bod",
        "convert",
        "rapid",
        "festival",
        "violenci",
        "chist",
        "guarr",
        "pens",
        "version",
        "modern",
        "bod",
        "sangr",
        "dej",
        "paz",
        "lorc",
        "gust",
        "habl",
        "beats",
        "dr",
        "dre",
        "ocasion",
        "fobi",
        "music",
        "hip",
        "hop",
        "empez",
        "agorafobi",
        "carrer",
        "caid",
        "libr",
        "conoc",
        "dedill",
        "negoci",
        "cantaor",
        "flamenc",
        "ver",
        "graci",
        "public",
        "patri",
        "pelicul",
        "estadounidens",
        "pelicul",
        "epoc",
        "presenci",
        "tem",
        "meto",
        "contrari",
        "pens",
        "mezcl",
        "realment",
        "entreten",
        "remov",
        "concienci",
        "obvi",
        "leid",
        "meto",
        "resopl",
        "pelicul",
        "segur",
        "hic",
        "muchisim",
        "falt",
        "verl",
        "it",
        "pelicul",
        "payas",
        "devor",
        "niñ",
        "univers",
        "steph",
        "king",
        "mal",
        "altur",
        "necesari",
        "verl",
        "remat",
        "histori",
        "leid",
        "vist",
        "format",
        "pelicul",
        "moment",
        "neg",
        "ojal",
        "pregunt",
        "sal",
        "comedi",
        "rus",
        "hij",
        "mat",
        "novi",
        "ejecutor",
        "sentenci",
        "polic",
        "corrupt",
        "qued",
        "cen",
        "pill",
        "cuarenten",
        "proces",
        "gust",
        "escuch",
        "batallit",
        "situacion",
        "vid",
        "muert",
        "seri",
        "recog",
        "testimoni",
        "inedit",
        "luch",
        "terror",
        "españ",
        "tipic",
        "pelicul",
        "humor",
        "mezcl",
        "poquit",
        "violenci",
        "chist",
        "tias",
        "elenc",
        "actor",
        "relat",
        "conoc",
        "pas",
        "tranc",
        "secuel",
        "chich",
        "pelicul",
        "original",
        "encant",
        "ingeni",
        "dab",
        "ojo",
        "pelicul",
        "reivind",
        "social",
        "frances",
        "comedi",
        "enred",
        "insoport",
        "chist",
        "horribl",
        "tem",
        "seri",
        "facil",
        "habl",
        "dictadur",
        "proletari",
        "ton",
        "comic",
        "derroc",
        "capital",
        "culp",
        "ah",
        "vencedor",
        "oscar",
        "pelicul",
        "luch",
        "clas",
        "core",
        "sur",
        "qued",
        "pud",
        "parec",
        "quier",
        "hacert",
        "list",
        "cuñ",
        "pod",
        "sal",
        "cas",
        "toqu",
        "ver",
        "pelicul",
        "hacert",
        "gan",
        "man",
        "pronunci",
        "bong",
        "joon",
        "ho",
        "facil",
        "titul",
        "pelicul",
        "echa",
        "atras",
        "veras",
        "prol",
        "com",
        "patat",
        "oblig",
        "pon",
        "seman",
        "año",
        "product",
        "sorb",
        "ses",
        "desarroll",
        "crisis",
        "polv",
        "famili",
        "punt",
        "sig",
        "repon",
        "pas",
        "años",
        "panoram",
        "realist",
        "creibl",
        "gener",
        "histori",
        "pon",
        "prueb",
        "laz",
        "afect",
        "sal",
        "junt",
        "surg",
        "oportun",
        "funcion",
        "pelicul",
        "terminator",
        "persecu",
        "rio",
        "asfalt",
        "val",
        "futur",
        "sag",
        "vien",
        "continu",
        "pelicul",
        "result",
        "resum",
        "piens",
        "regres",
        "parej",
        "schwarzenegg",
        "hamilton",
        "franquici",
        "planteamient",
        "ruptur",
        "cuart",
        "par",
        "pelicul",
        "personaj",
        "quer",
        "gener",
        "suficient",
        "justific",
        "existent",
        "pelicul",
        "pas",
        "encumbr",
        "autor",
        "mediocr",
        "creacion",
        "entiend",
        "context",
        "papel",
        "original",
        "odi",
        "etern",
        "cin",
        "modern"
    ]
}