{
    "title": "Google también ofrece sus videollamadas (de hasta 100 personas y sin límite de tiempo)",
    "subtitle": "Meet estará disponible para cualquier persona que tenga una cuenta de Google y permitirá crear llamadas con un enlace",
    "author": "PIXEL",
    "date": "2020-04-29",
    "time": "11:42",
    "content": "Poco después de que Facebook presentase su nuevo sistema de videollamadas grupales, Messenger Rooms, Google ha anunciado que su programa dedicado a esto, Meet, estará disponible para todo el mundo, de forma gratuita y sin límite de tiempo durante varios meses.\nGoogle Meet, a diferencia de Rooms, no es un producto nuevo, sino algo que el buscador ya ofrecía a empresas y estudiantes a través de G Suite, aunque hasta hace un mes se llamaba Hangouts Meet. A partir de ahora, podrá utilizarlo cualquier persona que tenga una cuenta de Google.\nEste requisito puede ser un problema, ya que sus competidores -especialmente Zoom, que desde el comienzo de las medidas de confinamiento ha multiplicado por 30 su número de usuarios- permiten generar un enlace y que cualquier persona se pueda unir a la videollamada con solo pulsarlo sin necesidad de crear una cuenta o descargar una aplicación.\nA cambio, Meet ofrece una capa adicional de seguridad, ya que no será posible entrar en llamadas sin haber iniciado sesión en Google o sin haber recibido una invitación. Asimismo, aunque una persona tenga el enlace, si no estaba en la invitación original deberá esperar a que el organizador acepte su participación.\nLas videollamadas de Meet tienen capacidad para hasta 100 personas y no tendrán límite de tiempo al menos hasta el 30 de septiembre. Según informa The Verge, a partir de entonces podrían reducirse a 60 minutos de duración.\n",
    "tags": [
        "Facebook",
        "Google",
        "Quédate en casa"
    ],
    "processed_tags": [
        "facebook",
        "google",
        "quedate en casa",
        "meet",
        "google",
        "persona",
        "videollamadas",
        "rooms"
    ],
    "processed": [
        "facebook",
        "present",
        "sistem",
        "videollam",
        "grupal",
        "messeng",
        "rooms",
        "googl",
        "anunci",
        "program",
        "dedic",
        "meet",
        "dispon",
        "mund",
        "form",
        "gratuit",
        "limit",
        "mes",
        "googl",
        "meet",
        "diferent",
        "rooms",
        "product",
        "buscador",
        "ofrec",
        "empres",
        "estudi",
        "suit",
        "mes",
        "llam",
        "hangouts",
        "meet",
        "utiliz",
        "person",
        "googl",
        "requisit",
        "problem",
        "competidor",
        "especial",
        "zoom",
        "comienz",
        "med",
        "confin",
        "multiplic",
        "numer",
        "usuari",
        "permit",
        "gener",
        "enlac",
        "person",
        "unir",
        "videollam",
        "puls",
        "neces",
        "cre",
        "descarg",
        "aplic",
        "cambi",
        "meet",
        "ofrec",
        "cap",
        "adicional",
        "segur",
        "entrar",
        "llam",
        "inici",
        "sesion",
        "googl",
        "recib",
        "invit",
        "asim",
        "person",
        "enlac",
        "invit",
        "original",
        "deb",
        "esper",
        "organiz",
        "acept",
        "particip",
        "videollam",
        "meet",
        "capac",
        "person",
        "limit",
        "septiembr",
        "inform",
        "the",
        "verg",
        "reduc",
        "minut",
        "duracion"
    ]
}