{
    "title": "El presidente de Microsoft admite que se equivocaron con el software libre",
    "subtitle": "Brad Smith admitió en un evento virtual organizado por el MIT que la posición de la compañía hace unos años no fue acertada",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-05-19",
    "time": "06:25",
    "content": "En lo que respecta al software libre Microsoft ha estado \"en el lado equivocado de la historia\". No es una afirmación de Richard Stallman o cualquiera de los otros popes del software abierto. La ha realizado el propio presidente de Microsoft, Brad Smith, en un evento virtual celebrado por el Instituto Tecnológico de Massachussets (MIT).\nSmith ha admitido que la posición de la empresa a principios de siglo, cuando el software libre estaba despegando, no fue acertada, y que eso incluye su propia visión sobre el tema. \";La buena noticia es que siempre puedes aprender y cambiar de opinión\", dijo.\nLa posición es muy diferente a la que la compañía mantuvo durante la presidencia de Bill Gates, primero, y posteriormente Steve Ballmer. Las prácticas comerciales de la empresa con Windows, Office y el navegador Internet Explorer tuvieron un papel importante en la supresión de Linux como sistema operativo alternativo.\nBallmer, de hecho, llegó a comparar a Linux con \"un cáncer\", por las imposiciones a las que obligaba su modelo de licencia abierta. Tras la llegada de Satya Nadella a la presidencia ejecutiva de la empresa, sin embargo, la actitud del gigante ha ido cambiando y volviéndose no sólo más tolerante sino claramente a favor del software abierto. \nEn los últimos años Microsoft ha integrado varias herramientas y componentes de Linux dentro del propio Windows, al tiempo que ha liberado algunos de sus propios programas, distribuyéndolos con licencias de código abierto.\nLa compra de Github, un repositorio de código muy popular entre programadores de código abierto, en 2018 ya dejó claro que para Microsoft las prioridades en este espacio habían cambiado. \nNo es, en cierto modo, una sorpresa. La Microsoft de hoy tiene poco que ver con la empresa que fundó Gates y dirigió Ballmer. Su negocio más importante ha dejado de ser la comercialización del sistema operativo Windows y la suite ofimática Office. Ni siquiera la venta de ordenadores Surface es realmente una parte significativa de las cuentas de resultados de la compañía, que se ha centrado en los últimos años en el desarrollo de sus herramientas de computación 'en la nube' y aplicaciones de inteligencia artificial.\n",
    "tags": [
        "Microsoft"
    ],
    "processed_tags": [
        "microsoft",
        "software",
        "abierto",
        "empresa",
        "ballmer"
    ],
    "processed": [
        "respect",
        "softwar",
        "libr",
        "microsoft",
        "equivoc",
        "histori",
        "afirm",
        "richard",
        "stallm",
        "cualqu",
        "pop",
        "abiert",
        "president",
        "brad",
        "smith",
        "event",
        "virtual",
        "celebr",
        "institut",
        "tecnolog",
        "massachussets",
        "mit",
        "admit",
        "posicion",
        "empres",
        "principi",
        "sigl",
        "despeg",
        "acert",
        "inclu",
        "vision",
        "tem",
        "notici",
        "pued",
        "aprend",
        "cambi",
        "opinion",
        "compañ",
        "mantuv",
        "president",
        "bill",
        "gat",
        "posterior",
        "stev",
        "ballm",
        "practic",
        "comercial",
        "windows",
        "offic",
        "naveg",
        "internet",
        "explor",
        "papel",
        "import",
        "supresion",
        "linux",
        "sistem",
        "oper",
        "altern",
        "compar",
        "canc",
        "imposicion",
        "oblig",
        "model",
        "licenci",
        "abiert",
        "lleg",
        "saty",
        "nadell",
        "ejecut",
        "actitud",
        "gigant",
        "ido",
        "cambi",
        "volv",
        "toler",
        "clar",
        "favor",
        "años",
        "integr",
        "herramient",
        "component",
        "liber",
        "program",
        "distribuyendol",
        "licenci",
        "codig",
        "compr",
        "github",
        "repositori",
        "popul",
        "program",
        "prioridad",
        "espaci",
        "cambi",
        "sorpres",
        "fund",
        "dirig",
        "negoci",
        "dej",
        "comercializ",
        "suit",
        "ofimat",
        "siqu",
        "vent",
        "orden",
        "surfac",
        "realment",
        "signific",
        "cuent",
        "result",
        "centr",
        "desarroll",
        "comput",
        "nub",
        "aplic",
        "inteligent",
        "artificial"
    ]
}