{
    "title": "Cómo aprovechar los días en casa para poner a punto tu móvil",
    "subtitle": "El teléfono no tiene que pasar la ITV, pero eso no quiere decir que no venga bien aprovechar los ratos libres para conseguir que rinda como nunca",
    "author": "GUILLERMO DEL PALACIO",
    "date": "2020-04-10",
    "time": "23:35",
    "content": "Entre las aplicaciones que no usamos, los vídeos que no eliminamos y la pereza que a muchos nos domina, el teléfono se puede convertir en un pandemonio anárquico y caótico que parece El jardín de las delicias pintado por quienes maquetaban las páginas de fondos de pantalla y tono de llamada de principios de los 2000. Estos días de rutina y paredes son perfectos para darle una mano de pintura.\nPorque, por desgracia, el móvil tiene algo de cajón de los calcetines, en el sentido de que lo usamos cada día, pero cuando toca poner orden siempre preferimos dejarlo para otro momento. Y es cierto, tal vez no haya prisa, pero se va dejando pasar y termina inutilizable: ¿dónde está la pareja del de los perretes? Con el teléfono ocurre lo mismo, perrete arriba, aplicación abajo. Manos a la obra.\nEs la opción más lógica, aunque lo cierto es que no siempre libera tanto espacio como esperábamos. Lo más sencillo es hacerlo de forma ordenada: aunque varía en función del sistema operativo, lo normal es que fotos y vídeos estén organizados por carpetas (en este sentido, en Android conviene usar Fotos, de Google, no la aplicación propia del fabricante).\nAsí, las fotos del propio teléfono probablemente tendrán mucha más importancia que la carpeta de vídeos de WhatsApp, nido de memes, felicitaciones con osos y corazones y, para qué engañarnos, bulos. ¿No quiere tener piedad con una carpeta concreta? Mantenga el dedo apretado en la primera imagen y pasado un segundo arrastre hacia abajo para seleccionar todos los archivos que hay dentro. Es tan útil como satisfactorio.\nPor suerte, esto no significa que haya que despedirse para siempre de los documentos; es más bien un 'hasta luego'. Google permite almacenar una copia de seguridad de todas las fotos del dispositivo sin límite de archivos si estas se guardan en alta calidad. En realidad hay algo de mercadotecnia, ya que la alternativa -conservar la calidad original- es superior, pero en este caso el almacenamiento es limitado.\nPara acceder a la opción desde un dispositivo Android hay que abrir la aplicación de Fotos -de nuevo, no confundir con la del fabricante; ha de ser la de Google- y pulsar la triple barra (también conocida como hamburguesa), seleccionar 'Liberar espacio' y una vez dentro ir a 'Copia de seguridad y sincronización', donde se encuentra el apartado 'Calidad de imagen'. Después, el teléfono podrá liberar el espacio que haya quedado disponible en el dispositivo tras realizar la copia.\nSi bien esta opción es más que suficiente para muchos y gratuita para todos, conviene recordar que es posible aumentar el plan de Google One -que es como se llama el servicio de amacenamiento en la nube del buscador y del que todos los usuarios de Android son usuarios- a 100 GB de almacenamiento (1,99 euros al mes), 200 GB (2,99 euros mensuales), 2 TB (9,99) o directamente subir el volumen a 11 y llegar a 10 TB or 99,99 euros al mes. Sin querer meterse uno donde no le llaman, posiblemente quien lea esto no necesite los dos últimos y difícil es que vaya a utilizar más que el primero.\nOtra alternativa son los 5 GB gratuitos que regala Microsoft con OneDrive y que en un momento dado se podrían combinar con One o con los 15 GB gratuitos de Drive, también de Google y que, en realidad, forma parte del anterior. Por no liarnos: no todo lo que subimos a One está en Drive (se cuenta también, por ejemplo, el correo de Gmail), pero sí está en One todo lo que se guarda en Drive.\nLas aplicaciones deben tratarse como los tuppers del fondo de la nevera: si no se han abierto en el último mes, a la basura. Lo podemos hacer de memoria, pero en las últimas versiones de Android también nos lo puede chivar el sistema operativo desde Almacenamiento (dentro de Ajustes). Al pulsar 'Liberar espacio' se mostrará una selección de apps olvidadas entre las que podemos hacer limpieza.\nEsto no es únicamente una forma de liberar espacio; se trata de una medida que podría considerarse hasta higiénica. ¿La aplicación de linterna que descargó en 2016? Posiblemente quedó obsoleta cuando su fabricante -o directamente Google- incluyó la función en su teléfono. Si al deslizar el dedo desde la parte superior aparece una de estas herramientas en el panel de control, puede borrar la app sin miedo a quedarse a oscuras.\nLo mismo ocurre con la calculadora, el programa de retoque fotográfico que descargó hace dos veranos para ver su cara dentro de unos años o similares. Como en los briconsejos de jardinería: tijera y corte desde el tallo.\nHay que recordar que muchos de estos servicios se financian con publicidad y abrirlos supone un gasto de datos o simplemente de rendimiento, pues muchas veces siguen funcionando en segundo plano como una migraña para la memoria RAM. Tras pasar la aspiradora por el cajón de las aplicaciones no podemos esperar que el armario que es el teléfono vaya a convertirse en un bólido, pero, por lo menos, cerrará mejor.\nPosiblemente a estas alturas y si se han seguido los pasos anteriores no sea tan importante, pero ya que acicalamos el teléfono vamos a limpiar también la roña del ombligo y detrás de las orejas. En el apartado de Permisos (suele encontrarse enmarcado dentro de las opciones de Privacidad, en Ajustes) se puede ver qué aplicaciones pueden acceder a qué funciones y recovecos del móvil.\nAsí se puede ver cuáles son las apps capaces de abrir, leer y usar la cámara, la ubicación, los contactos o el micrófono. Se trata de ajustes bastante críticos y que deberían arquear cejas inquisitivas si solicita entrar en ellos, por ejemplo, un calendario. No siempre hay que esperar lo peor (puede necesitar usar el micrófono para grabar notas de voz); no siempre hay que creer en los desarrolladores. Ante la duda y, sobre todo, si no se trata de una herramienta que utilicemos con frecuencia, conviene borrar.\nYa para terminar y pasar la ITV sin fallos y entre aplausos, vítores y hasta vivas de los mecánicos -figurados, claro- tendríamos que pasar por las notificaciones. De un tiempo a esta parte, las aplicaciones de streaming como Netflix, HBO o Mitele se han puesto cuando menos, insistentes a la hora de recordar sus novedades, estrenos y que hagas el favor de ver Tiger King de una vez, no tengamos más que palabras. Pero no son las únicas.\nHay dos alternativas si no queremos recurrir a la tercera, que es ignorar sus súplicas. La de brocha fina consiste en entrar en cada una de estas aplicaciones y buscar el apartado de la configuración que desactiva las notificaciones. En general, resultará más personalizable, ya que es posible que algunos servicios permitan elegir cuáles queremos recibir (nuevas temporadas de series que vemos, por ejemplo).\nSi optamos por la brocha gorda -o la mano abierta- podemos dirigirnos directamente a Ajustes, Aplicaciones y Notificaciones y ahí bloquear éstas. De este modo terminaremos una puesta a punto que hará que nuestro teléfono, a diferencia de nuestros músculos, salga fortalecido de la cuarentena. Algo es algo.\n",
    "processed": [
        "aplic",
        "vide",
        "elimin",
        "perez",
        "domin",
        "telefon",
        "convert",
        "pandemoni",
        "anarqu",
        "caotic",
        "jardin",
        "delici",
        "pint",
        "maquet",
        "pagin",
        "fond",
        "pantall",
        "ton",
        "llam",
        "principi",
        "rutin",
        "pared",
        "perfect",
        "darl",
        "man",
        "pintur",
        "desgraci",
        "movil",
        "cajon",
        "calcetin",
        "sent",
        "toc",
        "orden",
        "prefer",
        "dej",
        "pris",
        "dej",
        "pas",
        "termin",
        "inutiliz",
        "parej",
        "perret",
        "telefon",
        "ocurr",
        "perret",
        "aplic",
        "abaj",
        "man",
        "obra",
        "opcion",
        "logic",
        "liber",
        "espaci",
        "esper",
        "sencill",
        "form",
        "orden",
        "var",
        "funcion",
        "sistem",
        "oper",
        "normal",
        "fot",
        "vide",
        "organiz",
        "carpet",
        "sent",
        "andro",
        "convien",
        "fot",
        "googl",
        "aplic",
        "fabric",
        "fot",
        "telefon",
        "probabl",
        "import",
        "carpet",
        "vide",
        "whatsapp",
        "nid",
        "mem",
        "felicit",
        "osos",
        "corazon",
        "engañ",
        "bul",
        "pied",
        "carpet",
        "concret",
        "manteng",
        "ded",
        "apret",
        "imag",
        "arrastr",
        "abaj",
        "seleccion",
        "archiv",
        "util",
        "satisfactori",
        "suert",
        "signif",
        "desped",
        "document",
        "googl",
        "permit",
        "almacen",
        "copi",
        "segur",
        "fot",
        "disposit",
        "limit",
        "archiv",
        "guard",
        "alta",
        "calid",
        "realid",
        "mercadotecni",
        "altern",
        "conserv",
        "calid",
        "original",
        "superior",
        "cas",
        "almacen",
        "limit",
        "acced",
        "opcion",
        "disposit",
        "andro",
        "abrir",
        "aplic",
        "fot",
        "confund",
        "fabric",
        "googl",
        "puls",
        "tripl",
        "barr",
        "conoc",
        "hamburgues",
        "seleccion",
        "liber",
        "espaci",
        "copi",
        "segur",
        "sincroniz",
        "apart",
        "calid",
        "imag",
        "telefon",
        "liber",
        "espaci",
        "qued",
        "dispon",
        "disposit",
        "copi",
        "opcion",
        "suficient",
        "gratuit",
        "convien",
        "record",
        "aument",
        "plan",
        "googl",
        "one",
        "llam",
        "servici",
        "amacen",
        "nub",
        "buscador",
        "usuari",
        "andro",
        "usuari",
        "gb",
        "almacen",
        "eur",
        "mes",
        "gb",
        "eur",
        "mensual",
        "tb",
        "direct",
        "sub",
        "volum",
        "lleg",
        "tb",
        "or",
        "eur",
        "mes",
        "quer",
        "met",
        "llam",
        "posibl",
        "lea",
        "necesit",
        "dificil",
        "utiliz",
        "altern",
        "gb",
        "gratuit",
        "regal",
        "microsoft",
        "onedriv",
        "combin",
        "one",
        "gb",
        "gratuit",
        "driv",
        "googl",
        "realid",
        "form",
        "liarn",
        "sub",
        "one",
        "driv",
        "corre",
        "gmail",
        "one",
        "guard",
        "driv",
        "aplic",
        "trat",
        "tuppers",
        "fond",
        "never",
        "abiert",
        "mes",
        "basur",
        "memori",
        "version",
        "andro",
        "chiv",
        "sistem",
        "oper",
        "almacen",
        "ajust",
        "puls",
        "liber",
        "espaci",
        "mostr",
        "seleccion",
        "apps",
        "olvid",
        "limpiez",
        "unic",
        "form",
        "liber",
        "espaci",
        "med",
        "consider",
        "higien",
        "aplic",
        "lintern",
        "descarg",
        "posibl",
        "obsolet",
        "fabric",
        "direct",
        "googl",
        "inclu",
        "funcion",
        "telefon",
        "desliz",
        "ded",
        "superior",
        "aparec",
        "herramient",
        "panel",
        "control",
        "borr",
        "app",
        "mied",
        "qued",
        "oscur",
        "ocurr",
        "calcul",
        "program",
        "retoqu",
        "fotograf",
        "descarg",
        "veran",
        "car",
        "años",
        "similar",
        "briconsej",
        "jardin",
        "tijer",
        "cort",
        "tall",
        "record",
        "servici",
        "financi",
        "public",
        "abrirl",
        "supon",
        "gast",
        "dat",
        "simplement",
        "rendimient",
        "sig",
        "funcion",
        "plan",
        "migrañ",
        "memori",
        "ram",
        "pas",
        "aspir",
        "cajon",
        "aplic",
        "esper",
        "armari",
        "telefon",
        "convert",
        "bol",
        "cerr",
        "posibl",
        "altur",
        "segu",
        "pas",
        "anterior",
        "import",
        "acical",
        "telefon",
        "limpi",
        "roñ",
        "omblig",
        "orej",
        "apart",
        "permis",
        "suel",
        "encontr",
        "enmarc",
        "opcion",
        "privac",
        "ajust",
        "aplic",
        "acced",
        "funcion",
        "recovec",
        "movil",
        "apps",
        "capac",
        "abrir",
        "leer",
        "cam",
        "ubic",
        "contact",
        "microfon",
        "ajust",
        "critic",
        "deb",
        "arqu",
        "cej",
        "inquisit",
        "solicit",
        "entrar",
        "calendari",
        "esper",
        "necesit",
        "microfon",
        "grab",
        "not",
        "voz",
        "cre",
        "desarroll",
        "dud",
        "herramient",
        "utilic",
        "frecuenci",
        "convien",
        "borr",
        "termin",
        "pas",
        "itv",
        "fall",
        "aplaus",
        "vitor",
        "viv",
        "mecan",
        "figur",
        "pas",
        "notif",
        "aplic",
        "streaming",
        "netflix",
        "hbo",
        "mitel",
        "puest",
        "insistent",
        "hor",
        "record",
        "novedad",
        "estren",
        "hag",
        "favor",
        "tig",
        "king",
        "palabr",
        "unic",
        "altern",
        "recurr",
        "ignor",
        "suplic",
        "broch",
        "fin",
        "cons",
        "entrar",
        "aplic",
        "busc",
        "apart",
        "configur",
        "desact",
        "notif",
        "result",
        "personaliz",
        "servici",
        "permit",
        "eleg",
        "recib",
        "tempor",
        "seri",
        "vem",
        "optam",
        "broch",
        "gord",
        "man",
        "abiert",
        "dirig",
        "direct",
        "ajust",
        "aplic",
        "notif",
        "bloqu",
        "termin",
        "puest",
        "punt",
        "har",
        "telefon",
        "diferent",
        "muscul",
        "salg",
        "fortalec",
        "cuarenten"
    ]
}