{
    "title": "El virus que te chantajea por ver vídeos para adultos",
    "subtitle": "El ransomeware se hace pasar por el FBI y amenaza a los usuarios con una multa por ver vídeos eróticos",
    "author": "PIXEL",
    "date": "2020-04-28",
    "time": "18:07",
    "content": "La compañía de ciberseguridad Check Point ha descubierto un nuevo ataque de 'ransomware' en el que los criminales se hacen pasar por el FBI para exigir a los usuarios el pago de dinero como denuncia falsa por haber visto o descargado vídeos pornográficos. \n El nuevo 'malware', que se ha bautizado como 'Black Rose Lucy', afecta a los usuarios de dispositivos móviles con sistema operativo Android. Se descubrió por primera vez en septiembre de 2018 y se originó en Rusia como una herramienta de 'malware as a service'. \n Este 'ransomware' se oculta a través de 80 variantes diferentes en aplicaciones de reproductor de vídeo aparentemente inofensivas que aprovechan el servicio de accesibilidad de Android para instalar su carga útil sin ninguna interacción del usuario, como ha informado Check Point en un comunicado enviado a Europa Press. \n Cuando se descarga, Black Rose Lucy, cifra los archivos del dispositivo infectado y muestra una nota de rescate en la ventana del navegador que simula ser un mensaje oficial del FBI, en la que se acusa a la víctima de poseer contenido pornográfico en su dispositivo. \n Además, se indica que los datos del usuario se han incorporado al Centro de Datos del Departamento de Delitos Cibernéticos del FBI, junto con una lista de los delitos que el usuario supuestamente ha cometido. \n Para solventar esta situación, los cibercriminales piden una 'multa' de 500 dólares con tarjeta de crédito y no con Bitcoin, que es la forma más típica de pago de rescates de móviles en los ataques de 'ransomware'. \n Lucy utiliza un \"ingenioso\" método para burlar las defensas de Android y muestra un mensaje pidiendo al usuario que active la optimización de vídeo en tiempo real, como indican desde la compañía de ciberseguridad. \n Al hacer clic en 'OK', el usuario concede al 'malware' el permiso para utilizar el servicio de accesibilidad, lo que permite al atacante hacerse con privilegios administrativos. Los investigadores de Check Point han apodado a este sistema como \"el talón de Aquiles en la armadura defensiva de Android\". \n Una vez aceptado, el 'ransomware' encripta los archivos del dispositivo, almacenando la clave de encriptación en las preferencias compartidas, y finalmente muestra una nota de rescate haciéndose pasar por el FBI.\n",
    "tags": [
        "Bitcoin",
        "Rusia",
        "enredados"
    ],
    "processed_tags": [
        "bitcoin",
        "rusia",
        "enredados",
        "usuario",
        "ransomware",
        "fbi",
        "android",
        "check"
    ],
    "processed": [
        "compañ",
        "cibersegur",
        "check",
        "point",
        "descubiert",
        "ataqu",
        "ransomwar",
        "criminal",
        "pas",
        "fbi",
        "exig",
        "usuari",
        "pag",
        "diner",
        "denunci",
        "fals",
        "vist",
        "descarg",
        "vide",
        "pornograf",
        "malwar",
        "bautiz",
        "black",
        "ros",
        "lucy",
        "afect",
        "usuari",
        "disposit",
        "movil",
        "sistem",
        "oper",
        "andro",
        "descubr",
        "septiembr",
        "origin",
        "rusi",
        "herramient",
        "malwar",
        "as",
        "servic",
        "ransomwar",
        "ocult",
        "variant",
        "aplic",
        "reproductor",
        "vide",
        "aparent",
        "inofens",
        "aprovech",
        "servici",
        "accesibil",
        "andro",
        "instal",
        "carg",
        "util",
        "interaccion",
        "usuari",
        "inform",
        "check",
        "point",
        "comunic",
        "envi",
        "europ",
        "press",
        "descarg",
        "black",
        "ros",
        "lucy",
        "cifr",
        "archiv",
        "disposit",
        "infect",
        "muestr",
        "not",
        "rescat",
        "ventan",
        "naveg",
        "simul",
        "mensaj",
        "oficial",
        "fbi",
        "acus",
        "victim",
        "pos",
        "conten",
        "pornograf",
        "disposit",
        "indic",
        "dat",
        "usuari",
        "incorpor",
        "centr",
        "dat",
        "departament",
        "delit",
        "cibernet",
        "fbi",
        "list",
        "delit",
        "usuari",
        "supuest",
        "comet",
        "solvent",
        "situacion",
        "cibercriminal",
        "pid",
        "mult",
        "dolar",
        "tarjet",
        "credit",
        "bitcoin",
        "form",
        "tipic",
        "pag",
        "rescat",
        "movil",
        "ataqu",
        "ransomwar",
        "lucy",
        "utiliz",
        "ingeni",
        "metod",
        "burl",
        "defens",
        "andro",
        "muestr",
        "mensaj",
        "pid",
        "usuari",
        "activ",
        "optimiz",
        "vide",
        "real",
        "indic",
        "compañ",
        "cibersegur",
        "clic",
        "ok",
        "usuari",
        "conced",
        "malwar",
        "permis",
        "utiliz",
        "servici",
        "accesibil",
        "permit",
        "atac",
        "hac",
        "privilegi",
        "administr",
        "investig",
        "check",
        "point",
        "apod",
        "sistem",
        "talon",
        "aquil",
        "armadur",
        "defens",
        "andro",
        "acept",
        "ransomwar",
        "encript",
        "archiv",
        "disposit",
        "almacen",
        "clav",
        "encript",
        "preferent",
        "compart",
        "final",
        "muestr",
        "not",
        "rescat",
        "hac",
        "pas",
        "fbi"
    ]
}