{
    "title": "La hora del 'ecommerce' en las tiendas de barrio",
    "subtitle": "La crisis del Covid-19 abre las puertas a las ventas por internet entre el comercio de proximidad. Mi Electro, que agrupa casi 400 tiendas de electrodomésticos y tecnología en toda España, factura 100 millones anuales con su formato omnicanal.",
    "author": "HÉCTOR ATIENZA",
    "date": "2020-04-01",
    "time": "20:00",
    "content": "Desde el pasado 16 de marzo más de 250.000 tiendas de barrio han bajado la persiana temporalmente en España por la crisis del Covid-19. Solo los comercios de alimentación, las farmacias y los quioscos pueden mantener su actividad de cara al público.\nUna situación imprevista para grandes almacenes y centros comerciales, pero que significa también un frenazo muy importante en la cuenta de ingresos de los pequeños comercios, los de toda la vida, como las tiendas de electrodomésticos. \nTras superar la crisis de 2008, en la que las ventas cayeron en un 50%, según el informe de la patronal Anfel, esta rama del sector retail afrontaba 2020 subido a las últimas tendencias promocionales del mercado. Con campañas como el Black Friday, las tiendas han querido hacer frente a multinacionales y gigantes como Amazon, entre otros. \nAhora el pequeño comercio debe acelerar su transformación digital. De la noche a la mañana, la única opción que disponen para generar nuevos ingresos se centra en la venta por internet. Les ha llegado el momento de apostar fuerte por el ecommerce para atender a los clientes de siempre y también a las nuevas generaciones habituadas a realizar sus compras desde su ordenador o el móvil.\nUno de los casos de ejemplo en este segmento comercial preparado para afrontar la actual crisis económica es la compañía Mi Electro. Desde 2017, la cadena de electrodomésticos y electrónica agrupa más 400 tiendas por toda España facturando 100 millones de euros entre su formato de tienda física y venta on line. \nMi Electro, perteneciente al grupo valenciano Eldisser, con más de 50 años de experiencia dedicándose a la distribución de electrodomésticos y venta a particulares, refuerza los puntos fuertes de las tiendas tradicionales (experiencia con el cliente, cercanía a su domicilio y servicio de proximidad) con la eficiencia máxima en la venta por internet.\nPara ello, la cadena de electrodomésticos se compromete a servir sus productos en 24 horas desde que se realiza la compra en su canal on line. Así emplea la tienda Mi Electro más próxima al domicilio para que entregue los electrodomésticos en cada casa. Este equipo de profesionales lo instalan, explican su funcionamiento y se llevan también el modelo a retirar para su proceso de reciclado correspondiente. \nDe cada venta on line, la tienda de barrio se lleva un porcentaje destacado del margen de la venta más el coste total de los servicios que realiza al cliente (transporte,instalación, sintonización, ...).\n\"El proyecto de Mi Electro se fundó para apoyar el comercio local. Le ofrecemos herramientas para que se defienda en el mercado con sus propias tiendas, pero también en internet gracias a nuestro modelo omnicanal que les involucra en los procesos on line al 100%\", destaca el CEO de Mi Electro, Pascual Martí Pons.\nCon esta estrategia, la firma comercial consigue aportar un servicio premium al cliente, lo que le permite tener mucho control del servicio que se ofrece y añade mucho más que el servicio básico de entrega de productos.\n\"Nos dirigimos a cualquier persona y target, ya que entendemos que todo el mundo consume y necesita electrodomésticos y electrónica de consumo. Desde familias a gente joven. Si hablamos de nichos de mercado, también abarcamos todo tipo: techies, deportistas, cinéfilos, foodies... Sí que es importante remarcar, que creemos y nos enfocamos en un cliente que tenga cierta conciencia social, y que valore que no solo le proporcionamos un precio competitivo. La compra va mucho más allá de una transacción. Debemos dar un beneficio a la tienda para que el cliente recibe un servicio premium, personalizado y más humano\", añade el Head of Digital de Mi Electro, Álvaro López Izquierdo.\nDe cara los próximos ejercicios, Mi Electro trabaja en la expansión de la red de tiendas asociadas por todo el país. Siempre apoyada por su red ecommerce como uno de los puntos clave en su servicio comercial.\n",
    "processed": null
}