{
    "title": "El absurdo de comparar PS5 y Xbox Series X antes de su lanzamiento",
    "subtitle": "Las consolas no han llegado al mercado y son un amasijo de datos proporcionados por las compañías que, sobre el papel, no significan nada que al jugador final vaya a importarle mucho",
    "author": "B.T.",
    "date": "2020-03-22",
    "time": "01:03",
    "content": "Que si Xbox One Series X tendrá mejores gráficos, que si lo importante es que en PlayStation 5 los juegos se cargarán casi al instante, que si los exclusivos de Sony son mejores, que si Microsoft tiene un Netflix de los videojuegos propios...Da igual el argumento que uses para defender tu nueva videoconsola favorita: no sirve de nada. Cada vez que se anuncia una nueva videoconsola, comienza una 'guerra' que no tenía sentido en la era de la Super Nintendo y la Mega Drive y, varias décadas después, sigue sin tenerlo en absoluto. Esta semana nos ha servido para conocer muy en profundidad los aspectos técnicos de las nuevas videoconsolas que, si el coronavirus lo permite, llegarán a las tiendas de todo el mundo antes de las Navidades de 2020: Xbox Series X, fabricada por Microsoft; y PlayStation 5, la consola de Sony.Una al lado de la otra, las dos consolas son prácticamente hermanas gemelas, como ya lo eran Xbox One y PlayStation 4: son pequeños ordenadores con mucha potencia y unas características que deben durar 6 años relativamente frescas. A destacar, dos aspectos: el salto en potencia bruta de las tarjetas de procesado gráfico (GPU) de ambas consolas y que usaran discos duros de estado sólido (SSD) para reducir los tiempos de carga y de instalación de los videojuegos. Insisto: ambas consolas van a tener ambas cosas, mejores gráficos y cargas más rápidas, si bien la Xbox Series X tiene un poco más de potencia bruta en los gráficos (12 teraflops frente a los 10,25 de PS5, un 14,6% más) y parece que el disco duro de PS5 será más rápido (5,5GBps de PS5 frente a 2,4GBps de Xbox Series X, menos de la mitad). ¿Qué significa ahora mismo todo esto? Pues os lo voy a decir: nada. No sabemos cómo utilizarán las empresas de videojuegos la potencia extra de Xbox Series X o si adaptarán su trabajo a la mayor velocidad del disco duro de PS5. Tampoco sabemos si los juegos de lanzamiento podrán explotar por completo estas características porque se lanzarán cuando apena se conozcan las videoconsolas por dentro. Y tampoco sabemos si compañías como Activision, Ubisoft, EA y demás van a molestarse en gastar recursos extra en adaptar sus juegos a los elementos mínimos que diferencian cada consola en lugar de tirar por los comunes para ahorrar costes de desarrollo.Ojo, que seguro que Microsoft explota ese 14,6% de diferencia con respecto a su competencia para que los juegos que desarrollan ellos en exclusiva para su consola se vean muy bien, pero como esos juegos no podrán jugarse nunca en PS5, no sabremos si se notaría la diferencia. Y lo mismo con PS5 y sus juegos exclusivos: si consiguen que las partidas se carguen instantáneamente en los juegos que nunca se lanzarán en Xbox Series X... pues tampoco sabremos si esta consola sería capaz de hacer lo propio o no. La única forma de comparar ambas consolas dependerá de lo que hagan las empresas de terceros, las 'third parties', las que desarrollan juegos como Call of Duty, Fortnite, Rainbow Six Siege, Dragon Ball, Sekiro, Overwatch y un largo, largo etcétera. Y como en estos casos hay que tener otros muchos factores en cuenta además de lo que cada consola haga diferente... pues no tiene mucho sentido que se discuta de si una es más potente que la otra.Tendremos que esperar a que los primeros videojuegos para ambas vayan llegando para ver si ocurre como ocurrió con Xbox One y PS4, que la primera era menos potente (entre una 30% y un 50% de diferencia, según la fuente consultada, mucho más que ese 14,6% que diferencia a PS5 y Xbox Series X). La fea costumbre que existe entre los fans de los videojuegos de actuar como si cada videoconsola fuera un equipo de fútbol y la suya fuera la mejor por razones varias no sirve en una industria en la que el 90% de los videojuegos se lanzan para las tres plataformas mayoritarias, PC y las consolas de turno de Sony y Microsoft, dejando a Nintendo al margen porque ellos van a lo suyo y hacen muy bien las cosas a su manera.Y viendo que las diferencias en esta generación van a ser incluso más marginales que en la anterior, anticipar acontecimientos basándose en datos que son muy difíciles de entender y que no tienen por qué tener una consecuencia directa en nada no ayuda más que a enrarecer la situación.",
    "processed": null
}