{
    "title": "Lo que da de sí un portátil de 3.000 euros",
    "subtitle": "Está claro que no todo el mundo va a comprarse un ordenador portátil de 3.000 euros, pero si te lo planteas, esto es para lo que puede servirte el nuevo Asus Rog Zephyrus S",
    "author": "B.T.",
    "date": "2020-04-04",
    "time": "23:11",
    "content": "No, no hace falta comprarse un ordenador portátil para trabajar, salvo que seas un arquitecto que necesita muchísima potencia gráfica o, como vamos a hablar aquí, seas un auténtico majadero de los frames por segundo, los videojuegos que se ven con los mejores gráficos y los diseños arriesgados. \nEmpiezo así esta prueba del Asus Rog Zephyrus S (modelo GX701GXR-HG125T, para ser más exactos, que aquí importa) porque sé que cada vez que se ve un precio tan alto en un producto tecnológico se puede pensar que hace falta dejarse ese dinero sí o sí. Y no, para el Word, el Excel y poco más no necesitas ni un portátil hoy en día, con un tablet te serviría. \nLos portátiles de gaming son productos de nicho, casi elitistas me atrevería a decir, porque la mayoría de jugadores estándar apuestan por la clásica torre con sus componentes de quita y pon que, por 1000 euros, son fantásticos. Pero los portátiles a veces son necesarios por falta de espacio o por necesidades de la vida (viajas mucho, por ejemplo). Y aunque hay grandísimos productos por apenas mil euros, como este del que hablamos hace poco, también los hay que no se cortan con nada y no entienden de límites. \nDe nuevo, aquí está el Asus Rog Zephyrus S, con su pantalla de 17 pulgadas, compatible con G-Sync y de 300hz (cinco veces más de lo normal), su procesador Intel i7 9750H (última generación, hasta el mes que viene), su tarjeta gráfica Nvidia RTX 2080, la más potente hasta el momento en portátiles, 32GB de RAM (el doble que mi ordenador de sobremesa con el que juego), 1TB de SSD...\nTodo esto no es tan difícil de conseguir (lo es, pero seguidme el rollo), pero lo que es difícil es meterlo en un cuerpo tan fino y conseguir que refrigere bien. Aunque a cambio hace un ruido bastante importante cuando estás jugando a algo que exige sacarle partido a sus componentes, el portátil lo consigue. Le he echado de todo y lo ha aguantado bien: jugar online a 240hz a Overwatch, a Counter Strike: Global Offensive, a League of Legends, a Rocket League... Todo esto es posible, aunque bajando en algunas ocasiones los gráficos un poquito. En Destiny 2, mantener los 144hz era sencillo también. \nNo vais a jugar los juegos más exigentes del momento a 300 hertzios, eso ya os podéis ir olvidando de ello, pero incluso si algún juego no llega al máximo de 'frames' que le pedís, ahí entra en juego la tecnología G-Sync, que evita el screen tearing, esto es, que se sobrepongan dos frames el uno sobre el otro al no ir perfectamente alineados y que se vea peor la imagen. \nEsto es lo mejor que tiene el Zephyrus: es potente de sobra, pero incluso cuando no es suficientemente potente por su condición de portátil, sabe adaptarse para que no se note demasiado. Lo malo es que es un poco ruidoso y que tiene un diseño algo estrafalaria, para mi gusto. \nQue el touchpad esté a la derecha tiene cierto sentido porque puede funcionar como un teclado completo gracias a él, con el teclado numérico apareciendo casi mágicamente mediante la iluminación por leds. Pero aún así, es incómodo cuando no usas un ratón tradicional. ¿Es obligatorio usarlo con este equipo para jugar? Desde luego, pero quizás no para todo... \nSi el touchpad está a la derecha es porque el teclado está pegado a su parte inferior, lo que no lo convierte en el teclado más cómodo del mundo: la muñeca queda algo torcida cuando juegas y puede doler pasado un rato si no te colocas bien constantemente. Esto es así porque, donde normalmente estaría el teclado, en el centro del cuerpo del portátil, hay una inmensa rejilla de puntos por donde se refrigera el ordenador. \nEs un precio a pagar porque el equipo no se sobrecaliente en exceso, algo que también consigue elevando su parte trasera al abrirse por completo. Esto es, cuando el ordenador está cerrado, su parte inferior, la que se apoya en la mesa, también es plana; pero cuando lo abres y subes la pantalla, se despliegue una pequeña elevación por la que se disipa más calor. \nEsta es una de las pequeñas 'artimañas' que usa el portátil para funcionar a pleno rendimiento siempre que se pueda. Aunque si no estás por la labor, con una simple tecla se puede cambiar el modo de funcionamiento, siendo mi favorito para cualquier labor que no implique jugar el modo silencioso. Insisto, tanto disipar calor convierte a este portátil por momentos en una turbina. \nEn resumen, y volviendo a lo primero que os decía. ¿Es absurdo que existan portátiles tan potentes y con pantallas mejores incluso que los monitores de sobremesa? Seguro, pero eso no quita que haya un público específico y exigente que les vaya a sacar partido. ¿Necesitas un portátil de 3.000 euros? Seguramente no, pero como bien decía más arriba, todo esto es lo que puede hacer y lo hace divinamente. Ojalá poder pagarlo, sí, pero yo me conformo y apaño con mucho menos.\n",
    "processed": [
        "falt",
        "compr",
        "orden",
        "portatil",
        "arquitect",
        "necesit",
        "muchisim",
        "potenci",
        "grafic",
        "habl",
        "autent",
        "majader",
        "fram",
        "videojueg",
        "ven",
        "mejor",
        "grafic",
        "diseñ",
        "arriesg",
        "empiez",
        "prueb",
        "asus",
        "rog",
        "zephyrus",
        "model",
        "gx701gxr",
        "hg125t",
        "exact",
        "import",
        "ve",
        "preci",
        "alto",
        "product",
        "tecnolog",
        "pens",
        "falt",
        "dej",
        "diner",
        "word",
        "excel",
        "necesit",
        "portatil",
        "tablet",
        "serv",
        "portatil",
        "gaming",
        "product",
        "nich",
        "elit",
        "atrev",
        "mayor",
        "jugador",
        "estand",
        "apuest",
        "clasic",
        "torr",
        "component",
        "quit",
        "pon",
        "eur",
        "fantast",
        "portatil",
        "necesari",
        "falt",
        "espaci",
        "neces",
        "vid",
        "viaj",
        "grandis",
        "product",
        "mil",
        "eur",
        "habl",
        "cort",
        "entiend",
        "limit",
        "asus",
        "rog",
        "zephyrus",
        "pantall",
        "pulg",
        "compat",
        "sync",
        "300hz",
        "normal",
        "proces",
        "intel",
        "i7",
        "9750h",
        "gener",
        "mes",
        "vien",
        "tarjet",
        "grafic",
        "nvidi",
        "rtx",
        "potent",
        "portatil",
        "32gb",
        "ram",
        "dobl",
        "orden",
        "sobremes",
        "jueg",
        "1tb",
        "ssd",
        "dificil",
        "seguidm",
        "roll",
        "dificil",
        "met",
        "cuerp",
        "fin",
        "refriger",
        "cambi",
        "ruid",
        "import",
        "jug",
        "exig",
        "sac",
        "part",
        "component",
        "portatil",
        "echad",
        "aguant",
        "jug",
        "onlin",
        "240hz",
        "overwatch",
        "count",
        "strik",
        "global",
        "offensiv",
        "leag",
        "of",
        "legends",
        "rocket",
        "leag",
        "baj",
        "ocasion",
        "grafic",
        "poquit",
        "destiny",
        "manten",
        "144hz",
        "sencill",
        "jug",
        "jueg",
        "exigent",
        "hertzi",
        "pod",
        "olvid",
        "jueg",
        "lleg",
        "maxim",
        "fram",
        "ped",
        "entra",
        "jueg",
        "tecnolog",
        "sync",
        "evit",
        "scre",
        "tearing",
        "sobrepong",
        "fram",
        "perfect",
        "alin",
        "vea",
        "imag",
        "zephyrus",
        "potent",
        "sobr",
        "suficient",
        "potent",
        "condicion",
        "portatil",
        "adapt",
        "not",
        "mal",
        "ruidos",
        "diseñ",
        "estrafalari",
        "gust",
        "touchp",
        "derech",
        "sent",
        "funcion",
        "tecl",
        "complet",
        "graci",
        "tecl",
        "numer",
        "aparec",
        "magic",
        "ilumin",
        "leds",
        "incomod",
        "raton",
        "tradicional",
        "obligatori",
        "usarl",
        "equip",
        "jug",
        "touchp",
        "derech",
        "tecl",
        "peg",
        "inferior",
        "conviert",
        "tecl",
        "comod",
        "mund",
        "muñec",
        "qued",
        "torc",
        "jueg",
        "dol",
        "rat",
        "coloc",
        "constant",
        "normal",
        "tecl",
        "centr",
        "cuerp",
        "portatil",
        "inmens",
        "rejill",
        "punt",
        "refriger",
        "orden",
        "preci",
        "pag",
        "equip",
        "sobrecalient",
        "exces",
        "elev",
        "traser",
        "abrirs",
        "complet",
        "orden",
        "cerr",
        "inferior",
        "apoy",
        "mes",
        "plan",
        "abres",
        "sub",
        "pantall",
        "desplieg",
        "pequeñ",
        "elev",
        "disip",
        "calor",
        "pequeñ",
        "artimañ",
        "portatil",
        "funcion",
        "plen",
        "rendimient",
        "labor",
        "simpl",
        "tecl",
        "cambi",
        "funcion",
        "favorit",
        "labor",
        "impliqu",
        "jug",
        "silenci",
        "insist",
        "disip",
        "calor",
        "conviert",
        "portatil",
        "moment",
        "turbin",
        "resum",
        "volv",
        "dec",
        "absurd",
        "exist",
        "portatil",
        "potent",
        "pantall",
        "mejor",
        "monitor",
        "sobremes",
        "segur",
        "quit",
        "public",
        "especif",
        "exigent",
        "sac",
        "part",
        "necesit",
        "portatil",
        "eur",
        "segur",
        "dec",
        "divin",
        "ojal",
        "pag",
        "conform",
        "apañ"
    ]
}