{
    "title": "Assassin's Creed Valhalla será uno de los primeros juegos de la nueva generación de consolas",
    "subtitle": "Ubisoft ha confirmado una fecha de lanzamiento aproximada para su nuevo juego de la saga Assassin's Creed, que se lanzará en PS4 y Xbox One, pero también en PS5 y Xbox Series X",
    "author": "B.T.",
    "date": "2020-04-30",
    "time": "15:18",
    "content": "Tras egipciones y griegos, tras Origins y Odyssey, llegan los nórdicos. Assassin's Creed: Valhalla es el nuevo videojuego de la saga de Ubisoft, tendrá a los vikingos como principales protagonistas y se lanzará no sólo en PS4 y Xbox One, sino también en las nuevas consolas, PS5 y Xbox Series X. \nDe esta manera, Assassin's Creed: Valhalla se convierte en uno de los primeros videojuegos que se lanzarán para las nuevas videoconsolas de Sony y Microsoft, que llegarán en algún momento del próximo otoño y, si todo va bien, muy seguramente lo hagan en noviembre. \nNo se conocen muchos más detalles de Assassin's Creed Valhalla que los que se pueden intuir del primer trailer publicado: nos podremos mover en barcos vikingos, habrá un conflicto abierto con el antiguo reino de Inglaterra y, aunque el vídeo apunta a que el protagonista será masculino, será posible elegir al comenzar la aventura, como ya era posible en su inmediato predecesor. \nAssassin's Creed es ya una saga decana de la industria de los videojuegos y la más importante para Ubisoft. Salvo cambios importantes, cabe esperar que Valhalla siga la estela de sus antecesores y ponga delante al jugador un mundo a explorar lleno de objetivos secundarios en los que distraerse durante un centener de horas, ya sea asesinando rivales o ayudando a aliados. \n",
    "tags": [
        "Xbox",
        "Microsoft",
        "Sony",
        "PlayStation"
    ],
    "processed_tags": [
        "xbox",
        "microsoft",
        "sony",
        "playstation",
        "assassin",
        "creed",
        "valhalla",
        "saga",
        "ubisoft"
    ],
    "processed": [
        "egipcion",
        "grieg",
        "origins",
        "odyssey",
        "lleg",
        "nordic",
        "assassin",
        "cre",
        "valhall",
        "videojueg",
        "sag",
        "ubisoft",
        "viking",
        "principal",
        "protagon",
        "lanz",
        "ps4",
        "xbox",
        "one",
        "consol",
        "ps5",
        "xbox",
        "seri",
        "assassin",
        "cre",
        "valhall",
        "conviert",
        "videojueg",
        "lanz",
        "videoconsol",
        "sony",
        "microsoft",
        "lleg",
        "otoñ",
        "segur",
        "hag",
        "noviembr",
        "conoc",
        "detall",
        "assassin",
        "cre",
        "valhall",
        "intu",
        "trail",
        "public",
        "podr",
        "mov",
        "barc",
        "viking",
        "conflict",
        "abiert",
        "antigu",
        "rein",
        "inglaterr",
        "vide",
        "apunt",
        "protagon",
        "masculin",
        "eleg",
        "comenz",
        "aventur",
        "inmediat",
        "predecesor",
        "assassin",
        "cre",
        "sag",
        "decan",
        "industri",
        "videojueg",
        "import",
        "ubisoft",
        "cambi",
        "import",
        "cab",
        "esper",
        "valhall",
        "sig",
        "estel",
        "antecesor",
        "pong",
        "jugador",
        "mund",
        "explor",
        "llen",
        "objet",
        "secundari",
        "distr",
        "centen",
        "asesin",
        "rival",
        "ayud",
        "ali"
    ]
}