{
    "title": "Xiaomi presenta el Redmi Note 9S, un proyector y un aspirador inalámbrico",
    "subtitle": "Por el momento no se han anunciando precio y disponibilidad del teléfono; el aspirador se podrá comprar por 199 euros.",
    "author": "G. P.",
    "date": "2020-03-23",
    "time": "13:23",
    "content": "Xiaomi ha presentado -en un evento en línea- su nuevo Redmi Note 9S, un terminal que, como suele ocurrir con los de la compañía, aúna componentes de gama media en un precio de gama baja (al menos en dólares, pues todavía no se sabe cuánto costará cuando llegue a España ni cuándo ocurrirá esto). Además, la firma ha aprovechado la ocasión para anunciar un proyector y un aspirador inalámbrico que llegará a España por 199 euros.El Redmi Note 9S tiene una descomunal pantalla de 6,67 pulgadas (con cámara de selfie en un 'agujero') y aprovecha el espacio de este cuerpo para incorporar más batería (5.020 mAh; de las mayores del sector), más RAM (4 o 6 GB) y más cámaras (cuatro) que gran parte de su competencia. El procesador Snapdragon 720 que tiene sí es más acorde a este segmento del mercado, aunque no por ello malo.El teléfono se podrá comprar por 199 o 239 dólares, según el modelo (4 GB de RAM y 64 de almacenamiento o 6 y 128) el 7 y el 8 de abril en una oferta en Aliexpress. Después, su precio subirá a los 249 y 279 dólares, respectivamente.Las cuatro cámaras son las protagonistas de la parte trasera, con una disposición en un cuadrado que se convierte en rectángulo si incluimos el flash en la protuberancia. Por lo demás, el diseño es similar a lo visto hasta ahora en los dispositivos de Xiaomi.En lo que respecta a las lentes, la principal tiene un sensor de 48 megapíxeles y está acompañada de un gran angular de 119 grados (8 megapíxeles), un macro (5 megapíxeles) y un sensor de profundidad.El Redmi Note 9S coloca el lector de huellas dactilares en el botón de bloqueo en lugar de debajo de la pantalla. Esta solución resulta práctica a la hora de desbloquear, pero históricamente ha tenido problemas al tratarse de una superficie de menor tamaño. Por otro lado, conserva la entrada para auriculares que cada vez es más difícil encontrar, especialmente en gamas altas.Xiaomi también presentó en este evento su Mi Handheld Vacuum Cleaner 1C, un aspirador sin cables con 120W de potencia y batería que promete una hora de autonomía. La compañía asegura que captura el 99,97% de las partículas. En España se podrá comprar en Amazon por 199 euros, aunque por el momento no hay fecha de lanzamiento.El tercer dispositivo anunciado es un proyector portátil, Mi Smart Compact Projector, capaz de reproducir contenido en calidad 1080p en 'pantallas' de 60 a 120 pulgadas. Tiene altavoces incorporados, Bluetooth y el asistente de Google. Por el momento solo se ha anunciado su precio (ronda los 400 euros) y disponibilidad en Malasia, Singapur y Tailandia.",
    "processed": null
}