{
    "title": "Google Maps ahora avisa de qué restaurantes de tu zona hacen pedidos a domicilio",
    "subtitle": "Dada la situación, esta actualización de Google Maps no podría llegar en mejor momento para quienes necesitan pedir comida a domicilio o no pueden salir a hacer la compra",
    "author": "PIXEL",
    "date": "2020-04-06",
    "time": "09:22",
    "content": "No poder salir de casa tiene un gran impacto para los ánimos, para la salud y, por qué no decirlo, para los apetitos. No es lo mismo hacerse una hamburguesa en casa que pedirla a tu restaurante favorito, que está cerrado casi seguro. Es algo con lo que toca vivir estos días, lo que no significa que no se pueda hacer algo para paliar la situación a quienes, por narices, necesitan comida de fuera de sus casas: enfermos que no pueden salir, personas mayores, etcétera. En parte por ellos y, sí, en parte por quienes siguen pidiendo comida a domicilio como si la calles siguieran repletas de gente, Google Maps ha introducido una novedad: ahora indica qué restaurantes de tu zona hacen encargos a domicilio, algo que hasta el momento no era fácil saber con certeza. En la última actualización de la app, que está disponible tanto en móviles Android como en iPhone como en la versión para escritorio del servicio, aparecen nuevas pestañas para filtar las búsquedas por pedidos a domicilio o si el restaurante hace la comida para llevar. Esto último no es tan útil ahora mismo, pero lo primero puede ser un gran empuje.Google Maps debe ser uno de los servicios menos empleados en estos momentos, pues no hace falta hacer desplazamientos a diario ni consultar trayectos de transporte público, por lo que esta novedad tiene todo el sentido del mundo. En los últimos meses y años, Maps se ha ido actualizando para incluir mejoras relacionadas con la conducción, como avisar de dónde hay aparcamiento, de dónde hay radares o de cuándo se ha producido un accidente en la carretera.",
    "processed": [
        "sal",
        "cas",
        "impact",
        "anim",
        "salud",
        "dec",
        "apetit",
        "hac",
        "hamburgues",
        "cas",
        "ped",
        "restaur",
        "favorit",
        "cerr",
        "segur",
        "toc",
        "viv",
        "signif",
        "pali",
        "situacion",
        "naric",
        "necesit",
        "com",
        "cas",
        "enferm",
        "sal",
        "person",
        "mayor",
        "etceter",
        "sig",
        "pid",
        "com",
        "domicili",
        "call",
        "sigu",
        "replet",
        "gent",
        "googl",
        "maps",
        "introduc",
        "noved",
        "indic",
        "restaur",
        "zon",
        "encarg",
        "domicili",
        "facil",
        "certez",
        "actualiz",
        "app",
        "dispon",
        "movil",
        "andro",
        "iphon",
        "version",
        "escritori",
        "servici",
        "aparec",
        "pestañ",
        "filt",
        "busqued",
        "ped",
        "domicili",
        "restaur",
        "com",
        "util",
        "empuj",
        "googl",
        "maps",
        "servici",
        "emple",
        "moment",
        "falt",
        "desplaz",
        "diari",
        "consult",
        "trayect",
        "transport",
        "public",
        "noved",
        "sent",
        "mund",
        "mes",
        "años",
        "maps",
        "ido",
        "actualiz",
        "inclu",
        "mejor",
        "relacion",
        "conduccion",
        "avis",
        "aparc",
        "radar",
        "produc",
        "accident",
        "carreter"
    ]
}