{
    "title": "Netflix: todos los estrenos de marzo 2020",
    "subtitle": "Te contamos todas las películas, series y documentales que estrena la plataforma de vídeo bajo demanda más famosa del mundo.",
    "author": "D.J.O",
    "date": "2020-03-27",
    "time": "17:00",
    "content": "Puedes consultar aquí todos los estrenos de Neflix durante abril 2020.\nCon prácticamente toda España confinada en sus casas durante el estado de alarma impuesto por el Gobierno, muchos ciudadanos recurren a las plataformas de streaming como Netflix en busca de entretenimiento y diversión. \nEsta plataforma de vídeo bajo demanda por Internet ha traído este mes un nutrido catálogo de estrenos con series, documentales y películas, tanto de producción propia como adquiridos a terceros. \nTambién puedes consultar el listado completo de estrenos de HBO en este enlace.\nA continuación, te mostramos la lista completa de estrenos de Netflix en la que podrás encontrar fantasía, acción, suspense, intimismo, romance, intriga, investigación y temas sociales entre otros. \nViolento anime que anima a reflexionar sobre la industrialización de la sociedad. Los seres mágicos de la naturaleza se rebelan contra la humanidad y le declaran la guerra. La princesa actúa como puente entre ambos mundos. Se estrena en Netflix el 1 de marzo. \nViajar ahora mismo se antoja prácticamente imposible. Sin embargo, podemos disfrutar de las aventuras de este anime dirigido por Hayago Miyazaki en 2001 y que se ha convertido en uno de los títulos imprescindibles de este género, Está protagonizada por una niña muy mona y su dragón. Se estrena en Netflix el 5 de Marzo. \nLa tercera temporada de la lucha del conde Belmont contra Drácula se estrena en Netflix. Se trata de una serie inspirada en los míticos videojuegos de Konami en la que un grupo de guerreros intenta derrotar a este autoritario vampiro y sus seguidores humanos y demoniacos. Cargado de odio, el nosferatu pretende invadir Valaquia y esclavizar a sus ciudadanos bajo el reinado de terror de las fuerzas del mal. Una serie imprescindible para los amantes de los relatos de aventura y fantasía épica. Se estrena en Netflix el 5 de marzo.\nUna película de tiros, intrigas y policías corruptos del director Peter Berg. Se trata de un film cargado de acción y testosterona. Una película de sabor americano ambientada en Boston que resulta ideal para pasar un buen rato. Se estrena el 5 de marzo. \nUna serie de famosos norteamericanos acompañan al chef David Wang por distintos lugares del mundo para comer comidas exóticas y excéntricas. Una serie documental que se ha creado con el objetivo de luchar contra el racismo en la gastronomía. Se estrena en Neflix el 6 de marzo. \nUna serie documental que recopila casos de fortunas con origen truculento o corrupto en el mundo empresarial. Usuaras, bancarrotas, delitos y otras prácticas poco éticas (o directamente criminales) son los ingredientes para disfrutar de una imprescindible segunda temporada. Se estrena en Netflix el 11 de marzo. \nEl pelotazo de Netflix España vuelve con una tercera temporada. Cuenta la historia de un grupo de jóvenes -que parecen sacados del videoclip Todos mis Amigos se llaman Cayetano del grupo Carolina Durante- así como sus relaciones, cuitas y desdichas en un internado elitista. Se estrena en Netflix el 13 de marzo. \nSe trata de la segunda temporada de una serie ambientada en la Dinastía Joseon de Corea. Una época en la que las intrigas y la lucha por el poder están a la orden del día. Además, hay zombies que corren más que tu vecino el runner divorciado. Se estrena en Netflix el 13 de marzo. \nSe trata de una serie documental en la que 100 voluntarios de diferentes características participan en distintos experimentos. Busca abordar cuestiones como la edad, el género, el atractivo físico, qué es la felicidad y otros aspectos interesantes sobre la vida humana. Se estrena en Netflix el 13 de marzo.\nUn curtido policía tiene que investigar una serie de asesinatos en serie que han captado la atención mediática en la tranquila Islandia. Se estrena en Netflix el 13 de marzo. \nUna extoxicomana intenta hacerse comediante y atraviesa una serie de dificultades. Una serie sobre la evolución de las personas en la que la familia juega un rol esencial. Se estrena en Netflix el 19 de marzo. \nUn joven holandés viaja un mundo mágico de ambientación medieval para ejercer de correo de un rey. Ideal para público adolescente. Se estrena en Netflix el 20 de marzo. \nInterpretada por Oscar Octavia Spencer (la actriz de la película El Sótano de Ma), cuenta la historia de Madam C.J Walker, una emprendedora afroamericana que se hizo rica vendiendo productos cosméticos. Una pionera en el mundo de la empresa que ahora salta a Netflix en forma de miniserie de cuatro partes. Se estrena el 20 de marzo. \nParece que sus creadores hubiesen imaginado la España del encierro durante los tiempos de Coronavirus. Con reminiscencias a Cube y a Saw, se trata de una película española en el que un montón de personas se encuentran encerradas en un lugar indeterminado y tendrán que luchar por sobrevivir. Se trata de una metáfora de las clases sociales donde quienes gozan de una situación más privilegiada están más arriba en el espacio físico. Cuenta con una temática similar al libro de High Rise de J.G Ballard. Se estrena el 20 de marzo.\nUn documental sobre el legendario piloto de Formula 1. Un corredor de una época en las que las medidas de seguridad eran mínimas para proporcionar un espectáculo a gran velocidad. Se estrena en Netflix el 20 de marzo. \nCuenta la historia del jefe de un grupo ultra de de un equipo de fútbol en Napoles. Una película cargada de intimismo sobre la violencia en el deporte ambientada en una de las zonas más deprimidas de Italia donde el lumpen, la mafia y el deporte se entremezclan. Se estrena en Netflix el 20 de marzo. \nThriller made in Spain con Javier Gutiérrez y Marico Casas. Cuenta la historia de un directivo en paro que se obsesiona con una joven pareja buscando recuperar la vida que ha perdido. Se estrena en Netflix el 25 de marzo\nUna joven hebrea escapa de Alemania para no tener que acudir a su boda: un matrimonio concertado. Se estrena en Netflix el 26 de marzo. \nTercera temporada de la serie que trata de las relaciones entre un empresario inmobiliario con los cárteles de la droga bajo la apariencia de un respetable padre de familia. Se estrena el 27 de marzo.\n",
    "processed": [
        "pued",
        "consult",
        "estren",
        "neflix",
        "abril",
        "practic",
        "españ",
        "confin",
        "cas",
        "alarm",
        "impuest",
        "gobiern",
        "ciudadan",
        "recurr",
        "plataform",
        "streaming",
        "netflix",
        "busc",
        "entreten",
        "diversion",
        "plataform",
        "vide",
        "demand",
        "internet",
        "traid",
        "mes",
        "nutr",
        "catalog",
        "estren",
        "seri",
        "documental",
        "pelicul",
        "produccion",
        "adquir",
        "tercer",
        "pued",
        "consult",
        "list",
        "complet",
        "estren",
        "hbo",
        "enlac",
        "continu",
        "mostr",
        "list",
        "complet",
        "estren",
        "netflix",
        "podras",
        "encontr",
        "fantas",
        "accion",
        "suspens",
        "intim",
        "romanc",
        "intrig",
        "investig",
        "tem",
        "social",
        "violent",
        "anim",
        "anim",
        "reflexion",
        "industrializ",
        "socied",
        "ser",
        "magic",
        "naturalez",
        "rebel",
        "human",
        "decl",
        "guerr",
        "princes",
        "actu",
        "puent",
        "mund",
        "estren",
        "netflix",
        "marz",
        "viaj",
        "antoj",
        "practic",
        "impos",
        "disfrut",
        "aventur",
        "anim",
        "dirig",
        "hayag",
        "miyazaki",
        "convert",
        "titul",
        "imprescind",
        "gener",
        "protagoniz",
        "niñ",
        "mon",
        "dragon",
        "estren",
        "netflix",
        "marz",
        "tempor",
        "luch",
        "cond",
        "belmont",
        "dracul",
        "estren",
        "netflix",
        "seri",
        "inspir",
        "mitic",
        "videojueg",
        "konami",
        "grup",
        "guerrer",
        "derrot",
        "autoritari",
        "vampir",
        "seguidor",
        "human",
        "demoniac",
        "carg",
        "odi",
        "nosferatu",
        "pretend",
        "invad",
        "valaqui",
        "esclaviz",
        "ciudadan",
        "rein",
        "terror",
        "fuerz",
        "seri",
        "imprescind",
        "amant",
        "relat",
        "aventur",
        "fantas",
        "epic",
        "estren",
        "netflix",
        "marz",
        "pelicul",
        "tir",
        "intrig",
        "polic",
        "corrupt",
        "director",
        "pet",
        "berg",
        "film",
        "carg",
        "accion",
        "testosteron",
        "pelicul",
        "sabor",
        "american",
        "ambient",
        "boston",
        "result",
        "ideal",
        "pas",
        "rat",
        "estren",
        "marz",
        "seri",
        "famos",
        "norteamerican",
        "acompañ",
        "chef",
        "dav",
        "wang",
        "distint",
        "lugar",
        "mund",
        "com",
        "com",
        "exot",
        "excentr",
        "seri",
        "documental",
        "cre",
        "objet",
        "luch",
        "racism",
        "gastronom",
        "estren",
        "neflix",
        "marz",
        "seri",
        "documental",
        "recopil",
        "cas",
        "fortun",
        "orig",
        "truculent",
        "corrupt",
        "mund",
        "empresarial",
        "usu",
        "bancarrot",
        "delit",
        "practic",
        "etic",
        "direct",
        "criminal",
        "ingredient",
        "disfrut",
        "imprescind",
        "tempor",
        "estren",
        "netflix",
        "marz",
        "pelotaz",
        "netflix",
        "españ",
        "vuelv",
        "tempor",
        "histori",
        "grup",
        "joven",
        "parec",
        "sac",
        "videoclip",
        "amig",
        "llam",
        "cayetan",
        "grup",
        "carolin",
        "relacion",
        "cuit",
        "desdich",
        "intern",
        "elit",
        "estren",
        "netflix",
        "marz",
        "tempor",
        "seri",
        "ambient",
        "dinast",
        "joseon",
        "core",
        "epoc",
        "intrig",
        "luch",
        "orden",
        "zombi",
        "corr",
        "vecin",
        "runn",
        "divorci",
        "estren",
        "netflix",
        "marz",
        "seri",
        "documental",
        "voluntari",
        "caracterist",
        "particip",
        "distint",
        "experiment",
        "busc",
        "abord",
        "cuestion",
        "edad",
        "gener",
        "atract",
        "fisic",
        "felic",
        "aspect",
        "interes",
        "vid",
        "human",
        "estren",
        "netflix",
        "marz",
        "curt",
        "polic",
        "investig",
        "seri",
        "asesinat",
        "seri",
        "capt",
        "atencion",
        "mediat",
        "tranquil",
        "islandi",
        "estren",
        "netflix",
        "marz",
        "extoxicoman",
        "hac",
        "comedi",
        "atravies",
        "seri",
        "dificultad",
        "seri",
        "evolu",
        "person",
        "famili",
        "jueg",
        "rol",
        "esencial",
        "estren",
        "netflix",
        "marz",
        "jov",
        "holandes",
        "viaj",
        "mund",
        "magic",
        "ambient",
        "medieval",
        "ejerc",
        "corre",
        "rey",
        "ideal",
        "public",
        "adolescent",
        "estren",
        "netflix",
        "marz",
        "interpret",
        "oscar",
        "octavi",
        "spenc",
        "actriz",
        "pelicul",
        "sotan",
        "ma",
        "histori",
        "madam",
        "walk",
        "emprendedor",
        "afroamerican",
        "ric",
        "vend",
        "product",
        "cosmet",
        "pioner",
        "mund",
        "empres",
        "salt",
        "netflix",
        "form",
        "miniseri",
        "part",
        "estren",
        "marz",
        "creador",
        "imagin",
        "españ",
        "encierr",
        "tiemp",
        "coronavirus",
        "reminiscent",
        "cub",
        "saw",
        "pelicul",
        "español",
        "monton",
        "person",
        "encuentr",
        "encerr",
        "indetermin",
        "luch",
        "sobreviv",
        "metafor",
        "clas",
        "social",
        "goz",
        "situacion",
        "privilegi",
        "espaci",
        "fisic",
        "temat",
        "simil",
        "libr",
        "high",
        "ris",
        "ballard",
        "estren",
        "marz",
        "documental",
        "legendari",
        "pilot",
        "formul",
        "corredor",
        "epoc",
        "med",
        "segur",
        "minim",
        "proporcion",
        "espectacul",
        "veloc",
        "estren",
        "netflix",
        "marz",
        "histori",
        "jef",
        "grup",
        "ultra",
        "equip",
        "futbol",
        "napol",
        "pelicul",
        "carg",
        "intim",
        "violenci",
        "deport",
        "ambient",
        "zon",
        "deprim",
        "itali",
        "lump",
        "mafi",
        "deport",
        "entremezcl",
        "estren",
        "netflix",
        "marz",
        "thrill",
        "mad",
        "in",
        "spain",
        "javi",
        "gutierrez",
        "maric",
        "cas",
        "histori",
        "direct",
        "par",
        "obsesion",
        "jov",
        "parej",
        "busc",
        "recuper",
        "vid",
        "perd",
        "estren",
        "netflix",
        "marz",
        "jov",
        "hebre",
        "escap",
        "alemani",
        "acud",
        "bod",
        "matrimoni",
        "concert",
        "estren",
        "netflix",
        "marz",
        "tempor",
        "seri",
        "relacion",
        "empresari",
        "inmobiliari",
        "cartel",
        "drog",
        "aparient",
        "respet",
        "padr",
        "famili",
        "estren",
        "marz"
    ]
}