{
    "title": "Disney + llegará a España con la calidad del vídeo reducida un 25%",
    "subtitle": "La plataforma se estrenará en España el 24 de marzo con un menor 'bitrate' para evitar que se colapsen las redes durante la cuarentena",
    "author": "PIXEL",
    "date": "2020-03-23",
    "time": "09:11",
    "content": "La plataforma de vídeo en streaming de Disney, Disney+, llegará finalmente el 24 de marzo a España, aunque lo hará con la calidad de reproducción reducida para no colapsar las redes durante el confinamiento por el coronavirus.Servicios como Netflix, YouTube y hasta Facebook -en sus vídeos y en Instagram- ya han anunciado medidas similares en estos días. La idea es disminuir el volumen de transferencia de datos y evitar el colapso de una infraestructura que se está viendo afectada por el aumento de consumo en videollamadas, juegos en línea y este tipo de servicios; todo ello, fruto del confinamiento.En el caso de Disney+, cuyo estreno sigue previsto para el día 24 de marzo, se reducirá el ancho de banda \"al menos un 25%\" en todos los mercados a los que llegue en esta fecha, según un comunicado de la compañía. Francia, por cierto, no estará entre ellos después de que el Gobierno del país solicitase a la empresa que retrasase su lanzamiento, que finalmente tendrá lugar, en principio, el 7 de abril.Esta reducción, como ocurre con las de las otras empresas, no debería repercutir en exceso en el contenido, si bien sí se podrá percibir, aunque sea de forma ligera. Al reducirse el 'bitrate' (la cantidad de información que se transmite cada segundo), la imagen pierde detalle y se pueden notar los típicos 'bloques' en el vídeo.Además, Disney+ reconoce que podrían reducir aún más la calidad si fuese necesario, pues en los próximos días monitorizarán la situación y trabajarán con los proveedores de servicio \"para asegurar que no se ven sobrepasados por la demanda\".",
    "processed": [
        "plataform",
        "vide",
        "streaming",
        "disney",
        "disney",
        "lleg",
        "final",
        "marz",
        "españ",
        "har",
        "calid",
        "reproduccion",
        "reduc",
        "colaps",
        "red",
        "confin",
        "coronavirus",
        "servici",
        "netflix",
        "youtub",
        "facebook",
        "vide",
        "instagram",
        "anunci",
        "med",
        "similar",
        "ide",
        "disminu",
        "volum",
        "transferent",
        "dat",
        "evit",
        "colaps",
        "infraestructur",
        "viend",
        "afect",
        "aument",
        "consum",
        "videollam",
        "jueg",
        "line",
        "tip",
        "servici",
        "frut",
        "confin",
        "cas",
        "disney",
        "cuy",
        "estren",
        "previst",
        "marz",
        "reduc",
        "ancho",
        "band",
        "merc",
        "lleg",
        "fech",
        "comunic",
        "compañ",
        "franci",
        "gobiern",
        "pais",
        "solicit",
        "empres",
        "retras",
        "lanzamient",
        "final",
        "principi",
        "abril",
        "reduccion",
        "ocurr",
        "empres",
        "deb",
        "repercut",
        "exces",
        "conten",
        "percib",
        "form",
        "liger",
        "reduc",
        "bitrat",
        "cantid",
        "inform",
        "transmit",
        "imag",
        "pierd",
        "detall",
        "not",
        "tipic",
        "bloqu",
        "vide",
        "disney",
        "reconoc",
        "reduc",
        "calid",
        "necesari",
        "monitoriz",
        "situacion",
        "trabaj",
        "proveedor",
        "servici",
        "asegur",
        "ven",
        "sobrepas",
        "demand"
    ]
}