{
    "title": "La pizzería que ganaba dinero comprando sus propias pizzas a través de una app",
    "subtitle": "Su restaurante cobraba las pizzas a 24 dólares, pero a través de Doordash se podían comprar por 16 y la app pagaba la diferencia",
    "author": "G. P.",
    "date": "2020-05-19",
    "time": "15:10",
    "content": "DoorDash es una empresa similar a Glovo que permite a sus usuarios pedir comida a domicilio de restaurantes que no ofrecen esta opción. El problema es que, como descubrió el dueño de una pizzería de Nueva York, lo puede hacer sin tener en cuenta al propio establecimiento. Eso sí, en este caso descubrió un sistema que le permitía aprovecharse del modelo de negocio de DoorDash para ganar dinero a su costa.\nLa historia le sucedió a un amigo de Ranjan Roy y éste la contó en su newsletter para criticar la forma en la que actuaba la compañía y, de paso, los cimientos de la economía colaborativa, más centrada en adquirir clientes que en cuidar a empresarios, trabajadores y su propia escalabilidad.\nEl problema, explica Roy, está en que la pizzería apareció en DoorDash sin que la empresa se pusiese en contacto con su dueño. Así, al buscar su nombre en Google se veía un botón que permitía hacer pedidos a domicilio -servicio que únicamente ha empezado a ofrecer tras el confinamiento- en los que el cliente pagaba a través de la app y uno de sus 'riders' se personaba en el establecimiento para recoger una pizza para llevar que, a su vez, pagaba con la tarjeta de la compañía.\nLuego, claro, llegaban las quejas, pues al no ser repartidores especializados carecían de las bolsas adecuadas y la comida llegaba fría. Esto fue lo que puso sobre aviso al restaurante, que recibía llamadas y valoraciones negativas por un servicio que, hasta donde ellos sabían, no ofrecían.\nPor si fuese poco complicada la ecuación, había un error que, curiosamente, terminaría por resolver el problema: las pizzas costaban 16 dólares, mientras que su precio real era de 24. Esto, como descubrirían más tarde, es una estrategia que utilizan para conseguir socios: tras hacer la prueba, pueden ofrecer números reales de pedidos realizados e ingresos y ya empezar a hablar de la comisión que se llevarían. El dinero de la compañía, en este caso, no importa; lo único relevante es crecer.\nAsí, Roy y su amigo hicieron la prueba con un pedido de 10 pizzas -que enviaron a otro amigo- por el que pagaron 160 dólares y que, cuando llegó el repartidor, les supuso un ingreso inmediato de 240 dólares.\nLos 80 dólares de beneficio se quedaban en poca cosa tras descontar lo que cuesta hacer cada pizza (unos 6,5 dólares y otros 50 centavos adicionales por la caja), así que dieron el siguiente paso lógico en este problema matemático: eliminar una variable. En este caso, la pizza.\nDe este modo, el siguiente pedido de 10 pizzas costó los mismos 160 dólares y reportó igualmente 240, pero en este caso únicamente pagaron los cinco dólares de embalaje. Como dice el eslogan, el secreto está en la masa, que para un restaurante es prácticamente gratuita y para un repartidor supone el peso, calor y aroma necesarios para no sospechar nada. Las cajas viajaban con algo que tan solo parecía una pizza y esta vez los 75 dólares de beneficio eran exactamente eso.\nHicieron el experimento varias veces motivados, entre otras cosas, por un sentimiento tan bello como es \"que le den por culo a DoorDash\", en palabras de Roy. \"Engañar a los establecimientos para que entren en tu plataforma y crear dolores de cabeza adicionales a los propietarios de pequeños negocios en busca de un crecimiento 'softbankiano' [en referencia al banco que había invertido en la compañía] es de lo peor que puede haber\", resume.\nOtra anécdota de Roy sirve como cierre y resumen: un repartidor sin bolsa térmica al que el encargado del restaurante le dejará uno a cambio de algún tipo de identificación para asegurarse de que se la devolverá. Sin ella, la pizza llegará fría, pero si el 'rider' ha de volver al establecimiento no conseguirá llegar a su cuota y no ganará lo suficiente como para que le compense el trayecto. Es la economía colaborativa: no importan los trabajadores y sus derechos, los restaurantes y su reputación o los clientes y su satisfacción. Por no importar, no importan ni las pizzas. Sólo crecer.\n",
    "tags": [],
    "processed_tags": [
        "dólares",
        "roy",
        "pizza",
        "doordash",
        "problema"
    ],
    "processed": [
        "doordash",
        "empres",
        "simil",
        "glov",
        "permit",
        "usuari",
        "ped",
        "com",
        "domicili",
        "restaur",
        "ofrec",
        "opcion",
        "problem",
        "descubr",
        "dueñ",
        "pizz",
        "york",
        "establec",
        "cas",
        "sistem",
        "permit",
        "aprovech",
        "model",
        "negoci",
        "gan",
        "diner",
        "cost",
        "histori",
        "suced",
        "amig",
        "ranj",
        "roy",
        "cont",
        "newslett",
        "critic",
        "form",
        "actu",
        "compañ",
        "pas",
        "cimient",
        "econom",
        "colabor",
        "centr",
        "adquir",
        "client",
        "cuid",
        "empresari",
        "trabaj",
        "escal",
        "explic",
        "aparec",
        "pus",
        "contact",
        "busc",
        "nombr",
        "googl",
        "vei",
        "boton",
        "ped",
        "servici",
        "unic",
        "empez",
        "ofrec",
        "confin",
        "client",
        "pag",
        "app",
        "riders",
        "person",
        "recog",
        "pizz",
        "tarjet",
        "lleg",
        "quej",
        "repartidor",
        "especializ",
        "carec",
        "bols",
        "adecu",
        "lleg",
        "fri",
        "pus",
        "avis",
        "restaur",
        "recib",
        "llam",
        "valor",
        "negat",
        "sab",
        "ofrec",
        "complic",
        "ecuacion",
        "error",
        "curi",
        "termin",
        "resolv",
        "pizz",
        "cost",
        "dolar",
        "preci",
        "real",
        "descubr",
        "estrategi",
        "utiliz",
        "soci",
        "prueb",
        "numer",
        "real",
        "realiz",
        "ingres",
        "empez",
        "habl",
        "comision",
        "llev",
        "import",
        "unic",
        "relev",
        "crec",
        "ped",
        "envi",
        "pag",
        "supus",
        "ingres",
        "inmediat",
        "benefici",
        "qued",
        "cos",
        "descont",
        "cuest",
        "centav",
        "adicional",
        "caj",
        "logic",
        "matemat",
        "elimin",
        "variabl",
        "cost",
        "report",
        "igual",
        "embalaj",
        "eslog",
        "secret",
        "mas",
        "practic",
        "gratuit",
        "supon",
        "pes",
        "calor",
        "arom",
        "necesari",
        "sospech",
        "caj",
        "viaj",
        "parec",
        "exact",
        "experiment",
        "motiv",
        "sentimient",
        "bell",
        "den",
        "cul",
        "palabr",
        "engañ",
        "establec",
        "entren",
        "plataform",
        "cre",
        "dolor",
        "cabez",
        "propietari",
        "pequeñ",
        "negoci",
        "busc",
        "crecimient",
        "softbankian",
        "referent",
        "banc",
        "invert",
        "resum",
        "anecdot",
        "sirv",
        "cierr",
        "resum",
        "bols",
        "termic",
        "encarg",
        "dej",
        "cambi",
        "tip",
        "identif",
        "asegur",
        "devolv",
        "lleg",
        "rid",
        "volv",
        "consegu",
        "lleg",
        "cuot",
        "gan",
        "suficient",
        "compens",
        "trayect",
        "import",
        "derech",
        "reput",
        "satisfaccion",
        "import"
    ]
}