{
    "title": "WhatsApp ya permite llamar a varios miembros de un grupo al mismo tiempo",
    "subtitle": "La incorporación de esta función inesperada pretende luchar contra apps como Zoom o House Party, que han comenzado a popularizarse a lo largo de las últimas semanas",
    "author": "PIXEL",
    "date": "2020-04-09",
    "time": "08:16",
    "content": "La necesidad agudiza el ingenio, reza un viejo dicho. Una frase que podría aplicarse perfectamente a WhatsApp en los tiempos que corren. El mundo atraviesa una situación de excepcionalidad y las restricciones impuestas a la socialización en todo el mundo han provocado lo que en un escenario normal sería impensable: que aplicaciones con un gran abanico de prestaciones, como Zoom o House Party, empiecen a comerle la tostada a WhatsApp. Una tesitura ante la que WhatsApp, cuyo propietario es Facebook, se ha visto obligada a reaccionar con celeridad incorporando cambios que la empresa no tenía previsto para este 2020. Unos cambios en los que destaca su última incorporación: permitir las llamadas grupales en grupos de WhatsApp. Una medida enfocada a potenciar la función de moda en estos tiempos que corren permitiendo realizar videollamadas con hasta cuatro participantes que se encuentren en un mismo chats grupales. Para ello, WhatsApp ha incorporado un botón con un nuevo con un nuevo icono que simplifica esta tarea y que permite añadir directamente a varios participantes a un chat.La novedad permite realizar, desde un chat grupal en el que haya un máximo de cuatro miembros, llamadas de voz o videollamadas grupales al presionar el botón respectivo que hay en la parte superior, junto al nombre del grupo, como explica la compañía en una publicación en su perfil de Twitter.  Las videollamadas grupales llevan tiempo disponibles en WhatsApp, pero hasta ahora, dos participantes tenían que iniciar esa comunicación para poder incluir posteriormente a los otros dos miembros restantes.  El nuevo botón que introduce la compañía en los chats grupales simplifica el proceso. El límite, en cualquier caso, sigue siendo de cuatro personas, por lo que el nuevo botón no aparecerá en grupos más amplios. Si todavía no no encuentras esta prestación en tu versión de WhatsApp prueba a actualizar la aplicación. En caso de que siga sin funcionar, tendrás que recurrir a la fórmula tradicional para hacer videollamadas en Whatsapp. Es tan sencillo como abrir conversación con uno de tus contactos y seleccionar el icono de la cámara de vídeo.Una vez que el usuario haya respondido a nuestra llamada, tendremos la opción de añadir nuevos participantes a la videoconferencia. Hasta un máximo de cuatro.",
    "processed": null
}