{
    "title": "Las cámaras de seguridad ya detectan cuando alguien no lleva mascarilla",
    "subtitle": "El sistema de seguridad también permite rastrear los movimientos de una persona contagiada de COVID-19 para avisar a quienes se hayan podido encontrar expuestos",
    "author": "DANIEL J. OLLERO",
    "date": "2020-05-19",
    "time": "13:53",
    "content": "Avisar cuando alguien no lleva puesta una mascarilla o cuando el distanciamiento social no es el adecuado. Así son las cámara de seguridad inteligentes presentadas por Motorola con las que buscan acelerar la vuelta a la normalidad durante la desescalada provocada por la pandemia del COVID-19.\nSe trata de un proyecto conjunto entra la empresa Motorola y el fabricante de sistemas de videovigilancia Avigilon que combina el tradicional sistema de seguridad con sistemas de inteligencia artificial.\nEl sistema es capaz de reconocer objetos y de medir las distancias de tiempo real. De este modo es posible saber si las personas están cumpliendo en todo momento con las medidas decretadas por las autoridades. \n\"Estas soluciones combinan el poder del vídeo y del análisis de la inteligencia artificial para recolectar grabaciones y patrones estadísticos sobre cuando los protocolos de distancia social no se han vulnerado y sobre cuando una persona no está llevando una mascarilla\", asegura Motorola en un comunicdado de prensa. \nEn caso de que se notifique alguna anomalía, el sistema avisa a los responsables para que puedan tomar medidas. \nSe trata de un sistema de \"prevención\" especialmente destinado a tiendas y lugares de trabajo. \n\"El análisis aumenta la seguridad de los empleados al equipar a las organizaciones con la información que necesiten para implementar medidas que faciliten el cumplimiento de con las instrucciones sanitarias\", asegura Motorla. \nAsimismo, el sistema anunciado por Motorola cuenta con la capacidad de rastrar a las personas que se encuentran dentro de un centro de trabajo o una oficina con el fin de determinar que personas se han podido encontrar expuestas al Covid-19 en el lugar de trabajo.\n",
    "tags": [],
    "processed_tags": [
        "s",
        "i",
        "s",
        "t",
        "e",
        "m",
        "a",
        "m",
        "o",
        "t",
        "o",
        "r",
        "o",
        "l",
        "a",
        "s",
        "e",
        "g",
        "u",
        "r",
        "i",
        "d",
        "a",
        "d",
        "p",
        "e",
        "r",
        "s",
        "o",
        "n",
        "a",
        "s",
        "m",
        "e",
        "d",
        "i",
        "d",
        "a",
        "s"
    ],
    "processed": [
        "avis",
        "algui",
        "puest",
        "mascarill",
        "distanci",
        "social",
        "adecu",
        "cam",
        "segur",
        "inteligent",
        "present",
        "motorol",
        "busc",
        "aceler",
        "vuelt",
        "normal",
        "desescal",
        "provoc",
        "pandemi",
        "cov",
        "proyect",
        "conjunt",
        "entra",
        "empres",
        "fabric",
        "sistem",
        "videovigil",
        "avigilon",
        "combin",
        "tradicional",
        "sistem",
        "inteligent",
        "artificial",
        "capaz",
        "reconoc",
        "objet",
        "med",
        "distanci",
        "real",
        "person",
        "cumpl",
        "med",
        "decret",
        "autor",
        "solucion",
        "combin",
        "vide",
        "analisis",
        "recolect",
        "grabacion",
        "patron",
        "estadist",
        "protocol",
        "distanci",
        "vulner",
        "person",
        "llev",
        "asegur",
        "comunicd",
        "prens",
        "cas",
        "notifiqu",
        "anomal",
        "avis",
        "respons",
        "pued",
        "tom",
        "prevencion",
        "especial",
        "destin",
        "tiend",
        "lugar",
        "aument",
        "emple",
        "equip",
        "organiz",
        "inform",
        "necesit",
        "implement",
        "facilit",
        "cumplimient",
        "instruccion",
        "sanitari",
        "motorl",
        "asim",
        "anunci",
        "capac",
        "rastr",
        "encuentr",
        "centr",
        "oficin",
        "determin",
        "pod",
        "encontr",
        "expuest"
    ]
}