{
    "title": "YouTube lanzará Shorts, su clon de TikTok, a finales de año",
    "subtitle": "La aplicación aprovechará las licencias de youTube Music y ofrecerá un servicio similar al de la popular red social",
    "author": "PIXEL",
    "date": "2020-04-02",
    "time": "10:46",
    "content": "YouTube está preparando una aplicación similar a TikTok para competir con la popular red social, que triunfa especialmente entre los más jóvenes (aunque con el tiempo está llegando a más gente y ya tienen cuenta famosos como Justin Bieber o Sergio Ramos). Se llamará Shorts -'cortos', como la longitud de estos vídeos herederos en cierto modo de Vine- y se espera que llegue a finales de año.Según publica The Inquirer, la idea de la compañía sería aprovechar esta nueva plataforma para potenciar otras como YouTube Music, que por el momento no está teniendo el éxito esperado.Así, en Shorts se podría utilizar todo el catálogo de canciones de Music para hacer vídeos cortos, algo que ya ofrece TikTok -y es uno de sus principales atractivos-, pero con una biblioteca mucho más limitada. De todos modos, al estar su lanzamiento tan lejano en el tiempo, podrían cambiar mucho los detalles.El crecimiento de TikTok ha hecho que varias empresas tecnológicas -especialmente aquellas que son o poseen redes sociales- se fijen en ella y ha desconcertado a adultos y medios de todo el mundo. La generación que veía a youtubers hace tiempo que 'envejeció' e Instagram primero y TikTok después tomaron el relevo.Según datos de Statista, TikTok fue la quinta aplicación más descargada en la App Store de Apple en la semana del 26 de marzo al 1 de abril en España con 25.334 descargas. Si bien en Google Play no ocupó una posición de honor en el ranking, se quedó cerca del top 5 con 82.403 descargas.A pesar de la competencia de servicios de videollamada o de series y películas en streaming en estos tiempos de confinamiento, la red social se hizo su hueco. No es de extrañar, ya que según Sensor Tower está cerca de los 2.000 millones de descargas y superó los 113 millones solo en febrero. Se estima que tiene 800 millones de usuarios activos mensuales que abren la aplicación una media de ocho veces al día.",
    "processed": null
}