{
    "title": "Huawei busca una forma de incluir las apps de Google en su propia tienda de apps",
    "subtitle": "Tras el veto de EEUU, Huawei no puede usar apps de Google ni su PlayStore de Android, pero sí podría, acuerdo mediante, tener versiones adaptadas en su tienda de apps, la AppGallery",
    "author": "B.T.",
    "date": "2020-04-01",
    "time": "10:06",
    "content": "Huawei pronto cumplirá un año sin los servicios ni aplicaciones de Google, consecuencia directa del veto de EEUU a la compañía china. Pero parece que la reconciliación entre ambas empresas es posible y está cerca. \nGoogle ya ha hecho un acercamiento en el pasado a Huawei, pues parece que no quiere perder al principal fabricante de móviles chinos. Y por su parte, Huawei parece tener una solución a medio plazo para que sus usuarios siguan pudiendo usar las apps de YouTube, Gmail, Maps y demás sin tener que buscarlas y actualizarlas por su cuenta: incluirlas en la AppGallery, esto es, la tienda de apps de los móviles Huawei. \nSuena complicado, pero no lo es tanto. Del mismo modo que los móviles de Apple, los iPhone, tienen apps de Google sin necesidad de los servicios de Google instalados en el móvil, lo mismo se podría hacer con los móviles de Huawei, que utilizan el llamado HMS (Huawei Mobile System). \nDe momento, Huawei sólo tiene dos gamas de móviles sin aplicaciones ni servicios de Google en el mercado occidental, la de los Mate 30 y, ahora, la de los P40, que ya hemos podido probar de primera mano en PÍXEL. Y aunque son teléfonos de alta gama con grandes prestaciones, tienen importantes carencias de software. \nAsí, esta solución les permitiría adquirir, por lo menos, una parte importante de esas apps que están ausentes. Todavía quedaría recuperar otros grandes nombres como Facebook, Instagram o WhatsApp, pero según lo que ha comunicado Huawei a CNBC, \"esperamos que los servicios de Google estén disponibles a través de nuestra AppGallery, del mismo modo que están disponibles a través de la App Store de Apple\". \nPese a que la principal fuente de ingresos de Huawei sigue residiendo en China, donde es el principal vendedor de móviles y otras soluciones tecnológicas, el veto en EEUU habría supuesto una pérdida de 9.150 millones de euros en ingresos. La necesidad de recuperar su posición de poder en Occidente, pues, es crucial, ya sea volviendo a poder utilizar servicios de Google o adaptándolos a su tienda de apps.\n",
    "processed": [
        "huawei",
        "cumpl",
        "año",
        "servici",
        "aplic",
        "googl",
        "consecuent",
        "direct",
        "vet",
        "eeuu",
        "compañ",
        "chin",
        "reconcili",
        "ambas",
        "empres",
        "googl",
        "acerc",
        "huawei",
        "perd",
        "principal",
        "fabric",
        "movil",
        "chin",
        "huawei",
        "solucion",
        "plaz",
        "usuari",
        "sigu",
        "pud",
        "apps",
        "youtub",
        "gmail",
        "maps",
        "busc",
        "actualiz",
        "inclu",
        "appgallery",
        "tiend",
        "apps",
        "movil",
        "huawei",
        "suen",
        "complic",
        "movil",
        "apple",
        "iphon",
        "apps",
        "googl",
        "neces",
        "servici",
        "googl",
        "instal",
        "movil",
        "movil",
        "huawei",
        "utiliz",
        "llam",
        "hms",
        "huawei",
        "mobil",
        "system",
        "huawei",
        "gam",
        "movil",
        "aplic",
        "servici",
        "googl",
        "merc",
        "occidental",
        "mat",
        "p40",
        "pod",
        "prob",
        "man",
        "pixel",
        "telefon",
        "alta",
        "gam",
        "prestacion",
        "import",
        "carenci",
        "softwar",
        "solucion",
        "permit",
        "adquir",
        "import",
        "apps",
        "ausent",
        "qued",
        "recuper",
        "nombr",
        "facebook",
        "instagram",
        "whatsapp",
        "comunic",
        "huawei",
        "cnbc",
        "esper",
        "servici",
        "googl",
        "dispon",
        "appgallery",
        "dispon",
        "app",
        "stor",
        "apple",
        "pes",
        "principal",
        "fuent",
        "ingres",
        "huawei",
        "resid",
        "chin",
        "principal",
        "vendedor",
        "movil",
        "solucion",
        "tecnolog",
        "vet",
        "eeuu",
        "perd",
        "millon",
        "eur",
        "ingres",
        "neces",
        "recuper",
        "posicion",
        "occident",
        "crucial",
        "volv",
        "utiliz",
        "servici",
        "googl",
        "adapt",
        "tiend",
        "apps"
    ]
}