{
    "title": "Trump recurre a los superordenadores para luchar contra el Coronavirus",
    "subtitle": "El Gobierno de EEUU firma un consorcio con IBM para ofrecer superordenadores a los investigadores del Covid-19",
    "author": "PIXEL",
    "date": "2020-03-24",
    "time": "18:53",
    "content": "El Gobierno de Estados Unidos ha anunciado la creación del Consorcio de computación de alto rendimiento Covid-19 para ofrecer superordenadores a los investigadores del nuevo coronavirus. \n Este consorcio está encabezado por el Departamento de Energía de Estados Unidos y la compañía IBM e incluye a otras compañías tecnológicas como Google Cloud, Microsoft, Hewlett Packard Enterprise y Amazon Web Services, entre otras. \n Gracias a esta iniciativa, las compañías ofrecerán a investigadores del Covid-19 de todo el mundo \"acceso a los recursos informáticos de alto rendimiento más potentes del mundo\" para ayudar a avanzar en la lucha contra el virus, según ha explicado la Casa Blanca en un comunicado. \n Por su parte, IBM ha afirmado que el consorcio aportará 16 sistemas con más de 330 petaflops, 775.000 núcleos de CPU y 24.000 GPU para que los investigadores puedan \"comprender mejor el Covid-19, sus tratamientos y sus posibles curas\". \n Los superordenadores permitirán que los investigadores realicen un gran número de cálculos en epidemiología, bioinformática y modelado molecular, algo que tardaría años en llevarse a cabo de forma manual o meses si se hiciera con plataformas de computación más lentas y tradicionales, según ha explicado la compañía en un comunicado. \n \"Reuniendo la capacidad de supercomputación bajo un consorcio, podemos ofrecer una extraordinaria potencia de supercomputación a los científicos, investigadores médicos y agencias gubernamentales para responder y frenar esta emergencia mundial\", ha recalcado IBM. \n La compañía estadounidense ya ha utilizado sus superordenadores para proyectos relacionados con el coronavirus como es el caso de Summit, emplazado en Oak Ridge (Estados Unidos), que se ha empleado para probar más de 8.000 compuestos de medicamentos y su efecto como tratamiento contra el Covid-19.\n",
    "processed": [
        "gobiern",
        "unid",
        "anunci",
        "creacion",
        "consorci",
        "comput",
        "alto",
        "rendimient",
        "cov",
        "ofrec",
        "superorden",
        "investig",
        "coronavirus",
        "consorci",
        "encabez",
        "departament",
        "energ",
        "unid",
        "compañ",
        "ibm",
        "inclu",
        "compañ",
        "tecnolog",
        "googl",
        "cloud",
        "microsoft",
        "hewlett",
        "packard",
        "enterpris",
        "amazon",
        "web",
        "servic",
        "graci",
        "inici",
        "compañ",
        "ofrec",
        "investig",
        "cov",
        "mund",
        "acces",
        "recurs",
        "informat",
        "alto",
        "rendimient",
        "potent",
        "mund",
        "ayud",
        "avanz",
        "luch",
        "virus",
        "explic",
        "cas",
        "blanc",
        "comunic",
        "ibm",
        "afirm",
        "consorci",
        "aport",
        "sistem",
        "petaflops",
        "nucle",
        "cpu",
        "gpu",
        "investig",
        "pued",
        "comprend",
        "cov",
        "tratamient",
        "posibl",
        "cur",
        "superorden",
        "permit",
        "investig",
        "realic",
        "numer",
        "calcul",
        "epidemiolog",
        "bioinformat",
        "model",
        "molecul",
        "tard",
        "años",
        "llev",
        "cab",
        "form",
        "manual",
        "mes",
        "hic",
        "plataform",
        "comput",
        "lent",
        "tradicional",
        "explic",
        "compañ",
        "comunic",
        "reun",
        "capac",
        "supercomput",
        "consorci",
        "ofrec",
        "extraordinari",
        "potenci",
        "supercomput",
        "cientif",
        "investig",
        "medic",
        "agenci",
        "gubernamental",
        "respond",
        "fren",
        "emergent",
        "mundial",
        "recalc",
        "ibm",
        "compañ",
        "estadounidens",
        "utiliz",
        "superorden",
        "proyect",
        "relacion",
        "coronavirus",
        "cas",
        "summit",
        "emplaz",
        "oak",
        "ridg",
        "unid",
        "emple",
        "prob",
        "compuest",
        "medicament",
        "efect",
        "tratamient",
        "cov"
    ]
}