{
    "title": "Juegos para quedarse en casa (VI): Guns, Gore and Cannoli; mafia y zombis",
    "subtitle": "Un juego que bebe del film noir y combina mafiosos y zombis con acción frenética y una historia pintoresca (como solo lo puede ser una en la que aparezcan el hampa y los no muertos)",
    "author": "GUILLERMO DEL PALACIO",
    "date": "2020-04-21",
    "time": "23:44",
    "content": "Para mezclar hay que saber lo que se está haciendo, que luego vienen las mala resacas. Pan con chocolate, bien; paella con chorizo, conflicto diplomático. Guns, Gore and Cannoli camina, conceptualmente, por un hielo muy delgado que podría romperse: zombis, mafia, detectives y run and gun. Por suerte, sus desarrolladores son expertos cocteleros y supieron coger lo mejor de cada género para hacer un juego entretenido perfecto para unas tardes en casa.\nGran parte de este éxito se debe a que el título en ningún momento se toma en serio a sí mismo. Sabe que la mezcla es exagerada, así que en lugar de intentar diluirla se ríe de lo exagerado de la premisa. Así, la historia -simplona, pero pintona- bebe del film noir, pero se acerca más al calimocho que al gran reserva. Un detective debe enfrentarse a unos mafiosos en plena epidemia zombi en una ciudad de los Estados Unidos de la Ley Seca. Acompaña sin molestar y eleva un conjunto que se ve agrandado por su principal atractivo, la jugabilidad.\nEn este sentido hay de todo menos novedades. Los run and gun (aquellos como Contra o Metal Slug, para los profanos) ofrecen más diversión que profundidad y Guns, Gore and Cannoli no se desvía de esta senda. Avanza, dispara, recarga, salta y vuelve a empezar. Entre medias, diversas armas, granadas y muchos zombis.\nComo también suele ser habitual en este tipo de títulos, cada enemigo tiene unas características, ataques y debilidades propias que se deben conocer y explotar -también en el sentido más dinamitero y literal de la palabra- para pasar de nivel. Pero, claro, cuando delante hay nueve mafiosos y siete zombis y que si uno escupe, otro corre y el de más allá lanza cuchillos -de dónde los sacará, se pregunta uno mientras los esquiva y le insulta duramente y a gritos-, no hay tiempo para idiosincrasias ni estrategias.\nEs un juego sencillo porque cuando nos acercamos -si no superamos- al momento en el que llevemos más días encerrados en casa que metros cuadrados tiene ésta, queremos cosas sencillas. Ha pasado un mes y ya nos tenemos que aferrar los estímulos como a un clavo ardiendo. Si cerramos los ojos y nos concentramos fuerte tal vez la quemazón parezca la silla metálica de la terraza de un bar que sí, arde, pero qué bien se está. Si no queda harina ni levadura en los supermercados y seguimos Tiger King como si fuese The Wire es porque, parafraseando a Def Con Dos, hay poco pan y pésimo circo.\nLa entrada de este circo, por cierto, es doble, pues tiene un modo cooperativo (hasta cuatro jugadores) que hace que pase de entretenido a familiar (tal vez no para todos los públicos; lo podemos dejar en casi todos). Además, la función es doble: la secuela, Guns, Gore and Cannoli 2, lleva la acción a la Segunda Guerra Mundial y drena las lagunas de su predecesor.\nTL;DR\n¿Qué es? Guns, Gore and Cannoli, que es el resultado de llevar a los soldados de Metal Slug a una ciudad prohibicionista con sus mafiosos, sus detectives y, cómo no, sus zombis.\n¿Por qué debería jugar ahora? Se juega con el salvapantallas puesto, sin apenas exigir esfuerzos mentales imposibles tras 8 horas de jornada y 800 de cuarentena.\n¿Dónde lo encuentro?Está disponible en Steam (4,99 euros), Xbox One (9,99 euros) y PlayStation 4 (9,99 euros).\n",
    "tags": [
        "PlayStation",
        "Xbox"
    ],
    "processed_tags": [
        "playstation",
        "xbox"
    ],
    "processed": [
        "mezcl",
        "vien",
        "mal",
        "resac",
        "pan",
        "chocolat",
        "paell",
        "choriz",
        "conflict",
        "diplomat",
        "guns",
        "gor",
        "and",
        "cannoli",
        "camin",
        "conceptual",
        "hiel",
        "delg",
        "romp",
        "zombis",
        "mafi",
        "detectiv",
        "run",
        "and",
        "gun",
        "suert",
        "desarroll",
        "expert",
        "cocteler",
        "sup",
        "cog",
        "gener",
        "jueg",
        "entreten",
        "perfect",
        "tard",
        "cas",
        "exit",
        "titul",
        "tom",
        "seri",
        "mezcl",
        "exager",
        "dilu",
        "rie",
        "exager",
        "premis",
        "histori",
        "simplon",
        "pinton",
        "beb",
        "film",
        "noir",
        "acerc",
        "calimoch",
        "reserv",
        "detectiv",
        "enfrent",
        "mafios",
        "plen",
        "epidemi",
        "zombi",
        "ciud",
        "unid",
        "ley",
        "sec",
        "acompañ",
        "molest",
        "elev",
        "conjunt",
        "ve",
        "agrand",
        "principal",
        "atract",
        "jugabil",
        "sent",
        "novedad",
        "run",
        "and",
        "gun",
        "metal",
        "slug",
        "profan",
        "ofrec",
        "diversion",
        "profund",
        "guns",
        "gor",
        "and",
        "cannoli",
        "desv",
        "send",
        "avanz",
        "disp",
        "recarg",
        "salt",
        "vuelv",
        "empez",
        "medi",
        "divers",
        "armas",
        "gran",
        "zombis",
        "suel",
        "habitual",
        "tip",
        "titul",
        "enemig",
        "caracterist",
        "ataqu",
        "debil",
        "explot",
        "sent",
        "dinamiter",
        "literal",
        "palabr",
        "pas",
        "nivel",
        "nuev",
        "mafios",
        "zombis",
        "escup",
        "corr",
        "alla",
        "lanz",
        "cuchill",
        "sac",
        "pregunt",
        "esquiv",
        "insult",
        "dur",
        "grit",
        "idiosincrasi",
        "estrategi",
        "jueg",
        "sencill",
        "acerc",
        "super",
        "llev",
        "encerr",
        "cas",
        "metr",
        "cuadr",
        "sencill",
        "mes",
        "aferr",
        "estimul",
        "clav",
        "ardiend",
        "cerr",
        "ojos",
        "concentr",
        "fuert",
        "quemazon",
        "parezc",
        "sill",
        "metal",
        "terraz",
        "bar",
        "arde",
        "qued",
        "harin",
        "levadur",
        "supermerc",
        "segu",
        "tig",
        "king",
        "the",
        "wir",
        "parafras",
        "def",
        "pan",
        "pesim",
        "circ",
        "entrad",
        "circ",
        "dobl",
        "cooper",
        "jugador",
        "pas",
        "entreten",
        "famili",
        "public",
        "dej",
        "funcion",
        "dobl",
        "secuel",
        "guns",
        "gor",
        "and",
        "cannoli",
        "accion",
        "guerr",
        "mundial",
        "dren",
        "lagun",
        "predecesor",
        "tl",
        "dr",
        "guns",
        "gor",
        "and",
        "cannoli",
        "result",
        "sold",
        "metal",
        "slug",
        "ciud",
        "prohibicion",
        "mafios",
        "detectiv",
        "zombis",
        "deb",
        "jug",
        "jueg",
        "salvapantall",
        "puest",
        "exig",
        "esfuerz",
        "mental",
        "impos",
        "jorn",
        "cuarenten",
        "encuentr",
        "dispon",
        "steam",
        "eur",
        "xbox",
        "one",
        "eur",
        "playstation",
        "eur"
    ]
}