{
    "title": "Microsoft crea el quinto mayor superordenador del mundo y lo dedicarán a la Inteligencia Artificial",
    "subtitle": "Lo ha diseñado junto a OpenAI, una organización sin ánimo de lucro que investiga nuevas fronteras para la Inteligencia Artificial",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-05-20",
    "time": "07:05",
    "content": "Microsoft ha creado el quinto mayor superordenador del mundo, una máquina con 85.000 núcleos de proceso, 10.000 unidades de proceso gráfico y una conexión de 400 gigabits por segundo entre sus diferentes componentes que se usará exclusivamente para aplicaciones de inteligencia artificial.\nDiseñada junto a OpenAI, una organización sin ánimo de lucro que investiga nuevas fronteras para la Inteligencia Artificial y que cuenta entre sus miembros con el fundador de Tesla y SpaceX, Elon Musk, el nuevo ordenador promete acelerar el desarrollo de nuevos modelos de aprendizaje máquina. \n\"Lo emocionante de estos modelos es la amplitud de las cosas que van a permitir en el procesamiento del lenguaje natural, la visión artificial y, cuando comencemos a ver combinaciones de estos dominios perceptivos, nuevas aplicaciones que son difíciles de imaginar en este momento\" explica Kevin Scott, máximo responsable técnico de Microsoft.\nLos expertos en aprendizaje máquina han construido históricamente modelos de IA pequeños e independientes que usan muchos ejemplos etiquetados para aprender una sola tarea, como traducir entre idiomas, reconocer objetos, leer texto para identificar puntos clave en un correo electrónico o reconocer el habla lo suficientemente bien como para responder al usuario con una información precisa. \nUna nueva clase de modelos desarrollados por la comunidad de investigación de OpenAI ha demostrado que algunas de esas tareas se pueden realizar mejor usando un solo modelo masivo, pero para entrenar estos modelos hacen falta enormes capacidades de proceso a las que no siempre es posible tener acceso. Muchos de los grandes superordenadores disponibles actualmente no se han construido pensando en este tipo de aplicaciones y por tanto no son los candidatos idóneos para este tipo de tareas. \nEste tipo de modelo puede absorber tan profundamente los matices del lenguaje, la gramática, el conocimiento, los conceptos y el contexto que podrá hacer tareas mucho más complejas: resumir un artículo, moderar contenido en chats, encontrar pasajes relevantes en miles de archivos legales o incluso generar código. \nMicrosoft ofrecerá acceso a este ordenador como parte de su catálogo de servicios de computación en la nube, Azure. La nueva máquina desplazaría al ordenador Frontera de la Universidad de Texas, en la lista TOP500, que clasifica las mayores supercomputadoras del mundo por potencia de cálculo y se publica dos veces al año. El único ordenador español en la lista es MareNostrum, el superordenador del centro de supercomputación de Barcelona, que en estos momentos ocupa el puesto 30 en la lista.\n",
    "tags": [
        "Microsoft",
        "Inteligencia artificial"
    ],
    "processed_tags": [
        "microsoft",
        "inteligencia artificial",
        "modelos",
        "máquina",
        "ordenador",
        "microsoft",
        "proceso"
    ],
    "processed": [
        "microsoft",
        "cre",
        "quint",
        "superorden",
        "mund",
        "maquin",
        "nucle",
        "proces",
        "unidad",
        "grafic",
        "conexion",
        "gigabits",
        "component",
        "usar",
        "exclus",
        "aplic",
        "inteligent",
        "artificial",
        "diseñ",
        "openai",
        "organiz",
        "anim",
        "lucr",
        "investig",
        "fronter",
        "miembr",
        "fundador",
        "tesl",
        "spacex",
        "elon",
        "musk",
        "orden",
        "promet",
        "aceler",
        "desarroll",
        "model",
        "aprendizaj",
        "emocion",
        "amplitud",
        "permit",
        "proces",
        "lenguaj",
        "natural",
        "vision",
        "comenc",
        "combin",
        "domini",
        "percept",
        "dificil",
        "imagin",
        "explic",
        "kevin",
        "scott",
        "maxim",
        "respons",
        "tecnic",
        "expert",
        "constru",
        "histor",
        "ia",
        "pequeñ",
        "independient",
        "ejempl",
        "etiquet",
        "aprend",
        "tare",
        "traduc",
        "idiom",
        "reconoc",
        "objet",
        "leer",
        "text",
        "identific",
        "punt",
        "clav",
        "corre",
        "electron",
        "suficient",
        "respond",
        "usuari",
        "inform",
        "precis",
        "clas",
        "desarroll",
        "comun",
        "investig",
        "demostr",
        "tar",
        "usand",
        "model",
        "masiv",
        "entren",
        "falt",
        "enorm",
        "capac",
        "acces",
        "superorden",
        "dispon",
        "pens",
        "tip",
        "candidat",
        "idone",
        "absorb",
        "profund",
        "matic",
        "gramat",
        "conoc",
        "concept",
        "context",
        "complej",
        "resum",
        "articul",
        "moder",
        "conten",
        "chats",
        "encontr",
        "pasaj",
        "relev",
        "mil",
        "archiv",
        "legal",
        "gener",
        "codig",
        "ofrec",
        "catalog",
        "servici",
        "comput",
        "nub",
        "azur",
        "desplaz",
        "fronter",
        "univers",
        "tex",
        "list",
        "top500",
        "clasif",
        "mayor",
        "supercomput",
        "potenci",
        "calcul",
        "public",
        "año",
        "unic",
        "español",
        "marenostrum",
        "centr",
        "supercomput",
        "barcelon",
        "moment",
        "ocup",
        "puest"
    ]
}