{
    "title": "'Querida página, no te autodestruyas': la web que necesita un mensaje cada 24 horas para no morir",
    "subtitle": "'This website will self destruct' tiene un formulario para dejar mensajes y una cuentra atrás de 86.400 segundos que supondrá su final si nadie escribe en ella en todo ese tiempo",
    "author": "GUILLERMO DEL PALACIO",
    "date": "2020-04-23",
    "time": "10:52",
    "content": "\"No sé si estoy contagiado con el Covid-19; eso me preocupa, pues hace un mes que no veo a mi hijo\", confiesa alguien. \"Me está costando no tomar una decisión permanente por una situación temporal\", lamenta otra persona. No es terapia, pero casi. Y no son mensajes dirigidos a una persona, sino a una web. Es un desahogo, pero también un acto altruista: si no recibe al menos un mensaje cada 24 horas, la página desaparecerá para siempre.\n\"Soy una página web. Pronto desapareceré y no pasa nada\". Con esta frase da la bienvenida a sus visitantes This website will self destruct (Esta página se autodestruirá). Como escribió Pessoa, siento una alegría enorme al pensar que mi muerte no tiene importancia alguna.\nPara evitar su fallecimiento solo hay que enviar un mensaje a través del formulario que proporciona la propia página. Sin correos, nombres o redes sociales; simplemente pide un mensaje que después aparecerá aleatoriamente a quien visite la web. Unas palabras, un clic y un día más de vida.\nSu desarrolladora creo este experimento el pasado 18 de abril para que la gente pudiese \"gritar sus ansiedades al vacío\". Pensaba que al despertar estaría a unas horas de su muerte, pero la cuenta atrás de 86.400 segundos sigue activa y se reinicia de forma prácticamente constante. Cuando no lo haga, todo desaparecerá sin dejar rastro.\n\"Hasta entonces, hazme saber cómo estás\". Aunque el mensaje se podrá leer, la identidad de quien lo escribió no se hará pública ni se almacena información sobre los usuarios. \"Siéntete libre para decir lo que piensas\".\nAsí, cientos de mensajes llenan el tablón virtual: \"vas a pasar más tiempo con nosotros de lo que pensabas\", \"la primavera es mi estación favorita\", \"estoy cagando\", \"no estoy donde me gustaría estar, pero no dejaré que eso pueda conmigo\", \"al final todos nos autodestruimos\".\nThis website will self destruct es un folio en blanco que puede ser la puerta del baño de una estación de servicio o el papel en el que Machado dejó su último verso. Estos días azules y este sol de la infancia entran por la ventana de la cuarentena para ser el aullido de Ginsberg, el meme que acusa al Gobierno (cualquiera de ellos) de haber perdido el control de una situación que simplemente debería servir para cambiarle la batería a todos los pájaros o la persona que asegura haber aprovechado estos mismos días azules para aprender a autofelarse.\nY cuando todos ellos se olviden de la página durante 86.400 segundos, sus reflexiones desaparecerán para siempre. Esta página se autodestruirá.\n",
    "tags": [
        "Internet"
    ],
    "processed_tags": [
        "internet"
    ],
    "processed": [
        "contagi",
        "cov",
        "preocup",
        "mes",
        "veo",
        "hij",
        "confies",
        "algui",
        "cost",
        "tom",
        "decision",
        "permanent",
        "situacion",
        "temporal",
        "lament",
        "person",
        "terapi",
        "mensaj",
        "dirig",
        "person",
        "web",
        "desahog",
        "acto",
        "altruist",
        "recib",
        "mensaj",
        "pagin",
        "desaparec",
        "pagin",
        "web",
        "desaparec",
        "pas",
        "fras",
        "bienven",
        "visit",
        "this",
        "websit",
        "will",
        "self",
        "destruct",
        "pagin",
        "autodestru",
        "escrib",
        "pesso",
        "sient",
        "alegr",
        "enorm",
        "pens",
        "muert",
        "import",
        "evit",
        "fallec",
        "envi",
        "mensaj",
        "formulari",
        "proporcion",
        "pagin",
        "corre",
        "nombr",
        "red",
        "social",
        "simplement",
        "pid",
        "mensaj",
        "aparec",
        "aleatori",
        "visit",
        "web",
        "palabr",
        "clic",
        "vid",
        "desarroll",
        "experiment",
        "abril",
        "gent",
        "pud",
        "grit",
        "ansiedad",
        "vaci",
        "pens",
        "despert",
        "muert",
        "atras",
        "segund",
        "activ",
        "reinici",
        "form",
        "practic",
        "constant",
        "hag",
        "desaparec",
        "dej",
        "rastr",
        "hazm",
        "mensaj",
        "leer",
        "ident",
        "escrib",
        "har",
        "public",
        "almacen",
        "inform",
        "usuari",
        "sientet",
        "libr",
        "piens",
        "cient",
        "mensaj",
        "llen",
        "tablon",
        "virtual",
        "vas",
        "pas",
        "pens",
        "primaver",
        "estacion",
        "favorit",
        "cag",
        "gust",
        "dej",
        "autodestru",
        "this",
        "websit",
        "will",
        "self",
        "destruct",
        "foli",
        "blanc",
        "puert",
        "bañ",
        "estacion",
        "servici",
        "papel",
        "mach",
        "vers",
        "azul",
        "sol",
        "infanci",
        "entran",
        "ventan",
        "cuarenten",
        "aull",
        "ginsberg",
        "mem",
        "acus",
        "gobiern",
        "cualqu",
        "perd",
        "control",
        "situacion",
        "simplement",
        "deb",
        "serv",
        "cambi",
        "bat",
        "pajar",
        "person",
        "asegur",
        "aprovech",
        "azul",
        "aprend",
        "autofel",
        "olvid",
        "pagin",
        "segund",
        "reflexion",
        "desaparec",
        "pagin",
        "autodestru"
    ]
}