{
    "title": "Google prohíbe a sus empleados usar Zoom por sus fallos de seguridad",
    "subtitle": "Todos los ordenadores de la empresa bloquearán la ejecución de esta aplicación por considerar que no es segura",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-04-09",
    "time": "10:45",
    "content": "Los empleados de Google no podrán utilizar a partir de ahora la popular aplicación de videoconferencia Zoom, ni siquiera para llamadas personales. Todos los ordenadores de la empresa bloquearán la ejecución de esta aplicación por considerar que no es segura.La decisión se comunicó a los empleados a finales de la semana pasada en un correo interno, aunque sólo afecta a la app que se instala en el ordenador. Los empleados podrán seguir usando Zoom para hablar con sus amigos y familiares, si lo necesitan, usando la interfaz web o la aplicación en su móvil. Para uso profesional dentro de la compañía, Google tiene una herramienta propia, Meet, con funciones parecidas.El gigante de la red se une así a varias instituciones, compañías y gobiernos que han prohibido el uso de la herramienta por considerar que no cumple con las garantías de seguridad suficientes. Varios colegios en EE.UU., incluidos todos los de la ciudad de Nueva York, han decidido parar el uso de la app en los últimos días, por ejemplo. El gobierno de Taiwan ha prohibido el software tanto para sus reuniones como su uso en educación. SpaceX, la compañía aeroespacial de Elon Musk, también decidió dejar de usarla a finales del mes de marzo.Los problemas de seguridad que han llevado a estas compañías y organizaciones a cortar con la popular app de videoconferencia son varios. La app, por ejemplo, no ofrece cifrado de las llamadas de vídeo y audio punto a punto. Esto, en teoría, permitiría a Zoom espiar a los usuarios, algo que preocupa especialmente a gobiernos y grandes empresas.Zoom, que cotiza en bolsa desde el pasado año, también ha tenido varios deslices relacionados con la privacidad. Sus aplicaciones móviles, por ejemplo, utilizaban hasta hace pocos días varias herramientas de Facebook que enviaban información personal de los usuarios a la red social, incluso aunque no estuvieran dados de alta en ella.Las apps para PC y Mac, además, utilizan o han utilizado funciones que casi las elevan a la categoría de malware. El pasado mes de julio, Apple tuvo que lanzar un parche para su sistema operativo MacOS con el fin de frenar una de las funciones de la app de Zoom para la plataforma, que permitía a una web sumar a un usuario a una videoconferencia sin su permiso.La lista es larga. La aplicación revela la información de contactos de usuarios que usen el mismo dominio en una dirección de correo electrónicos, agrupándolos dentro de una misma organización empresarial.\"El uso de técnicas de malware parece parte del ADN de Zoom. Es un desastre para la privacidad\", explica el profesor de informática de la Universidad de Princeton y experto en seguridad Arvind Narayanan.Otro problema grave es que, desde el pasado mes de enero, cualquiera puede descubrir los códigos identificativo de las diferentes llamadas y colarse en ellas si no están protegidas con contraseña, una técnica conocida como \"zoombombing\" y que preocupa sobre todo a instituciones educativas.A finales de diciembre del año pasado la aplicación de videoconfrencia se usaba para casi 10 millones de encuentros virtuales al día. Hoy, apenas unos meses después el número roza los 200 millones. El aislamiento por culpa de la pandemia del Covid-19 ha obligado a empresas de todo el mundo a improvisar flujos de trabajo remotos y Zoom, que es gratuita y permite conversar hasta con 100 personas de forma simultánea, se ha convertido en una app muy demandada. El precio de la acción en bolsa, en consecuencia, también se ha disparado, llegando a duplicarse el valor que tenía a principios de año.Pero el aluvión de nuevos usuarios ha complicado las operaciones. El fundador de Zoom, Eric Yuan, ha reconocido varios fallos en el desarrollo de las apps y la arquitectura del sistema. \"No diseñamos el producto con la previsión de que, en cuestión de semanas, todas las personas del mundo de repente estarían trabajando, estudiando y socializando desde casa. Ahora tenemos un conjunto mucho más amplio de usuarios que utilizan nuestro producto de formas inesperadas, presentándonos desafíos que no anticipamos\", explicaba recientemente en un post en el blog oficial de la compañía.La empresa ha pedido ayuda a varios expertos de seguridad para tratar de cambiar la situación y mejorar su imagen pública. Alex Stamos, ex-responsable de seguridad de Facebook y Yahoo, ha confirmado que asesorará a Zoom para solucionar algunos de los problemas de seguridad y privacidad que plantea.",
    "processed": null
}