{
    "title": "Facebook se 'chivará' de tus movimientos y amistades para ayudar a combatir el coronavirus",
    "subtitle": "Facebook compartirá datos 'anónimos' de sus usuarios con el fin de entender mejor cómo se esparce el coronavirus",
    "author": "PIXEL",
    "date": "2020-04-07",
    "time": "09:38",
    "content": "Facebook proporcionará nuevos tipos de datos anónimos de sus usuarios, incluidos posibles contactos con personas cercanas a su ubicación y sus amistades, para ayudar a los expertos e instituciones que investigan la difusión de la pandemia de coronavirus. Como ha anunciado la compañía en un comunicado, Facebook ha expandido su programa Data for Good, que persigue usos sociales con sus datos, y que ya facilita información sobre movimientos de usuarios a investigadores y organizaciones que combaten el COVID-19.No es la primera medida que toma Facebook, como empresa, en lo referente al coronavirus. Esta misma mañana han anunciado que WhatsApp, la popular app de mensajería para móviles, limitará el reenvío de mensajes para impedir la propagación de noticias falsas y bulos sobre la enfermedad.Dada la ingente cantidad de datos que Facebook recopila de sus usuarios, cuentan con muchas herramientas para saber qué hacen en todo momento, hasta el punto de saber qué amistades tienen en el mundo real pero no en la red social, lo que sobre el papel, podría ayudar a hacer modelos de estudio sobre la propagación del coronavirus u otras enfermedades muy contagiosas. Con respecto a los datos anónimos, la compañía no ha detallado exactamente cómo hace anónimos los datos para que sea imposible identificar a una persona que pueda haber sufrido el coronavirus o haber estado en contacto con otra que lo haya padecido. Ahora, la compañía ha añadido tres nuevos tipos de datos a su programa de datos para expertos sanitarios, con el objetivo de \"ayudar a informar los esfuerzos por predecir la enfermedad y por tomar medidas de prevención\". Se trata de datos agregados anonimizados para proteger la privacidad de los usuarios. La primera de las herramientas muestra a los investigadores la probabilidad de que las personas de una zona determinada hayan estado en contacto con otras, a través de patrones que se usan para predecir posibles contagios locales. Otra función mide las tendencias de movilidad en una región, mostrando a través de una curva si sus habitantes se quedan en sus casas durante la cuarentena o si visitan otros lugares, lo que puede guiar las medidas preventivas. Por último, Facebook ha recopilado un índice de conexión social que muestra el grado de amistades de los usuarios de una región que provienen de otras zonas u otros países, lo que puede ayudar a los epidemiólogos a discernir dónde es más probable que se expanda el virus. Asimismo, la compañía ha colaborado con un estudio elaborado por la Universidad de Carnegie Mellon (Estados Unidos) y comenzará a difundir una encuesta entre sus usuarios estadounidenses, con preguntas como un autodiagnóstico de COVID-19, para ayudar a monitorizar y predecir la difusión de la enfermedad",
    "processed": null
}