{
    "title": "Michael Robinson y PC Fútbol: así se 'colaron' en 600.000 hogares",
    "subtitle": "El futbolista y comentarista fue la cara de uno de los títulos más importantes de la historia del videojuego en España",
    "author": "GUILLERMO DEL PALACIO",
    "date": "2020-04-28",
    "time": "13:18",
    "content": "El fallecimiento de Michael Robinson no solo afecta al mundo del fútbol y al del periodismo deportivo; su muerte también marca, en cierto modo, el final de una época inolvidable del software español. Con Robinson se va la cara del PC Fútbol.\n\"Fue una de esas piezas clave del engranaje que ayudaron a contribuir esa imagen de juego de cabecera para todos los futboleros que estábamos enganchados al ordenadorW, explica Jaume Esteve, periodista especializado en videojuegos y autor de Promanager: PC Fútbol: droga en el quiosco. \"Recuerda que era la época en que comenzaban las retransmisiones del Plus y El Día Después estaba revolucionando la forma de analizar el fútbol jornada a jornada\".\nCon una primera entrega modesta, más éxito a partir de la segunda y ya imparable en las versiones 3.0 y 4.0, Dinamic Multimedia claramente acertó al decidir que Robinson fuese la cara que aparecería en la portada de su juego. Éste, por cierto, no se vendía en tiendas especializadas, sino en quioscos, lo que ayudó mucho a su difusión.\nA pesar de ello, como explicó el propio Esteve en una entrevista publicada en El Confidencial, esta decisión no tuvo que ver con la mercadotecnia, sino con el tipo impositivo: al venderse junto a una revista (anual), tributaba al 4% en lugar de al 15%, pues se trataba de un producto cultural.\nEn su momento de mayor éxito llegaron a venderse 600.000 unidades del juego que, no obstante, no pudo salvar a Dinamic de sí misma. La empresa, creada en 1993, terminó cerrando en 2001 y PC Fútbol -a excepción de una versión lanzada en 2018 que pasó sin pena ni gloria- se fue con ella. En el tintero, por cierto, se quedó una versión para Game Boy.\nPero, ¿cómo llegó Robinson al juego? \"La idea de Dinamic Multimedia era buscar una imagen de prestigio que trasladara la seriedad del producto\", cuenta Esteve a PIXEL. Como resumen los trabajadores del estudio de la época, era igual que acudir a Matías Prats para dar imagen a un banco. \"Al final, la premisa era sencilla: PC Fútbol era un juego de futboleros para futboleros\".\nEl futbolista no sólo aportó su imagen, sino también sus inolvidables comentarios -\"qué mal, no creo que vaya a enmarcar esta foto\"- y hasta un análisis de la actualidad de la Liga cada jornada (aunque, eso sí, el periodista reconoce que duda que \"esa fuera específicamente la funcionalidad más explotada por los jugadores\"). \nComo ocurrió con su carrera en los terrenos de juegos -que se lo digan al Osasuna-, su aportación no fue necesariamente clave, pero sí relevante. \"No le otorgaría más importancia que la que tuvo dando un empujón de marketing a una saga puntual\", resume Esteve. Ni PC Fútbol ni Michael Robinson pasarán a la historia como los mejores, pero formarán siempre parte de ella. Y para una generación, la que ganó la Champions con un Mérida capitaneado por Batistuta, tendrán siempre un hueco especial.\n",
    "tags": [
        "Michael Robinson"
    ],
    "processed_tags": [
        "michael",
        "robinson"
    ],
    "processed": [
        "fallec",
        "michael",
        "robinson",
        "afect",
        "mund",
        "futbol",
        "period",
        "deport",
        "muert",
        "marc",
        "epoc",
        "inolvid",
        "softwar",
        "español",
        "robinson",
        "car",
        "pc",
        "futbol",
        "piez",
        "clav",
        "engranaj",
        "ayud",
        "contribu",
        "imag",
        "jueg",
        "cabecer",
        "futboler",
        "enganch",
        "ordenadorw",
        "explic",
        "jaum",
        "estev",
        "period",
        "especializ",
        "videojueg",
        "autor",
        "promanag",
        "pc",
        "futbol",
        "drog",
        "quiosc",
        "recuerd",
        "epoc",
        "comenz",
        "retransmision",
        "plus",
        "revolucion",
        "form",
        "analiz",
        "futbol",
        "jorn",
        "jorn",
        "entreg",
        "modest",
        "exit",
        "impar",
        "version",
        "dinamic",
        "multimedi",
        "clar",
        "acert",
        "decid",
        "robinson",
        "car",
        "aparec",
        "port",
        "jueg",
        "vend",
        "tiend",
        "especializ",
        "quiosc",
        "ayud",
        "difusion",
        "estev",
        "entrev",
        "public",
        "confidencial",
        "decision",
        "mercadotecni",
        "tip",
        "imposit",
        "vend",
        "revist",
        "anual",
        "tribut",
        "trat",
        "product",
        "cultural",
        "exit",
        "lleg",
        "vend",
        "unidad",
        "jueg",
        "obstant",
        "salv",
        "dinamic",
        "empres",
        "cre",
        "termin",
        "cerr",
        "pc",
        "futbol",
        "excepcion",
        "version",
        "lanz",
        "pas",
        "pen",
        "glori",
        "tinter",
        "version",
        "gam",
        "boy",
        "robinson",
        "jueg",
        "ide",
        "dinamic",
        "multimedi",
        "busc",
        "imag",
        "prestigi",
        "traslad",
        "seried",
        "product",
        "estev",
        "pixel",
        "resum",
        "trabaj",
        "estudi",
        "epoc",
        "acud",
        "mat",
        "prats",
        "imag",
        "banc",
        "premis",
        "sencill",
        "pc",
        "futbol",
        "jueg",
        "futboler",
        "futboler",
        "futbol",
        "aport",
        "imag",
        "inolvid",
        "comentari",
        "enmarc",
        "fot",
        "analisis",
        "actual",
        "lig",
        "jorn",
        "period",
        "reconoc",
        "dud",
        "especif",
        "funcional",
        "explot",
        "jugador",
        "ocurr",
        "carrer",
        "terren",
        "jueg",
        "dig",
        "osasun",
        "aport",
        "necesari",
        "clav",
        "relev",
        "otorg",
        "import",
        "dand",
        "empujon",
        "marketing",
        "sag",
        "puntual",
        "resum",
        "estev",
        "pc",
        "futbol",
        "michael",
        "robinson",
        "pas",
        "histori",
        "mejor",
        "form",
        "gener",
        "gan",
        "champions",
        "mer",
        "capitan",
        "batistut",
        "huec",
        "especial"
    ]
}