{
    "title": "22 países utilizarán el sistema de trazabilidad de Google y Apple, que llega hoy a los teléfonos",
    "subtitle": "",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-05-20",
    "time": "16:40",
    "content": "22 países han solicitado el acceso a la herramienta de Google y Apple para ayudar en la trazabilidad de las personas contagiadas por COVID-19, según han anunciado ambas compañías. La herramienta estará disponible oficialmente para los desarrolladores de apps desde hoy, aunque ambas compañías pusieron a disposición de algunas autoridades sanitarias una versión beta de la misma durante los últimas semanas.\nLa herramienta funciona de forma completamente anónima y requiere el consentimiento del usuario para activarse. Utiliza la conexión Bluetooth de los teléfonos para detectar cuándo un usuario ha podido estar próximo a un paciente que ha dado positivo por COVID-19.\nNo comparte la localización GPS ni identifica a ninguna de las partes. Utiliza en su lugar una serie de códigos aleatorios que cambian cada pocos minutos y que se cruzan sólo en los teléfonos, no en una base de datos externa.\nSi alguien es diagnosticado con COVID-19 y decide notificar a las personas con las que ha podido estar en contacto, sólo tiene que marcarlo en la app distribuida por las diferentes autoridades sanitarias. Los códigos generados por su teléfono en los últimos 14 días quedarán marcados como pertenecientes a un paciente que ha dado positivo y cada teléfono, de forma individual, analizará si ha estado lo suficientemente cerca del teléfono que los emitió como para que el usuario haya podido ser infectado.\nEstas medidas de seguridad extremas, que evitan cualquier información personal o de localización, y la descentralización del sistema han sido algunos de los puntos de fricción entre las compañías y los diferentes gobiernos.\nEn muchos países, las autoridades han manifestado interés por usar la localización geográfica de los ciudadanos y otros datos adicionales con el fin de obtener un resumen más claro de las zonas de contagio y los patrones de propagación. Google y Apple han sido tajantes y especialmente celosas con las medidas de seguridad, llegando incluso a cifrar los metadatos asociados con la señal Bluetooth para que las aplicaciones no puedan identificar el modelo de teléfono del que proceden.\nVarios gobiernos han terminado aceptando a regañadientes estas condiciones. Sin esta API, el desarrollo de aplicaciones de trazabilidad se vuelve sumamente difícil, ya que tanto los teléfonos Android como iOS imponen restricciones al tiempo que una aplicación puede funcionar en segundo plano o la información personal a la que pueden acceder.\nApple y Google han mantenido conversaciones recientes con organizaciones de salud y los distintos países para explicar el porqué de estas decisiones, que consideran necesarias para asegurar la confianza de los ciudadanos y que la mayoría instale estas aplicaciones. Para que las aplicaciones de trazabilidad sean efectivas tienen que estar instaladas en la mayoría de los móviles en circulación, un obstáculo que ha llevado a varios expertos a predecir que posiblemente no resulten tan útiles a largo plazo como se piensa.\nEn países que ya han utilizado aplicaciones similares pero con más limitaciones por la falta de herramientas a nivel del sistema, como Corea del Sur o Singapur, el éxito de las mismas ha sido moderado.\nAmbas compañías han explicado en varias ocasiones que no almacenarán estos datos tampoco y que desactivarán el sistema cuando ya no sea necesario en base a las recomendaciones de los diferentes gobiernos. También señalan que no es una solución mágica que vaya a solucionar el problema que supone la monitorización constante de nuevos posibles brotes de COVID-19, sólo una herramienta adicional para usar junto a otros métodos de trazabilidad.\nA raíz de estas conversaciones entre ambas partes, Apple y Google han hecho algunos cambios técnicos en la herramienta. Ahora las autoridades sanitarias podrán definir el tiempo mínimo de exposición necesaria entre dos teléfonos para que se considere un posible contagio. También podrán definir el riesgo de transmisión del caso para calcular qué grado de exposición puede haber generado. Si el usuario así lo decide, también habrá una forma de proporcionar datos de contacto para las autoridades sanitarias, de forma que puedan notificarle personalmente -como medida adicional a la notificación automática del sistema- y darle instrucciones sobre qué hacer si ha estado cerca de una persona contagiada\nEl soporte para la herramienta de trazabilidad llegará con la próxima actualización del sistema operativo iOS, que se empezará a distribuir a partir de hoy, y como una actualización de Google Play Services en Android. En ambas plataformas estará desactivado por defecto y el usuario deberá activarlo manualmente para que funcione. Podrán desactivarlo también en cualquier momento desde las opciones de configuración de su teléfono.\n",
    "tags": [
        "Corea del Sur"
    ],
    "processed_tags": [
        "corea del sur",
        "herramienta",
        "google",
        "trazabilidad",
        "ambas",
        "autoridades"
    ],
    "processed": [
        "pais",
        "solicit",
        "acces",
        "herramient",
        "googl",
        "apple",
        "ayud",
        "trazabil",
        "person",
        "contagi",
        "cov",
        "anunci",
        "ambas",
        "compañ",
        "dispon",
        "oficial",
        "desarroll",
        "apps",
        "pus",
        "disposicion",
        "autor",
        "sanitari",
        "version",
        "bet",
        "seman",
        "funcion",
        "form",
        "complet",
        "anonim",
        "requier",
        "consent",
        "usuari",
        "activ",
        "utiliz",
        "conexion",
        "bluetooth",
        "telefon",
        "detect",
        "pod",
        "pacient",
        "posit",
        "compart",
        "localiz",
        "gps",
        "identif",
        "part",
        "seri",
        "codig",
        "aleatori",
        "cambi",
        "minut",
        "cruz",
        "bas",
        "dat",
        "extern",
        "algui",
        "diagnostic",
        "decid",
        "notific",
        "contact",
        "marc",
        "app",
        "distribu",
        "gener",
        "telefon",
        "qued",
        "marc",
        "pertenecient",
        "individual",
        "analiz",
        "suficient",
        "emit",
        "infect",
        "med",
        "segur",
        "extrem",
        "evit",
        "inform",
        "personal",
        "descentraliz",
        "sistem",
        "punt",
        "friccion",
        "gobi",
        "manifest",
        "interes",
        "geograf",
        "ciudadan",
        "adicional",
        "obten",
        "resum",
        "zon",
        "contagi",
        "patron",
        "propag",
        "tajant",
        "especial",
        "cel",
        "lleg",
        "cifr",
        "metadat",
        "asoci",
        "señal",
        "aplic",
        "pued",
        "identific",
        "model",
        "proced",
        "termin",
        "acept",
        "regañadient",
        "condicion",
        "api",
        "desarroll",
        "vuelv",
        "sum",
        "dificil",
        "andro",
        "ios",
        "impon",
        "restriccion",
        "aplic",
        "funcion",
        "plan",
        "acced",
        "manten",
        "convers",
        "recient",
        "organiz",
        "salud",
        "distint",
        "explic",
        "porqu",
        "decision",
        "consider",
        "necesari",
        "asegur",
        "confianz",
        "mayor",
        "instal",
        "efect",
        "instal",
        "movil",
        "circul",
        "obstacul",
        "llev",
        "expert",
        "predec",
        "posibl",
        "result",
        "util",
        "plaz",
        "piens",
        "utiliz",
        "similar",
        "limit",
        "falt",
        "herramient",
        "nivel",
        "core",
        "sur",
        "singapur",
        "exit",
        "moder",
        "explic",
        "ocasion",
        "almacen",
        "desactiv",
        "necesari",
        "recomend",
        "señal",
        "solucion",
        "magic",
        "solucion",
        "problem",
        "supon",
        "monitoriz",
        "constant",
        "posibl",
        "brot",
        "metod",
        "raiz",
        "cambi",
        "tecnic",
        "defin",
        "minim",
        "exposicion",
        "necesari",
        "consider",
        "riesg",
        "transmision",
        "cas",
        "calcul",
        "grad",
        "gener",
        "proporcion",
        "notific",
        "personal",
        "med",
        "notif",
        "automat",
        "darl",
        "instruccion",
        "person",
        "contagi",
        "soport",
        "lleg",
        "proxim",
        "actualiz",
        "oper",
        "empez",
        "distribu",
        "play",
        "servic",
        "plataform",
        "desactiv",
        "defect",
        "deb",
        "activ",
        "manual",
        "funcion",
        "desactiv",
        "opcion",
        "configur"
    ]
}