{
    "title": "Zoom, imprescindible en la pandemia pero cada vez con más competencia",
    "subtitle": "Los problemas de seguridad no frenan el crecimiento de la plataforma pero sus rivales tienen ya el punto de mira en su mercado",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-04-29",
    "time": "06:18",
    "content": "Una epidemia amenaza con destruir la economía mundial y generar un escenario incertidumbre que puede durar años, pero tu empresa, en apenas unas semanas, multiplica por 30 el número de clientes. Buenas noticias, ¿no? \nNo si eres Zoom, la aplicación de videoconferencia que se ha convertido prácticamente en indispensable para el teletrabajo durante esta pandemia. \nSobre el papel su situación es envidiable. Más de 300 millones de usuarios atendiendo a una o más videoconferencias al día, una cifra que se entiende mejor cuando se pone en contexto. A finales del pasado año apenas llegaba a los 10 millones. La usan las empresas que han tenido que cambiar toda su operativa para trabajar en remoto, la usan los gobiernos para coordinar su respuesta al virus, la usan los centros educativos para continuar con la enseñanza de los más pequeños y, cada vez con más frecuencia, la usamos simplemente para conectar con familiares y amigos y olvidarnos unos minutos de la cuarentena.\nZoom ha conseguido convertirse en la aplicación más demandada estos meses gracias a una combinación de prestaciones que parecen hechas a medidas para la situación que nos ha tocado vivir. Es gratuita para grupos de menos de 100 usuarios, fácil de usar y permite compartir escritorios. También tiene la opción de cambiar el fondo del vídeo en tiempo real, que parece una trivial pero es muy socorrido cuando te ves forzado a trabajar desde casa.\nEsta avalancha de usuarios ha multiplicado, como cabría esperar, el precio de las acción de zoom en bolsa pero también ha cambiado la dinámica interna de la empresa, obligado a los ingenieros a integrar nuevas funciones a un ritmo frenético y destapado varios problemas de seguridad latentes. Incluso para los estándares de crecimiento de Silicon Valley, el boom de usuarios está siendo difícil de digerir para la compañía.\nAbe Smith, responsable de mercados internacionales de Zoom, lo explica en una entrevista a PIXEL. \"Ha sido un cambio dramático y en parte no sólo por el cambio de la sociedad hacia el trabajo remoto, sino porque hay una necesidad latente de conexión personal y conversación\", comenta. El aumento súbito de usuarios ha supuesto un reto \"increíblemente difícil\" a nivel de ingeniería de plataforma pero, tal vez más importante, ha obligado a cambiar las prioridades de la empresa.\nZoom nació en 2013 como una solución de videoconferencia enfocada al ámbito empresarial, donde en general los usuarios cuentan con apoyo técnico interno y donde un departamento veta las herramientas que se usan y decide las políticas de seguridad. Es un escenario muy diferente al que ahora se enfrenta, con muchos usuarios utilizando la herramienta con cuentas personales y que no aplican necesariamente las pautas de seguridad necesarias cuando crean las videoconferencias.\nEsto ha propiciado la aparición de fenómenos como zoomboming, la posibilidad de que terceras personas no invitadas a una conferencia se cuelen y compartan material ofensivo con los participantes. Aunque es posible crear reuniones protegidas por contraseña, la forma de hacerlo no siempre quedaba clara para los usuarios recién llegados.\nParte del trabajo de los ingenieros de Zoom en las últimas semanas, por tanto, ha sido rediseñar la herramienta para dar más visibilidad a los controles de privacidad y opciones de seguridad en cada conferencia y también tapar agujeros de seguridad que no habían sido detectados cuando la herramienta tenía un universo de usuarios mucho más restringido.\nExplicar los problemas de seguridad y privacidad de Zoom desde esta perspectiva, sin embargo, no es suficiente. Sí, el tipo de usuario que ahora usa la herramienta tiene un perfil menos técnico, pero la empresa ha cometido errores graves en la gestión de las vulnerabilidades que se han descubierto en los últimos meses. \nLos ejemplos son numerosos. Una mala implementación de las herramientas de Facebook permitía a la red social de Mark Zuckerberg acceso a datos personales de los usuarios sin su consentimiento. Zoom también permitía acceder a la información del LinkedIn de participantes que querían permanecer anónimos. Por último, la afirmación de que las conversaciones de videoconferencia estaban \"cifradas\" ha resultado ser solo parcialmente cierta: Zoom puede acceder al contenido de las videollamadas.\nEl propio CEO de la compañía, Eric Yuan, lo reconocía hace unos días ante el Wall Street Journal. \"He metido la pata con la seguridad\", confesaba. Para tratar de cambiar la situación ha creado un plan de 90 días centrado en mejorar la privacidad y dar más robustez a la herramienta a costa de frenar la implementación de nuevas funciones dentro de los chats. \nComo parte del plan, la compañía ha contratado a Alex Stamos, ex-jefe de seguridad de Facebook y Yahoo. Una de las primeras medidas ha sido aumentar el cifrado de las llamadas y permitir que los usuarios puedan elegir el centro de daos que gestiona las conferencias, tras detectarse que algunas llamadas estaban pasando por servidores ubicados en China.\nSmith reconoce que la compañía ha cometido errores, pero asegura que se trata de una herramienta segura. \"Trabajamos con universidades, gobiernos y grandes empresas financieras que tienen auditorías de seguridad increíblemente exhaustivas. Todas han examinado nuestras herramientas e incluso visitado nuestros 17 centros de datos\", explica. \nLas dudas sobre la seguridad de la plataforma han llevado a algunas instituciones a plantearse el bloqueo de Zoom. Ha ocurrido, por ejemplo, con los colegios de Nueva York o Singapur. Tras detectar varios casos de zoombombing y otros abusos de la plataforma, tomaron la decisión de parar su uso. \nSegún Smith, sin embargo, varias de estas instituciones han vuelto a usar las herramientas tras hablar con los ingenieros de la compañía y aprender a usar las herramientas de seguridad. \"Sin Zoom ahora mismo mis hijos simplemente no tendrían posibilidad de educarse\", explica. Aunque hay otras herramientas de videoconferencia, Zoom se adapta muy bien a las aulas, porque permite a un profesor hablar con varios alumnos y compartir recursos con ellos.\nPara Zoom es un equilibrio complicado porque supone destinar recursos a un público que no van a permanecer en la plataforma una vez se recupere la normalidad. Aunque Smith espera que la enseñanza y el trabajo remoto tengan cada vez más peso en la sociedad, el enfoque de la empresa va a seguir en el mismo tipo de cliente corporativo o gubernamental que trataban de capturar antes de la COVID-19. \n\"Siempre va a ver otro tipo de clientes y usos. Es una frontera difusa. Ahora estoy hablando con vosotros en una llamada de trabajo pero después probablemente llame a mi madre. Nuestro equipo europeo, durante la cuarentena, ha decidido dar clases de yoga por Zoom. Este tipo de situaciones se van a seguir dando, pero el uso clásico de la plataforma va a seguir siendo el de siempre y muy enfocado a los negocios\", añade.\nPara Zoom, sin embargo, el mayor problema podría estar en una competencia mucho más despierta. La pasada semana semana, Google anunció varios cambios en Google Meet precisamente enfocados a competir en funciones con Zoom. Ahora, por ejemplo, es posible ver a 16 participantes en una videoconferencia en un mosaico de vídeos (una función que se conoce coloquialmente como Brady Bunch View por parecerse a los títulos de crédito de la serie de TV La Tribu de los Brady), una función que hasta ahora sólo tenía Zoom. \nGoogle ha añadido otras opciones, como una mejora de la imagen de la cámara en escenas con poca luz y la posibilidad de eliminar del sonido el ruido de las teclas de forma automática.\nFacebook ha modificado también su popular aplicación de mensajería WhatsApp para permitir videoconferencias de hasta 8 personas de forma simultánea y Microsoft está haciendo varios cambios también a Teams, su herramienta de colaboración integrada en el paquete ofimático Office 365, que van en la misma línea que Zoom, como la posibilidad de cambiar el fondo durante una videoconferencia.\nSmith no está preocupado. Cree que hay espacio suficiente en el mercado para más de una aplicación y apunta a que muchas de ellas sólo piensan en la videoconferencia como un añadido más a un conjunto de funciones con un objetivo claramente diferente. \"Ofrecer un servicio de videoconferencia parece trivial pero es realmente difícil hacerlo de forma fácil y al mismo tiempo escalable. Nuestro objetivo va a seguir siendo hacer que una videoconferencia sea los más parecido posible a una reunión en persona\", dice.\n",
    "tags": [
        "Facebook",
        "WhatsApp",
        "Microsoft",
        "Mark Zuckerberg",
        "Coronavirus"
    ],
    "processed_tags": [
        "facebook",
        "whatsapp",
        "microsoft",
        "mark",
        "zuckerberg",
        "coronavirus"
    ],
    "processed": [
        "epidemi",
        "amenaz",
        "destru",
        "econom",
        "mundial",
        "gener",
        "escenari",
        "incertidumbr",
        "dur",
        "años",
        "empres",
        "seman",
        "multipl",
        "numer",
        "client",
        "notici",
        "zoom",
        "aplic",
        "videoconferent",
        "convert",
        "practic",
        "indispens",
        "teletrabaj",
        "pandemi",
        "papel",
        "situacion",
        "envidi",
        "millon",
        "usuari",
        "atend",
        "videoconferent",
        "cifr",
        "entiend",
        "pon",
        "context",
        "final",
        "año",
        "lleg",
        "millon",
        "empres",
        "cambi",
        "oper",
        "remot",
        "gobi",
        "coordin",
        "respuest",
        "virus",
        "centr",
        "educ",
        "continu",
        "enseñ",
        "pequeñ",
        "frecuenci",
        "simplement",
        "conect",
        "familiar",
        "amig",
        "olvid",
        "minut",
        "cuarenten",
        "zoom",
        "consegu",
        "convert",
        "aplic",
        "demand",
        "mes",
        "graci",
        "combin",
        "prestacion",
        "parec",
        "hech",
        "med",
        "situacion",
        "toc",
        "viv",
        "gratuit",
        "grup",
        "usuari",
        "facil",
        "permit",
        "compart",
        "escritori",
        "opcion",
        "cambi",
        "fond",
        "vide",
        "real",
        "trivial",
        "socorr",
        "ves",
        "forz",
        "cas",
        "avalanch",
        "usuari",
        "multiplic",
        "cabr",
        "esper",
        "preci",
        "accion",
        "zoom",
        "bols",
        "cambi",
        "dinam",
        "intern",
        "empres",
        "oblig",
        "ingenier",
        "integr",
        "funcion",
        "ritm",
        "frenet",
        "destap",
        "problem",
        "segur",
        "latent",
        "estandar",
        "crecimient",
        "silicon",
        "valley",
        "boom",
        "usuari",
        "dificil",
        "diger",
        "compañ",
        "abe",
        "smith",
        "respons",
        "merc",
        "internacional",
        "zoom",
        "explic",
        "entrev",
        "pixel",
        "cambi",
        "dramat",
        "cambi",
        "socied",
        "remot",
        "neces",
        "latent",
        "conexion",
        "personal",
        "convers",
        "coment",
        "aument",
        "subit",
        "usuari",
        "ret",
        "increibl",
        "dificil",
        "nivel",
        "ingeni",
        "plataform",
        "import",
        "oblig",
        "cambi",
        "prioridad",
        "empres",
        "zoom",
        "nac",
        "solucion",
        "videoconferent",
        "enfoc",
        "ambit",
        "empresarial",
        "usuari",
        "cuent",
        "apoy",
        "tecnic",
        "intern",
        "departament",
        "vet",
        "herramient",
        "decid",
        "polit",
        "segur",
        "escenari",
        "enfrent",
        "usuari",
        "utiliz",
        "herramient",
        "cuent",
        "personal",
        "aplic",
        "necesari",
        "paut",
        "segur",
        "necesari",
        "cre",
        "videoconferent",
        "propici",
        "aparicion",
        "fenomen",
        "zoomboming",
        "posibil",
        "tercer",
        "person",
        "invit",
        "conferent",
        "cuel",
        "compart",
        "material",
        "ofens",
        "particip",
        "cre",
        "reunion",
        "proteg",
        "contraseñ",
        "form",
        "qued",
        "clar",
        "usuari",
        "recien",
        "lleg",
        "ingenier",
        "zoom",
        "seman",
        "rediseñ",
        "herramient",
        "visibil",
        "control",
        "privac",
        "opcion",
        "segur",
        "conferent",
        "tap",
        "agujer",
        "segur",
        "detect",
        "herramient",
        "univers",
        "usuari",
        "restring",
        "explic",
        "problem",
        "segur",
        "privac",
        "zoom",
        "perspect",
        "suficient",
        "tip",
        "usuari",
        "herramient",
        "perfil",
        "tecnic",
        "empres",
        "comet",
        "error",
        "grav",
        "gestion",
        "vulner",
        "descubiert",
        "mes",
        "ejempl",
        "numer",
        "mal",
        "implement",
        "herramient",
        "facebook",
        "permit",
        "red",
        "social",
        "mark",
        "zuckerberg",
        "acces",
        "dat",
        "personal",
        "usuari",
        "consent",
        "zoom",
        "permit",
        "acced",
        "inform",
        "linkedin",
        "particip",
        "quer",
        "permanec",
        "anon",
        "afirm",
        "convers",
        "videoconferent",
        "cifr",
        "result",
        "parcial",
        "zoom",
        "acced",
        "conten",
        "videollam",
        "ceo",
        "compañ",
        "eric",
        "yuan",
        "reconoc",
        "wall",
        "street",
        "journal",
        "met",
        "pat",
        "segur",
        "confes",
        "trat",
        "cambi",
        "situacion",
        "cre",
        "plan",
        "centr",
        "mejor",
        "privac",
        "robustez",
        "herramient",
        "cost",
        "fren",
        "implement",
        "funcion",
        "chats",
        "plan",
        "compañ",
        "contrat",
        "alex",
        "stam",
        "jef",
        "segur",
        "facebook",
        "yaho",
        "primer",
        "med",
        "aument",
        "cifr",
        "llam",
        "permit",
        "usuari",
        "pued",
        "eleg",
        "centr",
        "daos",
        "gestion",
        "conferent",
        "detect",
        "llam",
        "pas",
        "servidor",
        "ubic",
        "chin",
        "smith",
        "reconoc",
        "compañ",
        "comet",
        "error",
        "asegur",
        "herramient",
        "segur",
        "univers",
        "gobi",
        "empres",
        "financ",
        "auditor",
        "segur",
        "increibl",
        "exhaust",
        "examin",
        "herramient",
        "visit",
        "centr",
        "dat",
        "explic",
        "dud",
        "segur",
        "plataform",
        "llev",
        "institu",
        "plant",
        "bloque",
        "zoom",
        "ocurr",
        "colegi",
        "york",
        "singapur",
        "detect",
        "cas",
        "zoombombing",
        "abus",
        "plataform",
        "tom",
        "decision",
        "par",
        "smith",
        "institu",
        "vuelt",
        "herramient",
        "habl",
        "ingenier",
        "compañ",
        "aprend",
        "herramient",
        "segur",
        "zoom",
        "hij",
        "simplement",
        "posibil",
        "educ",
        "explic",
        "herramient",
        "videoconferent",
        "zoom",
        "adapt",
        "aul",
        "permit",
        "profesor",
        "habl",
        "alumn",
        "compart",
        "recurs",
        "zoom",
        "equilibri",
        "complic",
        "supon",
        "destin",
        "recurs",
        "public",
        "permanec",
        "plataform",
        "recuper",
        "normal",
        "smith",
        "esper",
        "enseñ",
        "remot",
        "pes",
        "socied",
        "enfoqu",
        "empres",
        "segu",
        "tip",
        "client",
        "corpor",
        "gubernamental",
        "trat",
        "captur",
        "cov",
        "tip",
        "client",
        "usos",
        "fronter",
        "difus",
        "habl",
        "llam",
        "probabl",
        "llam",
        "madr",
        "equip",
        "europe",
        "cuarenten",
        "decid",
        "clas",
        "yog",
        "zoom",
        "tip",
        "situacion",
        "segu",
        "dand",
        "clasic",
        "plataform",
        "segu",
        "enfoc",
        "negoci",
        "añad",
        "zoom",
        "problem",
        "competent",
        "despiert",
        "seman",
        "seman",
        "googl",
        "anunc",
        "cambi",
        "googl",
        "meet",
        "precis",
        "enfoc",
        "compet",
        "funcion",
        "zoom",
        "particip",
        "videoconferent",
        "mosaic",
        "vide",
        "funcion",
        "conoc",
        "coloquial",
        "brady",
        "bunch",
        "view",
        "parec",
        "titul",
        "credit",
        "seri",
        "tv",
        "tribu",
        "brady",
        "funcion",
        "zoom",
        "googl",
        "añad",
        "opcion",
        "mejor",
        "imag",
        "cam",
        "escen",
        "luz",
        "posibil",
        "elimin",
        "son",
        "ruid",
        "tecl",
        "form",
        "automat",
        "facebook",
        "modific",
        "popul",
        "aplic",
        "mensaj",
        "whatsapp",
        "permit",
        "videoconferent",
        "person",
        "form",
        "simultane",
        "microsoft",
        "cambi",
        "teams",
        "herramient",
        "colabor",
        "integr",
        "paquet",
        "ofimat",
        "offic",
        "line",
        "zoom",
        "posibil",
        "cambi",
        "fond",
        "videoconferent",
        "smith",
        "preocup",
        "cre",
        "espaci",
        "suficient",
        "merc",
        "aplic",
        "apunt",
        "piens",
        "videoconferent",
        "añad",
        "conjunt",
        "funcion",
        "objet",
        "clar",
        "ofrec",
        "servici",
        "videoconferent",
        "trivial",
        "realment",
        "dificil",
        "form",
        "facil",
        "escal",
        "objet",
        "segu",
        "videoconferent",
        "parec",
        "reunion",
        "person"
    ]
}