{
    "title": "Cómo convertir el móvil en un aliado de tu ordenador portátil",
    "subtitle": "En lugar de ser una distracción, el móvil se puede convertir en un complemento perfceto para hacer que tu jornada laboral sea mucho más fructífera",
    "author": "OFRECIDO POR HUAWEI",
    "date": "2020-05-07",
    "time": "11:28",
    "content": "Ahora que estamos trabajando en casa, es más importante que nunca mantener la productividad que teníamos en la oficina. No es fácil cuando muchas veces tenemos nuestras tareas divididas. Por un lado, el móvil con los chats con los compañeros y que también usamos para llamar a contactos y, por otro, el ordenador en el que tenemos que ir construyendo el trabajo.\nPese a ser dispositivos tremendamente avanzados, ordenador y móvil no están siempre todo lo bien comunicados que podrían. Y por primitivo que parezca, muchas veces la forma más sencilla de compartir algo entre los dos es enviarse un correo electrónico a uno mismo con ese archivo que necesitamos. \nEstudios como 'El coste del trabajo interrumpido', de las investigadoras Gloria Mark y Daniela Gudith, apuntan a que necesitamos 20 minutos para volver a concentrarnos cuando interrumpimos una secuencia de trabajo porque hemos recurrido al teléfono para algo.\nEsta es una situación que el fabricante de móviles Huawei ha sabido resolver de una manera sencilla pero efectiva con la app Huawei Share, que está disponible en todos sus móviles actuales, desde la serie P30 y P40 hasta los Mate 30 Pro; y también en su gama de portátiles Matebook, que tiene modelos más asequibles como los Matebook D y otros enfocados a profesionales, como los Matebook Pro.\nLos móviles y portátiles de Huawei están pensados para sincronizarse a la perfección. Basta con conectarlos mediante la tecnología NFC y con utilizar la app Huawei Share, que viene instalada en ambos. Así, puedes responder a tus chats del teléfono desde el ordenador sin tener que quitar la vista de lo más importante. También es posible transmitir archivos o manejar tu aplicación de música sin necesidad de soltar el ratón. Y si tienes un Huawei Mate 30 Pro o un Huawei P40 o P40 Pro, podrás incluso ver la pantalla de tu móvil en la pantalla del ordenador, pudiendo manejarlo con el ratón y el teclado del Matebook.\nEl proceso de conexión entre móvil y ordenador es casi automático: basta con acercar el teléfono Huawei a la zona marcada con la pegatina de Huawei Share en el Matebook y ambos dispositivos estarán sincronizados a partir de entonces. Para pasar un archivo, como una fotografía de un documento que has tomado con el teléfono, basta con repetir este gesto: se acerca el móvil, éste la transmite por NFC y la imagen se abre en el ordenador para que puedas editarla o insertarla en una presentación\nHuawei es una compañía conocida por sus teléfonos de alta gama, desde los P40 capaces de hacer fotos con 100 aumentos; hasta los Mate 30 Pro, pensados para la productividad. Dado su éxito en el mercado, decidieron llevar sus innovaciones al mundo de los ordenadores, y ahí nace la gama de portátiles Matebook. \nSus dos últimos lanzamientos son los Matebook D, que están disponibles tanto con pantalla de 14 pulgadas como de 15 pulgadas. Entre sus características principales, destacan las baterías de alta duración, la webcam que se oculta en el teclado para proteger tu privacidad o el sistema de refrigeración de aleta de tiburón, que consigue que se mantenga fresco y silencioso incluso cuando estás haciendo tareas que exigen toda su potencia.\n",
    "tags": [
        "Huawei"
    ],
    "processed_tags": [
        "huawei",
        "huawei",
        "matebook",
        "ordenador",
        "móvil",
        "pro"
    ],
    "processed": [
        "trabaj",
        "cas",
        "import",
        "manten",
        "product",
        "oficin",
        "facil",
        "tar",
        "divid",
        "movil",
        "chats",
        "compañer",
        "llam",
        "contact",
        "orden",
        "constru",
        "pes",
        "disposit",
        "tremend",
        "avanz",
        "orden",
        "movil",
        "comunic",
        "primit",
        "parezc",
        "form",
        "sencill",
        "compart",
        "envi",
        "corre",
        "electron",
        "archiv",
        "necesit",
        "estudi",
        "cost",
        "interrump",
        "investig",
        "glori",
        "mark",
        "daniel",
        "gudith",
        "apunt",
        "necesit",
        "minut",
        "volv",
        "concentr",
        "interrump",
        "secuenci",
        "recurr",
        "telefon",
        "situacion",
        "fabric",
        "movil",
        "huawei",
        "sab",
        "resolv",
        "sencill",
        "efect",
        "app",
        "huawei",
        "shar",
        "dispon",
        "movil",
        "actual",
        "seri",
        "p30",
        "p40",
        "mat",
        "pro",
        "gam",
        "portatil",
        "matebook",
        "model",
        "asequ",
        "matebook",
        "enfoc",
        "profesional",
        "matebook",
        "pro",
        "movil",
        "portatil",
        "huawei",
        "pens",
        "sincroniz",
        "perfeccion",
        "bast",
        "conect",
        "tecnolog",
        "nfc",
        "utiliz",
        "app",
        "huawei",
        "shar",
        "vien",
        "instal",
        "pued",
        "respond",
        "chats",
        "telefon",
        "orden",
        "quit",
        "vist",
        "import",
        "transmit",
        "archiv",
        "manej",
        "aplic",
        "music",
        "neces",
        "solt",
        "raton",
        "huawei",
        "mat",
        "pro",
        "huawei",
        "p40",
        "p40",
        "pro",
        "podras",
        "pantall",
        "movil",
        "pantall",
        "orden",
        "pud",
        "manej",
        "raton",
        "tecl",
        "matebook",
        "proces",
        "conexion",
        "movil",
        "orden",
        "automat",
        "bast",
        "acerc",
        "telefon",
        "huawei",
        "zon",
        "marc",
        "pegatin",
        "huawei",
        "shar",
        "matebook",
        "disposit",
        "sincroniz",
        "pas",
        "archiv",
        "fotograf",
        "document",
        "tom",
        "telefon",
        "bast",
        "repet",
        "gest",
        "acerc",
        "movil",
        "transmit",
        "nfc",
        "imag",
        "abre",
        "orden",
        "pued",
        "edit",
        "insert",
        "present",
        "huawei",
        "compañ",
        "conoc",
        "telefon",
        "alta",
        "gam",
        "p40",
        "capac",
        "fot",
        "aument",
        "mat",
        "pro",
        "pens",
        "product",
        "exit",
        "merc",
        "decid",
        "innov",
        "mund",
        "orden",
        "nac",
        "gam",
        "portatil",
        "matebook",
        "lanzamient",
        "matebook",
        "dispon",
        "pantall",
        "pulg",
        "pulg",
        "caracterist",
        "principal",
        "destac",
        "bat",
        "alta",
        "duracion",
        "webcam",
        "ocult",
        "tecl",
        "proteg",
        "privac",
        "sistem",
        "refriger",
        "alet",
        "tiburon",
        "manteng",
        "fresc",
        "silenci",
        "tar",
        "exig",
        "potenci"
    ]
}