{
    "title": "La Policía Nacional advierte sobre un virus informático que ataca a los hospitales",
    "subtitle": "La advertencia llega un día después de que Forbes publicase un artículo sobre este virus. A Interior no le consta que se haya utilizado contra hospitales españoles",
    "author": "DANIEL J. OLLERO",
    "date": "2020-03-23",
    "time": "17:53",
    "content": "El director adjunto operativo de la Policía Nacional, José Ángel Gonzalez, ha comunicado la existencia de un nuevo virus informático \"muy peligroso\" que tendría a los hospitales en su punto de mira. Así lo ha manifestado durante la rueda de prensa de esta esta mañana que da seguimiento a la crisis provocada por el Covid-19. Una advertencia que llega un día después de que la edición digital de la revista Forbes publicase un artículo titulado \"los trabajadores de sanidad en el punto de mira de una nueva y peligrosa campaña de ransomware que utiliza el Coronavirus como cebo\", en el que alertaba sobre este mismo virus informático llamado NetWalker.Durante su comparecencia, González ha calificado el NetWalker como \"un virus muy peligroso y malicioso\" que pretende \"romper todo el sistema informático de los hospitales\". Se trataría, según han coincidido ambas fuentes, de un virus \"ransomware\". Este tipo de ataques buscaría introducirse en el sistema informático de los hospitales con la finalidad de obtener información y secuestrar las redes hospitalarias para dejarlas inutilizables hasta que se haya producido e pago de un rescate. Según González, el Netwalker funciona a través del \"envío masivo de correos electrónicos a personal sanitario\". Sin embargo, las fuerzas y cuerpos de seguridad del Estado no tienen constancia de que este virus tenga en el punto de mira a los hospitales españoles ni que se haya producido ningún ataque contra centros de nuestro país, según comentan fuentes de Interior a PIXEL. Durante los últimos días, el Coronavirus se ha convertido en el gancho recurrente de los cibercriminales para llevar a cabo sus ataques. Unos ataques que, según explican fuentes de Interior a PIXEL, tendrían una motivación económica. \"Siempre que se cuelan en un sistema buscan sacar dinero o información con la que obtener réditos económicos\", aseguran las mismas fuentes. Sin embargo, ahí no suelen terminar los ataques ya que \"meses después, cuando la víctima se cree a salvo vuelven a intentarlo\", comenta. De este modo, el coronavirus funcionaría simplemente como la excusa que utilizan estos ciberdelincuentes para explotar económicamente a sus víctimas. \"Se trata de gente que vive de esto y se adapta a las circunstancias que marca la actualidad. Anteriormente hemos visto un comportamiento similar que utilizaba como gancho la cumbre del clima\", cuentan. Asimismo, comentan que los ganchos más recurrentes suelen ser \"los cupones o pedir una renovación de credenciales\":",
    "processed": [
        "director",
        "adjunt",
        "oper",
        "polic",
        "nacional",
        "jos",
        "angel",
        "gonzalez",
        "comunic",
        "existent",
        "virus",
        "informat",
        "peligr",
        "hospital",
        "punt",
        "mir",
        "manifest",
        "rued",
        "prens",
        "mañan",
        "seguimient",
        "crisis",
        "provoc",
        "cov",
        "advertent",
        "lleg",
        "edicion",
        "digital",
        "revist",
        "forb",
        "public",
        "articul",
        "titul",
        "trabaj",
        "sanid",
        "punt",
        "mir",
        "peligr",
        "campañ",
        "ransomwar",
        "utiliz",
        "coronavirus",
        "ceb",
        "alert",
        "virus",
        "informat",
        "llam",
        "netwalk",
        "comparecent",
        "gonzalez",
        "calific",
        "netwalk",
        "virus",
        "peligr",
        "malici",
        "pretend",
        "romp",
        "sistem",
        "informat",
        "hospital",
        "trat",
        "coincid",
        "ambas",
        "fuent",
        "virus",
        "ransomwar",
        "tip",
        "ataqu",
        "busc",
        "introduc",
        "sistem",
        "informat",
        "hospital",
        "final",
        "obten",
        "inform",
        "secuestr",
        "red",
        "hospitalari",
        "dej",
        "inutiliz",
        "produc",
        "pag",
        "rescat",
        "gonzalez",
        "netwalk",
        "funcion",
        "envi",
        "masiv",
        "corre",
        "electron",
        "personal",
        "sanitari",
        "fuerz",
        "cuerp",
        "segur",
        "constanci",
        "virus",
        "punt",
        "mir",
        "hospital",
        "español",
        "produc",
        "ataqu",
        "centr",
        "pais",
        "coment",
        "fuent",
        "interior",
        "pixel",
        "coronavirus",
        "convert",
        "ganch",
        "recurrent",
        "cibercriminal",
        "cab",
        "ataqu",
        "ataqu",
        "explic",
        "fuent",
        "interior",
        "pixel",
        "motiv",
        "econom",
        "cuel",
        "sistem",
        "busc",
        "sac",
        "diner",
        "inform",
        "obten",
        "redit",
        "econom",
        "asegur",
        "fuent",
        "suel",
        "termin",
        "ataqu",
        "mes",
        "victim",
        "cre",
        "vuelv",
        "intent",
        "coment",
        "coronavirus",
        "funcion",
        "simplement",
        "excus",
        "utiliz",
        "ciberdelincuent",
        "explot",
        "econom",
        "victim",
        "gent",
        "viv",
        "adapt",
        "circunst",
        "marc",
        "actual",
        "anterior",
        "vist",
        "comport",
        "simil",
        "utiliz",
        "ganch",
        "cumbr",
        "clim",
        "cuent",
        "asim",
        "coment",
        "ganch",
        "recurrent",
        "suel",
        "cupon",
        "ped",
        "renov",
        "credencial"
    ]
}