{
    "title": "Este sencillo truco con tu móvil te evitará hacer cola en el supermercado",
    "subtitle": "Así podrás saber si hay cola en el hiper en el que quieres ir a hacer la compra de la semana.",
    "author": "DANIEL J. OLLERO",
    "date": "2020-04-03",
    "time": "05:32",
    "content": "Colas para comprar comida. Hace meses esta frase haría referencia a una larga línea de personas que aguardan frente a un Super Mercal en Jubidana o al Farmatodo de Chacao en Caracas. Sin embargo, tras más de dos semanas de confinamiento provocado por la crisis del coronavirus, esta frase se utiliza para hablar del Mercadona situado en la calle Serrano 61 en Madrid. \nEsta pandemia global ha traído a España dinámicas sociales y de consumo difíciles de imaginar en Europa y cuyas historias eran carne de las páginas de Internacional. Sin embargo, ahora se trata de una realidad palpable en las ciudades y pueblos de España ya que, para evitar que se propaguen los contagios, los comercios de alimentación abiertos al público están limitando el aforo. Unas restricciones que han convertido las colas en algo cotidiano.\nUna tesitura ante la que numerosos ciudadanos optan por hacer la compra online. Sin embargo, la situación en los supermercados virtuales a veces es complicada debido a la saturación de pedidos. \n\"Llevo tres días intentando pedir la compra a través del Corte Inglés y de Amazon Prime. Sin embargo, todos los slots de pedidos están llenos\" ,cuenta Purificación, una vecina de Chamberí que debe guardar cuarentena por prescripción médica.\nUna situación común sobre la que se quejan numerosos usuarios en las redes sociales y ante la que no queda más remedio que esperar a que abran nuevos slots. \nSin embargo, aquellos que puedan salir a las calles, pueden evitar las colas en los comercios con un par de sencillos trucos que te mostramos a continuación De este modo, no será necesario esperar a la intemperie a que llegue nuestro turno para poder comprar productos básicos como leche o el pan.\nA estas alturas de la película no hay duda de que Google te conoce mejor que tu propia madre. Un hecho desagradable para los más celosos de su privacidad al que, sin embargo, se le puede sacar partido en estos tiempos de pandemia gracias a Google Maps. \nSe trata de un servicio que millones de personas emplean como GPS pero que también tiene mapeados los comercios y las grandes superficies. \nGracias a sus servicios de geolocalización, que probablemente tengas activados en tu móvil sin darte cuenta, conoce lo concurridos que se encuentran los locales a las distintas horas del día y nos ofrece gráficas comparativas respecto a otras franjas horarias. \nAdemás, el gigante de Internet nos mostrará un mensaje indicándonos el tiempo de espera aproximado para hacer nuestras compras en cada franja horaria. \nSi eres de los que no se fía de Google y quieres evitarte las colas de los supermercados tienes otra alternativa para la que no hace falta descargar nada. \nEsta iniciativa de Tiendeo cruza los datos de geolocalización con las valoraciones de los clientes que se encuentran en cada uno de los supermercados.\nSe trata de una iniciativa que funciona muy bien para los supermercados del centro de las ciudades. Sin embargo, no incluye muchos de los establecimientos situados fuera de la almendra central de las grandes urbes.\n",
    "processed": [
        "col",
        "compr",
        "com",
        "mes",
        "fras",
        "har",
        "referent",
        "larg",
        "line",
        "person",
        "aguard",
        "frent",
        "sup",
        "mercal",
        "jubidan",
        "farmatod",
        "chaca",
        "carac",
        "seman",
        "confin",
        "provoc",
        "crisis",
        "coronavirus",
        "fras",
        "utiliz",
        "habl",
        "mercadon",
        "situ",
        "call",
        "serran",
        "madr",
        "pandemi",
        "global",
        "traid",
        "españ",
        "dinam",
        "social",
        "consum",
        "dificil",
        "imagin",
        "europ",
        "cuy",
        "histori",
        "carn",
        "pagin",
        "internacional",
        "realid",
        "palpabl",
        "ciudad",
        "puebl",
        "españ",
        "evit",
        "propag",
        "contagi",
        "comerci",
        "aliment",
        "abiert",
        "public",
        "limit",
        "afor",
        "restriccion",
        "convert",
        "col",
        "cotidian",
        "tesitur",
        "numer",
        "ciudadan",
        "optan",
        "compr",
        "onlin",
        "situacion",
        "supermerc",
        "virtual",
        "complic",
        "satur",
        "ped",
        "llev",
        "intent",
        "ped",
        "compr",
        "cort",
        "ingles",
        "amazon",
        "prim",
        "slots",
        "ped",
        "llen",
        "purif",
        "vecin",
        "chamber",
        "guard",
        "cuarenten",
        "prescripcion",
        "medic",
        "situacion",
        "comun",
        "quej",
        "numer",
        "usuari",
        "red",
        "social",
        "qued",
        "remedi",
        "esper",
        "abran",
        "slots",
        "pued",
        "sal",
        "call",
        "evit",
        "col",
        "comerci",
        "par",
        "sencill",
        "truc",
        "mostr",
        "continu",
        "necesari",
        "esper",
        "intemperi",
        "lleg",
        "turn",
        "compr",
        "product",
        "basic",
        "lech",
        "pan",
        "altur",
        "pelicul",
        "dud",
        "googl",
        "conoc",
        "madr",
        "desagrad",
        "celos",
        "privac",
        "sac",
        "part",
        "tiemp",
        "pandemi",
        "graci",
        "googl",
        "maps",
        "servici",
        "millon",
        "person",
        "gps",
        "map",
        "comerci",
        "superfici",
        "graci",
        "servici",
        "geolocaliz",
        "probabl",
        "activ",
        "movil",
        "dart",
        "conoc",
        "concurr",
        "encuentr",
        "local",
        "distint",
        "ofrec",
        "grafic",
        "compar",
        "franj",
        "horari",
        "gigant",
        "internet",
        "mostr",
        "mensaj",
        "indic",
        "esper",
        "aproxim",
        "compr",
        "franj",
        "horari",
        "fia",
        "googl",
        "quier",
        "evitart",
        "col",
        "supermerc",
        "altern",
        "falt",
        "descarg",
        "inici",
        "tiende",
        "cruz",
        "dat",
        "geolocaliz",
        "valor",
        "client",
        "encuentr",
        "supermerc",
        "inici",
        "funcion",
        "supermerc",
        "centr",
        "ciudad",
        "inclu",
        "establec",
        "situ",
        "almendr",
        "central",
        "urbes"
    ]
}