{
    "title": "iPhone: Alertan de un importante fallo de seguridad en su app de correo electrónico",
    "subtitle": "Se trata de una vulnerabilidad que afecta a iPhone y iPads con sistema operativo IOS 6.0 o superior, incluyendo la versión más reciente, según la empresa de ciberseguridad ZecOps",
    "author": "DANIEL J. OLLERO",
    "date": "2020-04-23",
    "time": "12:57",
    "content": "La empresa de ciberseguridad de San Francisco, ZecOps, ha publicado en un informe una brecha de seguridad inédita relacionada con la aplicación por defecto de correo electrónico de los teléfonos y tablets fabricados por Apple que cuenten con un sistema operativo IOS 6 o superior, incluyendo la última versión del sistema operativo. \nLa empresa de ciberseguridad asegura que no se trata de un descubrimiento simplemente a nivel teórico y afirma que estaríamos ante una forma de ataque que ya se utilizado. Aunque ZecOps no proporciona nombres, apunta a directivos de grandes empresas en Estados Unidos y a un directivo de una empresa de telecomunicaciones japonesa, de los que habría obtenido evidencias del código malicioso. \nEl funcionamiento de este ataque consiste en el envío de correos electrónicos especialmente modificados a la bandeja de entrada de la víctima. En el caso de que la víctima estuviese usando la aplicación de correo predeterminada en iOS 12 o 13, se permitiría la ejecución de la vulnerabilidad y, por tanto, se permitiría a los atacantes robar, editar o borrar correos.\nLa empresa de asegura \"con alta confianza\" que estas vulnerabilidades son \"ampliamente explotadas en ataques dirigidos por operador(es) de amenazas avanzados\". \nSegún los investigadores, todos los iPhones e iPads con sistema operativo iOS 6 o superior se ven afectados, incluyendo la versión más reciente 13.4.1. \nLa vulnerabilidad es especialmente grave en iOS 13, puesto que no se necesita la interacción con el usuario para comprometer el dispositivo, tan solo que la aplicación Mail se esté ejecutando en segundo plano. Por su parte, en iOS 12 se necesita que la víctima pulse sobre el correo malicioso, activándose el ataque antes de que se muestre el contenido del mensaje.\nOtro de los aspectos más preocupantes es que este tipo de ataques no presenta síntomas, con la salvedad de que en iOS 13 se experimenta una ralentización temporal del teléfono (o la tablet). En el caso de iOS 12 un síntoma sería que la aplicación de correo se detenga abruptamente. \nAl estar Apple informada de este fallo antes de que se hiciera público, el parche que soluciona estas graves vulnerabilidades ya se incluye en la versión de iOS 13.4.5 beta 2 que fue lanzada el pasado 15 de abril. Sin embargo, al tratarse de una versión preliminar, muy pocos dispositivos la tienen instalada y es de esperar que en los próximos días se lance una actualización para todos los dispositivos con soporte, recomiendan desde la empresa de ciberseguridad ESET. \nMientras tanto, los usuarios que estén esperando la actualización pueden de manera temporal optar por cambiar su aplicación de correo electrónico por otro que no sea vulnerable, como por ejemplo Gmail u Outlook.\n",
    "tags": [
        "iPhone",
        "Estados Unidos"
    ],
    "processed_tags": [
        "iphon",
        "unid"
    ],
    "processed": [
        "empres",
        "cibersegur",
        "san",
        "francisc",
        "zecops",
        "public",
        "inform",
        "brech",
        "segur",
        "inedit",
        "relacion",
        "aplic",
        "defect",
        "corre",
        "electron",
        "telefon",
        "tablets",
        "fabric",
        "apple",
        "cuent",
        "sistem",
        "oper",
        "ios",
        "superior",
        "inclu",
        "version",
        "sistem",
        "oper",
        "empres",
        "cibersegur",
        "asegur",
        "descubr",
        "simplement",
        "nivel",
        "teoric",
        "afirm",
        "form",
        "ataqu",
        "utiliz",
        "zecops",
        "proporcion",
        "nombr",
        "apunt",
        "direct",
        "empres",
        "unid",
        "direct",
        "empres",
        "telecomun",
        "japones",
        "obten",
        "evident",
        "codig",
        "malici",
        "funcion",
        "ataqu",
        "cons",
        "envi",
        "corre",
        "electron",
        "especial",
        "modific",
        "bandej",
        "entrad",
        "victim",
        "cas",
        "victim",
        "usand",
        "aplic",
        "corre",
        "predetermin",
        "ios",
        "permit",
        "ejecu",
        "vulner",
        "permit",
        "atac",
        "rob",
        "edit",
        "borr",
        "corre",
        "empres",
        "asegur",
        "alta",
        "confianz",
        "vulner",
        "ampli",
        "explot",
        "ataqu",
        "dirig",
        "oper",
        "amenaz",
        "avanz",
        "investig",
        "iphon",
        "ipads",
        "sistem",
        "oper",
        "ios",
        "superior",
        "ven",
        "afect",
        "inclu",
        "version",
        "recient",
        "vulner",
        "especial",
        "grav",
        "ios",
        "puest",
        "necesit",
        "interaccion",
        "usuari",
        "compromet",
        "disposit",
        "aplic",
        "mail",
        "ejecut",
        "plan",
        "ios",
        "necesit",
        "victim",
        "puls",
        "corre",
        "malici",
        "activ",
        "ataqu",
        "muestr",
        "conten",
        "mensaj",
        "aspect",
        "preocup",
        "tip",
        "ataqu",
        "present",
        "sintom",
        "salved",
        "ios",
        "experiment",
        "ralentiz",
        "temporal",
        "telefon",
        "tablet",
        "cas",
        "ios",
        "sintom",
        "aplic",
        "corre",
        "deteng",
        "abrupt",
        "apple",
        "inform",
        "fall",
        "hic",
        "public",
        "parch",
        "solucion",
        "grav",
        "vulner",
        "inclu",
        "version",
        "ios",
        "bet",
        "lanz",
        "abril",
        "trat",
        "version",
        "prelimin",
        "disposit",
        "instal",
        "esper",
        "lanc",
        "actualiz",
        "disposit",
        "soport",
        "recomiend",
        "empres",
        "cibersegur",
        "eset",
        "usuari",
        "esper",
        "actualiz",
        "temporal",
        "optar",
        "cambi",
        "aplic",
        "corre",
        "electron",
        "vulner",
        "gmail",
        "outlook"
    ]
}