{
    "title": "YouTube se verá con menos calidad en todo el mundo durante el próximo mes",
    "subtitle": "El portal reproducirá los vídeos en definición estándar por defecto para evitar el colapso de las redes durante el confinamiento",
    "author": "PIXEL",
    "date": "2020-03-25",
    "time": "08:31",
    "content": "YouTube va a reducir la calidad a la que emite el contenido en todo el mundo durante el próximo mes. Hace unos días la compañía ya anunció una medida similar, aunque en este caso solo iba a afectar al territorio europeo. Otras plataformas como Netflix o la recién estrenada en España Disney+ también han optado por soluciones parecidas con el fin de evitar la saturación de los servidores durante la cuarentena por el coronavirus.\nLos confinamientos -restrictivos en mayor o menor medidad- adoptados por diversos países han hecho que aumente el tráfico desde los hogares, si bien también lo han reducido desde las empresas. Organismos oficiales han mostrado su preocupación ante la posibilidad de que los operadores no puedan soportar este volumen de tráfico y se colapsen las redes entre el teletrabajo, la reproducción de vídeo (bastante exigente), las descargas, las videollamadas y el juego en línea. Si bien esto parece lejano, son muchas las empresas que están tomando medidas al respecto.\nEn el caso de YouTube, Google ha optado por un reproducir los vídeos de YouTube en definición estándarpor defecto. Aunque los usuarios podrán después hacer que el contenido se vea con mejor calidad, de entrada se verá a un nivel inferior y requerirá la intervención del espectador.\nYouTube ya 'elige' de forma automática la calidad de los vídeos que reproduce en función de la conexión a internet y también permite cambiar esta opción. Es el motivo por el que un vídeo puede tardar más en cargar si se reproduce, por ejemplo, en 1080p con una conexión débil.\nLa solución por la que han optado Disney y Netflix, entre otras, es algo distinta: en su caso reducen la tasa de bits -la información que se envía por segundo-, de modo que el contenido en sí no pierde calidad y, en principio, puede resultar difícil de percibir.\n",
    "processed": null
}