{
    "title": "Cinco aplicaciones de videollamadas alternativas a Zoom si estás preocupado por la seguridad",
    "subtitle": "Microsoft Team, Google hangout, Facetime, Jitsi Meet o Bluejeans, las otras opciones para las videollamadas estos días",
    "author": "ÁNGEL JIMÉNEZ DE LUIS.",
    "date": "2020-04-10",
    "time": "15:11",
    "content": "El uso de la aplicación de videoconferencia Zoom se ha disparado durante la pandemia. Más de 200 millones de usuarios participan diariamente en una videollamada usando este herramienta de de software, 20 veces más de lo que era habitual a finales del año pasado.\nPara empresas, centros educativos y organizaciones gubernamentales es una propuesta tentadora porque permite videoconferencias de hasta 100 participantes completamente gratuitas y es fácil de instalar y usar. Ahora que muchas compañías se han visto forzadas a improvisar flujos de trabajo remoto, se ha convertido en una solución muy práctica, casi imprescindible.\nPero el aluvión de nuevos usuarios está destapando algunos problemas de seguridad en la aplicación. Algunos, como la ausencia de un cifrado robusto, son graves para cierto tipo de usuario, como entidades gubernamentales. Otros, como el fenómeno del \"zoombombing\" (participantes que se cuelan en conferencias sin ser invitados) simplemente son molestos.\nEsto ha hecho que cada vez más empresas y organizaciones están considerando usar alternativas. No es fácil, como explica Julio César Fernández, desarrollador e instructor de programación, que lleva usando Zoom dos años en su academia. \"Zoom permite compartir la pantalla del iPhone o iPad con cable o por AirPlay Mirroring, anotar en la pantalla, tiene pizarra, envío ficheros por el chat, grabar conferencias en la nube... y tiene estabilidad a prueba de bomba\", explica.\nUsar Zoom, en general, es seguro para la mayoría de las personas siguiendo algunos consejos básicos, como proteger las conferencias con contraseña, siempre que el cifrado punto a punto no sea un requisito pero si estás buscando una alternativa para tus clases o trabajo puede ser interesante probar con estas alternativas, aunque es importante saber que no todas ofrecen las mismas funcionalidades.\nEsta herramienta de colaboración de Microsoft es gratuita para usuarios individuales e instituciones educativas durante la pandemia y permite organizar reuniones virtuales de hasta 250 participantes. Está muy vinculada a las herramientas de productividad de la empresa (Office). Las empresas pueden probar la herramienta y todas las aplicaciones de Office 365 durante seis meses sin coste alguno. Es algo más complicada de gestionar y organizar que Zoom pero muy completa.\nLa herramienta Hangouts de Google es gratuita y permite videoconfrencias de hasta 25 personas. Meet es el equivalente empresarial, disponible dentro del servicio Gsuite (de pago) y que permite hasta 250 personas simultáneas en una videoconferencia, con opciones para compartir pantallas o realizar presentaciones. Es necesaria una cuenta de Gmail en el primer caso pero es muy probable que la mayoría de tus contactos ya tenga una.\nSi todos los participantes tienen un iPhone, iPad o Mac actualizado la aplicación FaceTime (instalada por defecto en todos los productos de la compañía) puede ser una alternativa válida y es segura. Permite realizar videoconferencias de hasta 32 personas simultáneas y tiene filtros y máscaras. Puede ser una buena alternativa para videollamadas entre amigos y consume menos datos que otras alternativas pero, como hemos explicado antes, sólo está disponible en dispositivos Apple.\nEsta solución ha ganado muchos usuarios en los últimos días debido a los problemas de privacidad de Zoom. Es una alternativa gratuita, de código abierto y cifrada que además permite instalar un servidor propio para las llamadas (una función útil para empresas preocupadas por la seguridad). No es tan completa como Zoom pero permite hasta 75 personas por chat y compartir escritorios o colaborar en documentos.\nUna solución de videoconferencia segura y que no requiere instalar ningún software adicional. Está muy enfocada a entornos empresariales, pero es potente y permite conferencias de hasta 75 personas. No es gratuita, aunque ofrece un periodo de prueba y un descuento del 20% durante la pandemia.\n",
    "processed": null
}