{
    "title": "Xiaomi presenta (otra vez) sus Mi 10 y Mi 10 Pro, dos routers, un televisor y un purificador de aire",
    "subtitle": "Los dos modelos tienen cuatro cámaras (una de ellas con un sensor de 108 megapíxeles), un Snapdragon 865 y se pondrán a la venta el 15 de abril por 799 y 999 euros, respectivamente",
    "author": "G. P.",
    "date": "2020-03-27",
    "time": "14:21",
    "content": "Apenas unos días después de presentar el Redmi Note 9S, Xiaomi ha vuelto a celebrar un evento -virtual- para mostrar nuevos dispositivos. En este caso, los modelos correspondientes a la serie Mi 10, terminales de gama alta de gran tamaño y, como cada vez es más habitual, cuatro cámaras.\nComo también es frecuente en los eventos de Xiaomi, incluso en aquellos a los que asistimos desde el sofá de casa en un encierro que nos empuja a partes iguales al hedonismo y al nihilismo, la firma mostró varios productos conectados. Pero empecemos por los teléfonos.\nHabrá tres modelos: Mi 10, Mi 10 Pro y Mi 10 Lite 5G. Este último será una versión más modesta -Xiaomi prefiere destacar que es más ligero- de los otros dos, con cuatro cámaras en disposición cuadrada (la principal es de 48 megapíxeles), Snapdragon 765G y un precio bastante más asequible. Así, llegará a principios de mayo desde 349 euros.\nLos dos primeros ya fueron presentados poco antes del Mobile World Congress y se esperaba que en la feria de Barcelona se anunciase su disponibilidad y precio en España. El coronavirus, como sabemos todos, tenía otros planes y han tenido que llegar en este evento: costarán 799 y 999 euros y se pondrán a la venta el 15 de abril, aunque estarán en preventa desde el día 1 con una oferta que incluye 100 euros en regalos.\nEn lo que respecta a los componentes, Xiaomi incidió especialmente en sus cámaras. Ambos cuenta con una cámara principal de 108 megapíxeles, pero en el resto de lentes hay diferencias. Así, el Pro monta un sensor de telefoto de 12 megapíxeles, otro de 8 y un gran angular de 20 megapíxeles. El Mi 10, por su parte, tiene un macro de dos megapíxeles, otro sensor de profundidad de 2 megapíxeles y un gran angular de unos más modestos 13 megapíxeles. En lo que respecta al zoom, el Mi 10 Pro tiene dos aumentos ótpicos, 10 híbridos y 50 digitales.\nTodo ello se encuentra en disposición vertical no centrada. Nada que sorprenda a día de hoy, pero, sin duda, habría resultado llamativo hace unos años. La cámara frontal tiene forma de agujero y está en un lado, una decisión que la compañía justifica por facilitar una mayor inmersión al ver contenido con el teléfono en modo paisaje. Estará disponible en blanco (alpino, solo en Mi 10 Pro), gris (crepúsculo, para el Mi 10), gris (pero ahora solsticio, para el Pro) y verde (coral, solo en Mi 10).\nAdemás, tienen un procesador Snapdragon 865 y llegan hasta los 12 GB de RAM y los 512 GB de almacenamiento, aunque parten de los 6 y 256. La batería no es común, pero sí parecida: 4.780 mAh en el modelo Pro y 4.500 mAh en el Mi 10. El 10 Pro, por cierto, se puede carga en 45 minutos (admite carga de 50 vatios). En el caso del 10 no se dio estimación de tiempo, pero sí cifra: 30 W.\nLos protagonistas de los vídeos promocionales parecían disfrutarlos en unas imágenes grabadas en días de vino y rosas que duelen como puñales en estos de otros de agua -del grifo- y un poto con el que competir por la luz que entra -a veces- por la ventana. En cualquier caso, habrá que esperar a probarlos para saber si son tan buenos como parecen.\nEn la cateogoría de miscelánea, que en presentaciones pasadas abarcó de proyectores a aspiradores, Xiaomi mostró dos routers (49,99 y 119,99 euros), un televisor de 65 pulgadas, Mi TV 4S (tiene 3 puertos USB y otros tantos HDMI y se pondrá a la venta por 549 euros a partir de junio) y Mi AIr Purifier 3H, un purificador de aire inteligente con pantalla táctil OLED (179,99 euros, aún sin fecha). Los tres se venderán en un paquete -que incluye una bombilla inteligente, claro- por 699 euros.\nLos Mi True Wireless Earphones 2, auriculares inalámbricos similares a los earpods, se quedaron fuera de la oferta y casi sin tiempo durante la presentación. Costarán 79,99 euros.\n",
    "processed": [
        "present",
        "redmi",
        "not",
        "9s",
        "xiaomi",
        "vuelt",
        "celebr",
        "event",
        "virtual",
        "mostr",
        "disposit",
        "cas",
        "model",
        "correspondient",
        "seri",
        "terminal",
        "gam",
        "alta",
        "tamañ",
        "habitual",
        "cam",
        "frecuent",
        "event",
        "xiaomi",
        "asist",
        "sof",
        "cas",
        "encierr",
        "empuj",
        "part",
        "igual",
        "hedon",
        "nihil",
        "firm",
        "mostr",
        "product",
        "conect",
        "empec",
        "telefon",
        "model",
        "pro",
        "lit",
        "5g",
        "version",
        "modest",
        "xiaomi",
        "prefier",
        "destac",
        "liger",
        "cam",
        "disposicion",
        "cuadr",
        "principal",
        "megapixel",
        "snapdragon",
        "765g",
        "preci",
        "asequ",
        "lleg",
        "principi",
        "may",
        "eur",
        "present",
        "mobil",
        "world",
        "congress",
        "esper",
        "feri",
        "barcelon",
        "anunci",
        "disponibil",
        "preci",
        "españ",
        "coronavirus",
        "plan",
        "lleg",
        "event",
        "cost",
        "eur",
        "pondran",
        "vent",
        "abril",
        "prevent",
        "ofert",
        "inclu",
        "eur",
        "regal",
        "respect",
        "component",
        "xiaomi",
        "incid",
        "especial",
        "cam",
        "cam",
        "principal",
        "megapixel",
        "rest",
        "lent",
        "diferent",
        "pro",
        "mont",
        "sensor",
        "telefot",
        "megapixel",
        "angul",
        "megapixel",
        "macr",
        "megapixel",
        "sensor",
        "profund",
        "megapixel",
        "angul",
        "modest",
        "megapixel",
        "respect",
        "zoom",
        "pro",
        "aument",
        "otpic",
        "hibr",
        "digital",
        "disposicion",
        "vertical",
        "centr",
        "sorprend",
        "dud",
        "result",
        "llamat",
        "años",
        "cam",
        "frontal",
        "form",
        "agujer",
        "decision",
        "compañ",
        "justif",
        "facilit",
        "inmersion",
        "conten",
        "telefon",
        "paisaj",
        "dispon",
        "blanc",
        "alpin",
        "pro",
        "gris",
        "crepuscul",
        "gris",
        "solstici",
        "pro",
        "verd",
        "coral",
        "proces",
        "snapdragon",
        "lleg",
        "gb",
        "ram",
        "gb",
        "almacen",
        "part",
        "bat",
        "comun",
        "parec",
        "mah",
        "model",
        "pro",
        "mah",
        "pro",
        "carg",
        "minut",
        "admit",
        "carg",
        "vati",
        "cas",
        "estim",
        "cifr",
        "protagon",
        "vide",
        "promocional",
        "parec",
        "disfrut",
        "imagen",
        "grab",
        "vin",
        "ros",
        "duel",
        "puñal",
        "agu",
        "grif",
        "pot",
        "compet",
        "luz",
        "entra",
        "ventan",
        "cas",
        "esper",
        "prob",
        "parec",
        "cateogor",
        "miscelane",
        "present",
        "pas",
        "abarc",
        "proyector",
        "aspir",
        "xiaomi",
        "mostr",
        "routers",
        "eur",
        "televisor",
        "pulg",
        "tv",
        "4s",
        "puert",
        "usb",
        "tant",
        "hdmi",
        "pondr",
        "vent",
        "eur",
        "juni",
        "air",
        "purifi",
        "3h",
        "purif",
        "air",
        "inteligent",
        "pantall",
        "tactil",
        "oled",
        "eur",
        "fech",
        "vend",
        "paquet",
        "inclu",
        "bombill",
        "inteligent",
        "eur",
        "tru",
        "wireless",
        "earphon",
        "auricular",
        "inalambr",
        "similar",
        "earpods",
        "qued",
        "ofert",
        "present",
        "cost",
        "eur"
    ]
}