{
    "title": "Récord histórico de consumo de Internet en marzo con casi tres horas al día",
    "subtitle": "El confinamiento ha hecho que el consumo de contenidos a través de Internet haya aumentado drásticamente, llegando casi hasta las 3 horas de media",
    "author": "EFE",
    "date": "2020-04-28",
    "time": "14:28",
    "content": "El consumo de contenidos en internet se dispara con la crisis del coronavirus: en marzo, los españoles (solo adultos) navegaron casi tres horas (2 horas y 56 minutos) en la red, de ellos casi una hora entera (50 minutos) la dedicaron a ver vídeos. \nLa cifra supera en media hora a los registros de marzo del año pasado, según señala Barlovento Comunicación en un informe realizado con datos de Comscore.\nAdemás del récord de consumo total de internet, el consumo de vídeo (50 minutos) también marcó otro récord, con diez minutos más de media que en marzo de 2019, y una media de 14 vídeos al día.\nEste gran consumo de vídeo ha empujado a varias plataformas de streaming de contenidos, desde Netflix hasta HBO, pasando también por YouTube o Disney+, a tomar medidas. La más común a todas ellas ha sido reducir la calidad de reproducción para aliviar su impacto sobre la red.\nEl número de visitantes únicos de Internet fue durante el pasado mes de 31,8 millones, lo que supone un incremento del 6 % en relación al mismo periodo de 2019. Esto quiere decir que el 82,4 % de la población de a partir de 18 años ha navegado en Internet en algún momento del día.\nEn comparación con el consumo de televisión, el consumo de internet sigue siendo menor. En marzo, el tiempo de consumo de televisión por persona al día (personas de más de 18 años) fue de 5 horas y 10 minutos.\n",
    "tags": [
        "Internet",
        "YouTube",
        "Instagram",
        "Google",
        "Facebook"
    ],
    "processed_tags": [
        "internet",
        "youtub",
        "instagram",
        "googl",
        "facebook"
    ],
    "processed": [
        "consum",
        "conten",
        "internet",
        "disp",
        "crisis",
        "coronavirus",
        "marz",
        "español",
        "adult",
        "naveg",
        "minut",
        "red",
        "hor",
        "enter",
        "minut",
        "dedic",
        "vide",
        "cifr",
        "super",
        "medi",
        "hor",
        "registr",
        "marz",
        "año",
        "señal",
        "barlovent",
        "comun",
        "inform",
        "dat",
        "comscor",
        "record",
        "consum",
        "internet",
        "consum",
        "vide",
        "minut",
        "marc",
        "record",
        "diez",
        "minut",
        "medi",
        "marz",
        "medi",
        "vide",
        "consum",
        "vide",
        "empuj",
        "plataform",
        "streaming",
        "conten",
        "netflix",
        "hbo",
        "pas",
        "youtub",
        "disney",
        "tom",
        "med",
        "comun",
        "reduc",
        "calid",
        "reproduccion",
        "alivi",
        "impact",
        "red",
        "numer",
        "visit",
        "unic",
        "internet",
        "mes",
        "millon",
        "supon",
        "increment",
        "relacion",
        "period",
        "poblacion",
        "años",
        "naveg",
        "internet",
        "compar",
        "consum",
        "television",
        "consum",
        "internet",
        "menor",
        "marz",
        "consum",
        "television",
        "person",
        "person",
        "años",
        "minut"
    ]
}