{
    "title": "La máquina de rayos UV que limpia de coronavirus hasta el último rincón de los hospitales",
    "subtitle": "La Clínica Universidad de Navarra emplea una máquina pionera en España que desinfecta de COVID-19 las habitaciones del hospital en poco más de cinco minutos con rayos UV. Estos modelos se fabrican en Canadá y cada equipo cuesta hasta 160.000 euros.",
    "author": "HÉCTOR ATIENZA",
    "date": "2020-04-07",
    "time": "23:31",
    "content": "La lucha contra el Covid-19 también se pelea estos días al milímetro en cada rincón de los centros hospitalarios por los equipos de limpieza. El coronavirus ha demostrado tener una alta capacidad de transmisión y fácil apego a todo tipo de materiales de forma invisible. Su resistencia complica las labores de desinfección de las salas en plena crisis sanitaria.\nUna de las técnicas más innovadoras en esta particular batalla contra el virus son las lámparas germicidas de irradiación ultravioleta (UVGI). Con esta tecnología tanto las estancias de los hospitales como los quirófanos quedan libres del bicho tras su paso en un corto periodo de tiempo.\n\"Son muy efectivas porque destruyen tanto el ADN como el ARN, donde está la programación genética de los virus y las bacterias. Una destrucción total en poco tiempo que permite el acceso casi inmediato a las estancias\", destaca el doctor de la Clínica Universidad de Navarra, Francisco Guillén Grima, cuyos centros en Madrid y Pamplona aplican esta técnica pionera de trabajo.\nSe trata de una tecnología relativamente novedosa en España. Con las técnicas tradicionales de esterilización de espacios, como el peróxedo de hidrógeno y las botellas de gas o vapor, los pacientes deben esperar entre una y tres horas para poder acceder a la habitación. Mientras que los equipos ASEPT-2x UV permiten su entrada en poco más de 10 minutos después de la salida del último paciente. \n\"Las recibimos hace justo ahora dos años. La primera vez que las utilizamos fue porque se había intervenido quirúrjicamente a un paciente infeccioso, pero el quirófano se necesitaba urgente para un transplante cardiaco. En estos casos, te avisan cuando hay una posible donación y se debe actuar de inmediato. Metimos las dos torres y en 20 minutos el quirófano estaba operativo\", añade Guillén Grima que también fue uno de los 70 científicos que firmaron el manifiesto enviado en marzo a Pedro Sánchez solicitando el confinamiento de la población.\nFabricados por la firma canandiense Sanuvox, los equipos tienen una altura de poco más de un metro y medio. Con apenas 45 kilos de peso, su transporte se realiza de forma sencilla con sus ruedas guía por todas las dependencias del hospital.\nEl único inconveniente que pueden tener estos equipos son las zonas de sombra que genera la lámpara UV cuando actúa. Para contrarrestar este hándicap, el personal técnico sitúa la máquina en varios puntos de las habitaciones evitando así cualquier recoveco con virus.\n\"Uno de los equipos se compone de dos torres que trabajan simultáneamente y cada lámpara se activa cinco minutos. Ahora con el tema de coronavirus hemos subido a seis minutos para asegurar la desinfección como un margen de seguridad total. Con la crisis del coronavirus también hemos alquilado cuatro torres más porque no dábamos a basto\", añade el especialista.\nSon equipos caros. Según ha podido confirmar EL MUNDO, cuestan entre 60.000 y 140.000 euros, en función de las características del modelo. Algunos fabricantes ya ofrecen versiones que se mueven de forma autónoma por las instalaciones hospitalarias. Sin embargo, la clave del equipo está en el software que registra la máquina vía Wifi en el servidor del hospital. Pueden ofrecer diferentes soluciones tanto de servicios como de control de salud. \n\"Al quemar el polvo, también se produce cierto olor que se va enseguida. Si quieres que no huela a ozono, hay modelos que llevan unos filtros, pero la máquina cuesta más cara\", destaca el doctor Guillén Grima.\nEstos equipos, que en España son distribuidos por la empresa tecnológica Alfatec Sistemas, del grupo Alfatec, también están presentes en los centros de la Fundación Jiménez Díaz en Madrid, del grupo QuirónSalud, y en la empresa de servicios generales Eulen. \nLa técnica de desinfección ultravioleta, con una lámpara más pequeña, también se utiliza en los hospitales para limpiar de gérmenes en equipos de uso habitual entre pacientes y en parte del material médico. Sin embargo, este equipo también hace una especial labor desesterilizando los mandos a distancia de las televisiones. \n\"Es un equipo que se toca mucho por pacientes y acompañantes. Nosotros ahora los metemos en la máquina y salen dentro de una bolsa precintada. También los usamos con los termómetros, endoscopios,... Es una técnica nueva que tendrá mucho futuro en España\", añade el médico.\n",
    "processed": [
        "luch",
        "cov",
        "pele",
        "milimetr",
        "rincon",
        "centr",
        "hospitalari",
        "equip",
        "limpiez",
        "coronavirus",
        "demostr",
        "alta",
        "capac",
        "transmision",
        "facil",
        "apeg",
        "tip",
        "material",
        "form",
        "invis",
        "resistent",
        "complic",
        "labor",
        "desinfeccion",
        "sal",
        "plen",
        "crisis",
        "sanitari",
        "tecnic",
        "innov",
        "particul",
        "batall",
        "virus",
        "lamp",
        "germic",
        "irradi",
        "ultraviolet",
        "uvgi",
        "tecnolog",
        "estanci",
        "hospital",
        "quirofan",
        "qued",
        "libr",
        "bich",
        "pas",
        "cort",
        "period",
        "efect",
        "destru",
        "adn",
        "arn",
        "program",
        "genet",
        "virus",
        "bacteri",
        "destruccion",
        "permit",
        "acces",
        "inmediat",
        "estanci",
        "destac",
        "doctor",
        "clinic",
        "univers",
        "navarr",
        "francisc",
        "guillen",
        "grim",
        "cuy",
        "centr",
        "madr",
        "pamplon",
        "aplic",
        "tecnic",
        "pioner",
        "tecnolog",
        "relat",
        "noved",
        "españ",
        "tecnic",
        "tradicional",
        "esteriliz",
        "espaci",
        "peroxed",
        "hidrogen",
        "botell",
        "gas",
        "vapor",
        "pacient",
        "esper",
        "acced",
        "habit",
        "equip",
        "asept",
        "2x",
        "uv",
        "permit",
        "entrad",
        "minut",
        "sal",
        "pacient",
        "recib",
        "just",
        "años",
        "utiliz",
        "interven",
        "quirurj",
        "pacient",
        "infecci",
        "quirofan",
        "necesit",
        "urgent",
        "transplant",
        "cardiac",
        "cas",
        "avis",
        "donacion",
        "actu",
        "inmediat",
        "met",
        "torr",
        "minut",
        "quirofan",
        "oper",
        "añad",
        "guillen",
        "grim",
        "cientif",
        "firm",
        "manifiest",
        "envi",
        "marz",
        "pedr",
        "sanchez",
        "solicit",
        "confin",
        "poblacion",
        "fabric",
        "firm",
        "canandiens",
        "sanuvox",
        "equip",
        "altur",
        "metr",
        "kil",
        "pes",
        "transport",
        "realiz",
        "form",
        "sencill",
        "rued",
        "gui",
        "dependent",
        "hospital",
        "unic",
        "inconvenient",
        "equip",
        "zon",
        "sombr",
        "gener",
        "lamp",
        "uv",
        "actu",
        "contrarrest",
        "handicap",
        "personal",
        "tecnic",
        "situ",
        "maquin",
        "punt",
        "habit",
        "evit",
        "recovec",
        "virus",
        "equip",
        "compon",
        "torr",
        "simultan",
        "lamp",
        "activ",
        "minut",
        "tem",
        "coronavirus",
        "sub",
        "minut",
        "asegur",
        "desinfeccion",
        "marg",
        "segur",
        "crisis",
        "coronavirus",
        "alquil",
        "torr",
        "dab",
        "bast",
        "añad",
        "especial",
        "equip",
        "car",
        "pod",
        "confirm",
        "mund",
        "cuest",
        "eur",
        "funcion",
        "caracterist",
        "model",
        "fabric",
        "ofrec",
        "version",
        "muev",
        "form",
        "autonom",
        "instal",
        "hospitalari",
        "clav",
        "equip",
        "softwar",
        "registr",
        "maquin",
        "via",
        "wifi",
        "servidor",
        "hospital",
        "ofrec",
        "solucion",
        "servici",
        "control",
        "salud",
        "quem",
        "polv",
        "produc",
        "olor",
        "quier",
        "huel",
        "ozon",
        "model",
        "llev",
        "filtr",
        "maquin",
        "cuest",
        "car",
        "destac",
        "doctor",
        "guillen",
        "grim",
        "equip",
        "españ",
        "distribu",
        "empres",
        "tecnolog",
        "alfatec",
        "sistem",
        "grup",
        "alfatec",
        "present",
        "centr",
        "fundacion",
        "jimenez",
        "diaz",
        "madr",
        "grup",
        "quironsalud",
        "empres",
        "servici",
        "general",
        "eul",
        "tecnic",
        "desinfeccion",
        "ultraviolet",
        "lamp",
        "pequeñ",
        "utiliz",
        "hospital",
        "limpi",
        "germen",
        "equip",
        "habitual",
        "pacient",
        "material",
        "medic",
        "equip",
        "especial",
        "labor",
        "desesteriliz",
        "mand",
        "distanci",
        "television",
        "equip",
        "toc",
        "pacient",
        "acompañ",
        "met",
        "maquin",
        "sal",
        "bols",
        "precint",
        "termometr",
        "endoscopi",
        "tecnic",
        "futur",
        "españ",
        "añad",
        "medic"
    ]
}