{
    "title": "WhatsApp solo permitirá reenviar mensajes a una conversación para combatir los bulos",
    "subtitle": "Los mensajes que no procedan de contactos cercanos aparecerán marcados como tal y se limitará su difusión con esta medida",
    "author": "PIXEL",
    "date": "2020-04-07",
    "time": "07:01",
    "content": "WhatsApp ha anunciado un cambio en su sistema de reenvío de mensajes \"altamente reenviados\" que hará que tan solo se puedan volver a mandar a un grupo o conversación cada vez. La firma quiere combatir así los bulos sobre salud y el coronavirus.\nEstos mensajes ya aparecen desde hace tiempo con una doble flecha que sirve para indicar que su origen no es un contacto cercano.\nAsí, quien quiera reenviar mensajes a varios grupos tendrá que hacerlo de forma manual y solo podrá elegir uno cada vez. En todos estos casos aparecerá la doble flecha, pero que se envíe a una conversación no quiere decir que ya no pueda hacerse esto con otra.\n\"Sabemos que muchos usuarios reenvían información útil, así como vídeos divertidos, memes y reflexiones que consideran significativas\", explica la compañía en un comunicado. Sin embargo, han visto \"un aumento significativo en la cantidad de reenvíos que los usuarios consideran que puede ser abrumador y puede contribuir a propagar desinformación\".\nNo es la primera vez que la aplicación hace algo parecido: anteriormente ya se pusieron límites a los mensajes reenviados para reducir su viralidad, algo que, según sus datos, \"llevó a una disminución del 25% en el reenvío de mensajes a nivel mundial en ese momento\". \"Creemos que es importante disminuir la transmisión de estos mensajes para mantener WhatsApp como espacio para la conversación personal\", explica la firma\nAsimismo, la compañía ha recordado que trabaja con varias organizaciones (entre ellas, la OMS) y gobiernos (\"más de 20 ministerios de Sanidad\", aseguran) \"para ayudar a conectar a las personas con información precisa\". Como muchas empresas tecnológicas, ha creado un centro de información sobre el coronavirus.\n",
    "processed": [
        "whatsapp",
        "anunci",
        "cambi",
        "sistem",
        "reenvi",
        "mensaj",
        "alt",
        "reenvi",
        "har",
        "pued",
        "volv",
        "mand",
        "grup",
        "convers",
        "firm",
        "combat",
        "bul",
        "salud",
        "coronavirus",
        "mensaj",
        "aparec",
        "dobl",
        "flech",
        "sirv",
        "indic",
        "orig",
        "contact",
        "cercan",
        "quier",
        "reenvi",
        "mensaj",
        "grup",
        "form",
        "manual",
        "eleg",
        "cas",
        "aparec",
        "dobl",
        "flech",
        "envi",
        "convers",
        "hac",
        "usuari",
        "reenv",
        "inform",
        "util",
        "vide",
        "divert",
        "mem",
        "reflexion",
        "consider",
        "signific",
        "explic",
        "compañ",
        "comunic",
        "vist",
        "aument",
        "signific",
        "cantid",
        "reenvi",
        "usuari",
        "consider",
        "abrum",
        "contribu",
        "propag",
        "desinform",
        "aplic",
        "parec",
        "anterior",
        "pus",
        "limit",
        "mensaj",
        "reenvi",
        "reduc",
        "viral",
        "dat",
        "llev",
        "disminu",
        "reenvi",
        "mensaj",
        "nivel",
        "mundial",
        "cre",
        "import",
        "disminu",
        "transmision",
        "mensaj",
        "manten",
        "whatsapp",
        "espaci",
        "convers",
        "personal",
        "explic",
        "firm",
        "asim",
        "compañ",
        "record",
        "organiz",
        "oms",
        "gobi",
        "ministeri",
        "sanid",
        "asegur",
        "ayud",
        "conect",
        "person",
        "inform",
        "precis",
        "empres",
        "tecnolog",
        "cre",
        "centr",
        "inform",
        "coronavirus"
    ]
}