{
    "title": "Actualiza tu ordenador: Microsoft soluciona un fallo de Windows tras más de 24 años",
    "subtitle": "El error permite a un usuario con malas intenciones acceder a tu información a través de la cola de impresión de Windows",
    "author": "PIXEL",
    "date": "2020-05-16",
    "time": "00:08",
    "content": "Microsoft ha lanzado recientemente una actualización que soluciona un error que podría votar si fuera una persona. Se trata de una vulnerabilidad que forma parte del código de Windows desde hace más de 24 años. \nSe llamaba PrintDemon y está presente en Windows 10 pese a que la primera vez que se descubrió fue en Windows NT 4, lanzado en 1996. Así que actualiza tu equipo si quieres estar mejor defendido, aunque si usas Windows 7 y no has actualizado a Windows 10, no tendrás manera de hacerlo salvo que pagues por la opción de soporte extraordinario de Microsoft. Te obligarán a actualizar a la nueva versión si no es así.\nEste fallo se bautizó como DemonPrinter y si se ha 'parcheado' este fallo es porque se estaba utilizado para conseguir privilegios elevados en el sistema. Accediendo al componente de Windows que regula cómo se imprimen archivos, y que lleva una década siendo exactamente igualo, se podían instalar programar, ver, cambiar o borrar información y hasta crear una cuenta de usuario con privilegios de adrministrador en el ordenador infectado.\nLa buena noticia es que, incluso si un ordenador ha sido afectado por este problema, no se puede extender por la red de ordenadores a la que esté conectado. Los privilegios obtenidos no se tendrían en otro ordenador que usara la misma impresora que el infectado. \nAún así, es un fallo que conviene suplir descargando la actualización lanzada el pasado martes en Windows 10.\n",
    "tags": [
        "Microsoft"
    ],
    "processed_tags": [
        "microsoft",
        "windows",
        "fallo",
        "privilegios",
        "ordenador"
    ],
    "processed": [
        "microsoft",
        "lanz",
        "recient",
        "actualiz",
        "solucion",
        "error",
        "vot",
        "person",
        "vulner",
        "form",
        "codig",
        "windows",
        "años",
        "llam",
        "printdemon",
        "present",
        "pes",
        "descubr",
        "nt",
        "actualiz",
        "equip",
        "quier",
        "defend",
        "actualiz",
        "pag",
        "opcion",
        "soport",
        "extraordinari",
        "oblig",
        "actualiz",
        "version",
        "fall",
        "bautiz",
        "demonprint",
        "parch",
        "utiliz",
        "privilegi",
        "elev",
        "sistem",
        "acced",
        "component",
        "regul",
        "imprim",
        "archiv",
        "dec",
        "exact",
        "igual",
        "pod",
        "instal",
        "program",
        "cambi",
        "borr",
        "inform",
        "cre",
        "usuari",
        "adrministr",
        "orden",
        "infect",
        "notici",
        "afect",
        "problem",
        "extend",
        "red",
        "orden",
        "conect",
        "obten",
        "usar",
        "impresor",
        "convien",
        "supl",
        "descarg",
        "lanz",
        "mart"
    ]
}