{
    "title": "El Gobierno alerta de una estafa que usa la devolución de la renta como reclamo para vaciarte la cuenta del banco",
    "subtitle": "Lejos de ingresarte la devolución de la renta, esta estafa busca obtener tus datos bancarios para quitarte el dinero",
    "author": "PIXEL",
    "date": "2020-04-30",
    "time": "10:18",
    "content": "Si ya has hecho la declaración de la renta y te ha salido a devolver, seguro que también te mueres de ganas de recibir el SMS de la Agencia Tributaria en el que te avisan de que van a hacerte pronto el ingreso. Es lo normal. \n\nPero si te llega un correo electrónico en el que una supuesta Agencia Tributaria te pide tu número de cuenta y tus datos de acceso a la misma para hacerte el supuesto ingreso de la devolución, mucho ojo: estás ante una peligrosa estafa que ya están investigando las autoridades pertintentes. \nAsí lo ha avisado la Oficina de Seguridad del Internauta, que depende directamente del INCIBE (el Instituto Nacional de Ciberseguridad) y que han documentado todo el proceso de funcionamiento de este peligroso timo para que no caigas en él. \nLo primero que has de tener en cuenta es que esta estafa es relativamente sofisticada pues, cuando pulsas en el enlace que te manda a una web que imita muy bien el aspecto de la página oficial de la Agencia Tributaria. Sin embargo, es fácil darse cuenta de que se está navegando por una web falsa si te fijas en la URL, esto es, en la dirección que aparece en la barra del navegador. \nEl reclamo de la estafa es sencilla: se avisa al usuario de que tiene derecho a un pago de la Seguridad Social, el cual sólo puede recibir si introduce sus datos antes de que termine un plazo de tiempo limitado. Ahí es donde se exige tanto la tarjeta del banco como los datos para acceder a ella. \nLa cifra, además, siempre es la misma para todas las víctimas 345,76 euros, así como la referencia inventada, ES-A80105W. \nEstos ataques que suplantan la identidad de una entidad pública o privada (ocurre a menudo con bancos o teleoperadoras) son comunes. Este nuevo ataque ha aparecido en el contexto del COVID-19, cuando es más complicado consultar con los poderes públicos ciertas cuestiones, entre ellas, la devolución de la renta, que este año se está haciendo de manera telemática. \nSi recibes un correo extraño que ha pasado los filtros de 'spam', mucho cuidado si te avisa de devoluciones de la renta, pagos a deber o cualquier otra cuestión similar. Es fundamental revisar quién envía estos correos, pues por las direcciones de email, que parecen auténticas, pero siempre tienen un error evidente por el que se les descubre.\n",
    "tags": [
        "Agencia Tributaria",
        "Seguridad Social"
    ],
    "processed_tags": [
        "agenci",
        "tributari",
        "segur",
        "social"
    ],
    "processed": [
        "declar",
        "rent",
        "sal",
        "devolv",
        "segur",
        "muer",
        "gan",
        "recib",
        "sms",
        "agenci",
        "tributari",
        "avis",
        "hacert",
        "ingres",
        "normal",
        "lleg",
        "corre",
        "electron",
        "supuest",
        "agenci",
        "tributari",
        "pid",
        "numer",
        "dat",
        "acces",
        "hacert",
        "ingres",
        "devolu",
        "ojo",
        "peligr",
        "estaf",
        "investig",
        "autor",
        "pertintent",
        "avis",
        "oficin",
        "segur",
        "internaut",
        "depend",
        "direct",
        "incib",
        "institut",
        "nacional",
        "cibersegur",
        "document",
        "proces",
        "funcion",
        "peligr",
        "tim",
        "caig",
        "estaf",
        "relat",
        "sofistic",
        "puls",
        "enlac",
        "mand",
        "web",
        "imit",
        "aspect",
        "pagin",
        "oficial",
        "agenci",
        "tributari",
        "facil",
        "dars",
        "naveg",
        "web",
        "fals",
        "fij",
        "url",
        "direccion",
        "aparec",
        "barr",
        "naveg",
        "reclam",
        "estaf",
        "sencill",
        "avis",
        "usuari",
        "derech",
        "pag",
        "segur",
        "social",
        "recib",
        "introduc",
        "dat",
        "termin",
        "plaz",
        "limit",
        "exig",
        "tarjet",
        "banc",
        "dat",
        "acced",
        "cifr",
        "victim",
        "eur",
        "referent",
        "invent",
        "a80105w",
        "ataqu",
        "suplant",
        "ident",
        "entid",
        "public",
        "priv",
        "ocurr",
        "banc",
        "teleoper",
        "comun",
        "ataqu",
        "aparec",
        "context",
        "cov",
        "complic",
        "consult",
        "poder",
        "public",
        "cuestion",
        "devolu",
        "rent",
        "año",
        "telemat",
        "recib",
        "corre",
        "extrañ",
        "filtr",
        "spam",
        "cuid",
        "avis",
        "devolu",
        "rent",
        "pag",
        "deb",
        "cuestion",
        "simil",
        "fundamental",
        "revis",
        "envi",
        "corre",
        "direccion",
        "email",
        "parec",
        "autent",
        "error",
        "evident",
        "descubr"
    ]
}