{
    "title": "Google Chrome ya te deja bloquear las cookies y te dice si tu contraseña ha sido hackeada",
    "subtitle": "La nueva actualización de Google Chrome incluye interesantes actualizaciones destinadas a proteger la seguridad",
    "author": "PIXEL",
    "date": "2020-05-20",
    "time": "18:13",
    "content": "Google ha introducido novedades en su navegador Chrome para contribuir en el uso seguro de la web, como la posibilidad de bloquear cookies de terceros, el nuevo apartado de 'Comprobación de seguridad' o un rediseño en el menú de ajustes de seguridad y privacidad para simplificar su gestión. \n En la versión de escritorio, la compañía ha implementado un rediseño de los ajustes de seguridad y privacidad del navegador. Con él, se simplifica la gestión de las 'cookies', que ahora permiten al usuario bloquear las de terceros, tanto en el modo normal como en incógnito, bloquear todas en algunas o en todas las webs, como recoge en un comunicado. \n En los ajustes de la página, los controles se han reorganizado en dos secciones con el fin de facilitar la localización de los permisos más sensibles, como los de la ubicación. También se ha introducido un nuevo aparado que recoge la actividad de permisos reciente. \n Los controles de sincronización se encuentran en la parte superior de los ajustes de Chrome, en el apartado \"Tú y Google\", para gestionar los datos que el usuario comparte con la compañía. También se ha movido la opción de 'Limpiar historial de navegación' a la parte superior de la sección \"Privacidad y seguridad\". \n Chrome introduce como novedad un nuevo apartado \"Comprobación de seguridad\" (Safety check) con el que el usuario puede saber si las contraseñas que Chrome ha guardado se han visto comprometidas en algún hackeo, o si se ha desactivado la tecnología de navegación segura, que avisa de páginas o descargas poco seguras o maliciosas. \n Esta nueva opción también permitirá comprobar si se cuenta con la última versión de Chrome, y si detecta extensiones maliciosas instaladas, explicará cómo desinstalarlas. \n En lo referente al modo incógnito, Google asegura que no guarda información sobre la navegación, los formularios o las cookies. Como novedad, también ha introducido la eliminación de 'cookies' de terceros por defecto cada vez que se cierra este modo de navegación privada. Una nueva opción permitirá aceptar las cookiesde terceros para webs específicas. \n Asimismo, la compañía ha introducido dos actualizaciones opcionales para potenciar la seguridad. Se trata, por un lado, de la navegación segura mejorada que, activada, ofrece protección proactiva contra 'phishing', 'malware' y otras amenazas. Por otro, DNS seguro, que mejora la privacidad y la seguridad durante la navegación con el protocolo DNS mediante HTTPS.\n",
    "tags": [],
    "processed_tags": [
        "s",
        "e",
        "g",
        "u",
        "r",
        "i",
        "d",
        "a",
        "d",
        "n",
        "a",
        "v",
        "e",
        "g",
        "a",
        "c",
        "i",
        "ó",
        "n",
        "c",
        "h",
        "r",
        "o",
        "m",
        "e",
        "i",
        "n",
        "t",
        "r",
        "o",
        "d",
        "u",
        "c",
        "i",
        "d",
        "o",
        "c",
        "o",
        "o",
        "k",
        "i",
        "e",
        "s"
    ],
    "processed": [
        "googl",
        "introduc",
        "novedad",
        "naveg",
        "chrom",
        "contribu",
        "segur",
        "web",
        "posibil",
        "bloqu",
        "cooki",
        "tercer",
        "apart",
        "comprob",
        "segur",
        "rediseñ",
        "menu",
        "ajust",
        "privac",
        "simplific",
        "gestion",
        "version",
        "escritori",
        "compañ",
        "implement",
        "simplif",
        "permit",
        "usuari",
        "normal",
        "incognit",
        "webs",
        "recog",
        "comunic",
        "pagin",
        "control",
        "reorganiz",
        "seccion",
        "facilit",
        "localiz",
        "permis",
        "sensibl",
        "ubic",
        "apar",
        "activ",
        "recient",
        "sincroniz",
        "encuentr",
        "superior",
        "gestion",
        "dat",
        "compart",
        "mov",
        "opcion",
        "limpi",
        "historial",
        "naveg",
        "seccion",
        "introduc",
        "safety",
        "check",
        "contraseñ",
        "guard",
        "vist",
        "compromet",
        "hacke",
        "desactiv",
        "tecnolog",
        "segur",
        "avis",
        "pagin",
        "descarg",
        "segur",
        "malici",
        "permit",
        "comprob",
        "detect",
        "extension",
        "instal",
        "explic",
        "desinstal",
        "referent",
        "asegur",
        "guard",
        "inform",
        "formulari",
        "elimin",
        "defect",
        "cierr",
        "priv",
        "acept",
        "cookiesd",
        "especif",
        "asim",
        "actualiz",
        "opcional",
        "potenci",
        "mejor",
        "activ",
        "ofrec",
        "proteccion",
        "proactiv",
        "phishing",
        "malwar",
        "amenaz",
        "dns",
        "mejor",
        "protocol",
        "https"
    ]
}