{
    "title": "iPhone: el gran fallo de seguridad de Apple del que nunca has oído hablar",
    "subtitle": "El error permitía a que una tercera persona pudiera activar la cámara y el micrófono del teléfono",
    "author": "PIXEL",
    "date": "2020-04-09",
    "time": "00:31",
    "content": "Un fallo de seguridad presente en el navegador Safari permitió hasta el pasado mes de marzo que un atacante pudiera hacerse con el control de la cámara y el micrófono de un dispositivo móvil o un ordenador de Apple. \n La vulnerabilidad, descubierta por el investigador de ciberseguridad Ryan Pickren, como recoge el portal Wired, estuvo presente en los dispositivos que utilizan el navegador hasta que Apple distribuyó parches de seguridad en enero y, finalmente, en marzo. \n El navegador de Apple recomienda a los usuarios que guarden sus preferencias de uso de micrófono y cámara de servicios como Skype, y las cibercriminales podían aprovecharse de esto a través de la creación de sitios web maliciosos. \n \"El sitio malicioso tendría todos los permisos previamente concedidos a Skype, lo que significa que un atacante podría simplemente comenzar a tomar fotos de ti, activar tu micrófono o incluso compartir la pantalla\", ha alertado Pickren. \n La vulnerabilidad reside en el sistema de permisos que Safari utiliza para identificar las direcciones URL de las páginas web, que no era capaz de detectar variaciones utilizadas por sitios fraudulentos con 'scripts' maliciosos. \n De esta manera, los usuarios que hicieran clic engañados por la página podrían hacerse con el control de la cámara y el micrófono del dispositivo. Este fallo estaba presente tanto en teléfonos iPhone como en tabletas iPad y ordenadores Mac. \n El fallo de seguridad de Safari podría derivar del uso de versiones antiguas de los kits WebKit de desarrollo de aplicaciones web con funciones que hoy en día presentan un mayor peligro de ser explotadas por 'hackers', según Pickren. \n El investigador puso en conocimiento de Apple un total de siete vulnerabilidades derivadas de este problema, tres de ellas explotables, y la compañía distribuyó actualizaciones de seguridad para las mismas en Safari en enero y en marzo.\n",
    "processed": [
        "fall",
        "segur",
        "present",
        "naveg",
        "safari",
        "permit",
        "mes",
        "marz",
        "atac",
        "pud",
        "hac",
        "control",
        "cam",
        "microfon",
        "disposit",
        "movil",
        "orden",
        "apple",
        "vulner",
        "descubiert",
        "investig",
        "cibersegur",
        "ryan",
        "pickr",
        "recog",
        "portal",
        "wir",
        "present",
        "disposit",
        "utiliz",
        "naveg",
        "apple",
        "distribu",
        "parch",
        "segur",
        "ener",
        "final",
        "marz",
        "naveg",
        "apple",
        "recomiend",
        "usuari",
        "guard",
        "preferent",
        "microfon",
        "cam",
        "servici",
        "skype",
        "cibercriminal",
        "pod",
        "aprovech",
        "creacion",
        "siti",
        "web",
        "malici",
        "siti",
        "malici",
        "permis",
        "previ",
        "conced",
        "skype",
        "signif",
        "atac",
        "simplement",
        "comenz",
        "tom",
        "fot",
        "activ",
        "microfon",
        "compart",
        "pantall",
        "alert",
        "pickr",
        "vulner",
        "resid",
        "sistem",
        "permis",
        "safari",
        "utiliz",
        "identific",
        "direccion",
        "url",
        "pagin",
        "web",
        "capaz",
        "detect",
        "variacion",
        "utiliz",
        "siti",
        "fraudulent",
        "scripts",
        "malici",
        "usuari",
        "hic",
        "clic",
        "engañ",
        "pagin",
        "hac",
        "control",
        "cam",
        "microfon",
        "disposit",
        "fall",
        "present",
        "telefon",
        "iphon",
        "tablet",
        "ipad",
        "orden",
        "mac",
        "fall",
        "segur",
        "safari",
        "deriv",
        "version",
        "antigu",
        "kits",
        "webkit",
        "desarroll",
        "aplic",
        "web",
        "funcion",
        "present",
        "peligr",
        "explot",
        "hackers",
        "pickr",
        "investig",
        "pus",
        "conoc",
        "apple",
        "vulner",
        "deriv",
        "problem",
        "explot",
        "compañ",
        "distribu",
        "actualiz",
        "segur",
        "safari",
        "ener",
        "marz"
    ]
}