{
    "title": "Todo lo que tienes que saber de Valorant, el nuevo juego de Riot Games",
    "subtitle": "El shooter ya bate récords de visualizaciones en Twitch a pesar de estar todavía en fase de beta que solo se puede jugar por invitación",
    "author": "G. P.",
    "date": "2020-04-08",
    "time": "07:21",
    "content": "El nuevo shooter de Riot Games, Valorant, ya está disponible en fase beta. El título ha generado gran expectación tanto por su temática y jugabilidad como por sus creadores, que también son los desarrolladores del popular League of Legends. Eso sí, la beta no está abierta al 100%, por lo que conseguir una invitación no es fácil.A pesar de encontrarse todavía en esta fase de beta, Valorant ya se ha convertido en el segundo juego con más visualizaciones simultáneas en la historia de Twitch, con 1,7 millones. Por comparar, durante la famosa Copa del Mundo de Fortnite celebrada el verano pasado, el tope fueron 1,69 millones. La primera posición, por cierto, es para LoL, con 1,74 millones.Valorant es un juego de disparos en primera persona en el que dos equipos de cinco jugadores se enfrentan entre ellos. Además de los consabidos tiros, el objetivo de las partidas es colocar un dispositivo llamado Spike en una zona concreta del mapa. Una vez hecho, el equipo contrario tendrá que conseguir desactivarlo antes de que pasen 45 segundos.Sobre el papel, el título bebe mucho de uno de los clásicos de los eSports: Counter Strike. No obstante, hay ciertas diferencias que hacen que Valorant vaya un paso más allá y que enmarcan mejor el juego en las tendencias actuales del sector, si bien está bastante lejos de los battle royale tan populares en estos momentos.Además, no hay que olvidar su procedencia, por lo que también tiene toques de su 'hermano mayor' LoL, con unas clases y personajes de los que dependen las habilidades secundarias.En el lanzamiento habrá un total de nueve personajes -los agentes Sova, Breach, Cypher, Sage, Jett, Omen, Phoenix, Brimstone y Viper- divididos en cuatro clases. Cada uno tendrá cuatro habilidades basadas en su 'profesión' (iniciador, centinela, duelista o controlador), por lo que cada equipo repetirá como mínimo una de éstas. Algunas son más ofensivas (los duelistas, por ejemplo) y otras más tácticas (iniciadores) o defensivas (centinelas).Como cabría esperar, hay distintos tipos de armas (de mano, pesadas, cuerpo a cuerpo, subfusiles, fusiles, rifles y escopetas) y todas tienen sus características. Así, factores como el retroceso o la letalidad de cada una son claves y hacen que sea necesario adaptarse a ellas para dominarlas.Esto no es baladí: Riot Games considera Valorant un shooter táctico, por lo que que, en teoría, no bastará con llegar y ponerse a pegar tiros. En este sentido, que por el momento solo haya cuatro mapas parece indicar que será necesario aprendérselos a la perfección.Por ahora y hasta nueva orden (o hasta el lanzamiento oficial de Valorant, que será en verano) la única forma de conseguir una beta es tener suerte, pues se entregarán de forma aleatoria en determinados canales de Twitch.Así, será necesario crear una cuenta de Riot Games (quien no la tenga, claro; es posible usar una creada anteriomente para jugar a LoL, por ejemplo) y conectarla con una de Twitch (tampoco tiene que ser nueva).Una vez hecho esto tocará apelar al azar y conseguir la beta en alguno de los canales que pueden entregarla: Ampeterby7, Blackelespanolito, Caramelo_ninja, Dridg7, Fesbak, Ibai, Kaquka, Leviathan, Makina, Methodzsick, Mixwell, Moyorz87, Muitols, Musamban1, Pituherranz, SergiotG0TT, Ulises y Winghaven.Conviene recordar que estos streamers no tienen posibilidad de elegir a quién entregarán las betas, ya que el proceso es completamente aleatorio. Por lo tanto, no es necesario comentar o suscribirse a ellos; simplemente, esperar.",
    "processed": null
}