{
    "title": "Realme 6, un teléfono sin lujos pero al que no le falta de nada",
    "subtitle": "El nuevo Realme 6 no tiene los materiales ni acabados de alta gama, pero cuenta con muchas características avanzadas, desde la batería de gran tamaño a la pantalla de 90 hertzios",
    "author": "B.T.",
    "date": "2020-03-31",
    "time": "09:10",
    "content": "La marca china Realme ha presentado hoy tres nuevos móviles de gama media, los Realme 6, Realme 6i y Realme C3. Todos están por debajo de los 300 euros: a partir de 219€ el Realme 6, 179€ el Realme 6i y 139€ el Realme C3. El primero sale a la venta el 6 de abril y los otros dos estarán disponibles el 13 de abril. \nEn PIXEL hemos podido probar el Realme 6 antes de su lanzamiento y podemos dar buena cuenta de sus características, en línea con lo que sería un teléfono de gama media. Si bien los materiales y el diseño corresponden más a la parte media, hay tres características que bien podrían ser de gama alta.\nPor un lado, su pantalla, de 6,5 pulgadas y con una cámara de selfies recortada en la misma y con una tasa de refresco de 90 hertzios. Esto es la nueva moda, pues ahora casi todos los fabricantes quieren dejar atrás los 60 cuadros por segundo de toda la vida y, al apostar por pantallas con más tasa de refresco, conseguir una mayor ilusión de fluidez en los menús y la experiencia de uso. Se puede desactivar para ahorrar batería, claro, pues gasta mucho más. \nAl menos, el Realme 6 va bastante bien equipado en este sentido: no sólo tiene una batería de 4.300 mAh, un número tirando a alto y que debería dar un día de uso completo por lo menos; si no que también cuenta con un sistema de carga rápida de 30 vatios. No son 60 vatios, como algunos móviles actuales, pero se carga casi por completo en poco más de una hora.\nLa tercera gran característica sería la cámara, que tien cuatro lentes, una de las cuales alcanza los 64 megapíxeles y permite hacer fotos de 16 megapíxeles con más detalle al combinar cuatro veces la información en una resolución menor. Las otras tres lentes, una sirve como ultra gran angular (para hacer fotos panorámicas), otra es un sensor en blanco y negro que no sirve para mucho y la última sirve como 'macro', esto es, para desenfocar fotos mejor en el modo retrato. \nEl número de cámaras es más una cuestión de marketing que de utilidad real, pero el abanico de opciones es bueno tenerlo ahí, al igual que contar con entre 4GB y 8GB de RAM para que el teléfono no se congestione con las apps abiertas. En este sentido, el procesador también debería ayudar.\nEl Realme 6 integra un procesador Helio 90T, que no suena muy familiar pero que según la compañía debería dar un gran rendimiento en tareas intensas, como los videojuegos. Es difícil saber exactamente cómo de potente es, pues hoy en día 8 núcleos o velocidades máximas de 2,05GHz no nos dicen tanto como antaño, pero\nPese a todo, lo único 'malo' del teléfono es su diseño y sus materiales, pues nada más cogerlo la vista se va a los gruesos rebordes alrededor de la pantalla, la anchura del terminal y su tacto de plástico.\nPero no todo el mundo necesita un móvil metálico y Realme al menos no esconde que se trata de un teléfono que nunca va a querer competir con los móviles que cuestan mil euros, y por eso, en lugar de incluir un sensor de huellas dactilares bajo la pantalla que puede encarecer el producto y funcionar mal, lo han puesto en el botón de encendido, en el lateral, donde resulta cómodo y funciona muy bien. Y si eres de los que añora el conector tradicional de auriculares, el Realme 6 es uno de los pocos móviles modernos que lo sigue incluyendo. \nNo hay nada realmente excepcional en el Realme 6, pero eso es algo más que aceptable cuando tiene una batería grande, una buena grande y no se queda corto en potencia. Y si tenemos en cuenta que no cuesta ni 300 euros en la versión más cara, la de 8GB de RAM y 128GB de almacenamiento, pues lo tiene fácil para llamar la atención.\n",
    "processed": null
}