{
    "title": "Xbox Series X: Microsoft revelará novedades de su nueva consola mes a mes",
    "subtitle": "El próximo 7 de mayo, Microsoft inagura la serie Xbox 20/20, un formato de vídeo especial que tendrá lugar todos los meses y en el que irán mostrando novedades de su nueva videoconsola",
    "author": "PIXEL",
    "date": "2020-05-05",
    "time": "13:54",
    "content": "Xbox Series X se lanzará a finales de 2020 y Microsoft irá soltando píldoras de información todos los meses hasta el día de lanzamiento. Para ello, empleará un nuevo formato de vídeo llamado 'Xbox 20/20', el primero de los cuales se emitirá el próximo jueves 7 de mayo.\nEste primer episodio se emitirá a las 17:00, hora española peninsular, y se podrá ver en los canales oficiales de Xbox España en YouTube, Mixer, Twitch, Twitter y Facebook \nSegún Microsoft, el primer capítulo se centrará en cuatro temas: Assassin's Creed Valhalla, el videojuego de Ubisoft anunciado la semana pasada; el trabajo de los desarrolladores para crear nuevos juegos para Xbox Series X; qué juegos que se lanzarán con la función Smart Delivery; y cuáles juegos llegarán mejorados para la consola en su día de lanzamiento. \nSmart Delivery es un sistema que ha desarrollado Microsoft en conjunción con las grandes compañías de videojuegos para asegurar que los jugadores no pagan dos veces por un mismo videojuego. Por ejemplo, Cyberpunk 2077, que ya se ha confirmado que estará entre los juegos con 'Smart Delivery', se podrá comprar y jugar en Xbox One y, si se adquiere una Xbox Series X, será posible seguir jugándolo en la nueva consola sin coste adicional.\nEn cuanto a los videojuegos que llegarán mejorados, de momento no se conoce ningún título, si bien es de esperar que los lanzamientos más recientes de Microsoft para Xbox One lleguen también adaptados a Xbox Series X.\nMicrosoft y Sony están preparando toda la información sobre sus nuevas videoconsolas, que llegarán al mercado a lo largo del otoño de 2020, siendo noviembre la fecha casi segura para su despliegue inicial. De momento, la información sobre PlayStation 5 es mucho menor que sobre Xbox Series X, pero todo apunta a que ambas consolas tendrán ya pocos secretos antes de que acabe el verano.\n",
    "tags": [
        "Xbox",
        "Microsoft",
        "YouTube",
        "Twitter",
        "Sony",
        "PlayStation",
        "Facebook",
        "España"
    ],
    "processed_tags": [
        "xbox",
        "microsoft",
        "youtube",
        "twitter",
        "sony",
        "playstation",
        "facebook",
        "espana",
        "xbox",
        "series",
        "microsoft",
        "juegos",
        "información"
    ],
    "processed": [
        "xbox",
        "seri",
        "lanz",
        "final",
        "microsoft",
        "ira",
        "solt",
        "pildor",
        "inform",
        "mes",
        "lanzamient",
        "emple",
        "format",
        "vide",
        "llam",
        "xbox",
        "emit",
        "juev",
        "may",
        "episodi",
        "emit",
        "hor",
        "español",
        "peninsul",
        "canal",
        "oficial",
        "xbox",
        "españ",
        "youtub",
        "mix",
        "twitch",
        "twitt",
        "facebook",
        "microsoft",
        "capitul",
        "centr",
        "tem",
        "assassin",
        "cre",
        "valhall",
        "videojueg",
        "ubisoft",
        "anunci",
        "seman",
        "desarroll",
        "cre",
        "jueg",
        "xbox",
        "seri",
        "jueg",
        "lanz",
        "funcion",
        "smart",
        "delivery",
        "jueg",
        "lleg",
        "mejor",
        "consol",
        "lanzamient",
        "smart",
        "delivery",
        "sistem",
        "desarroll",
        "microsoft",
        "conjuncion",
        "compañ",
        "videojueg",
        "asegur",
        "jugador",
        "pag",
        "videojueg",
        "cyberpunk",
        "confirm",
        "jueg",
        "smart",
        "delivery",
        "compr",
        "jug",
        "xbox",
        "one",
        "adquier",
        "xbox",
        "seri",
        "segu",
        "jug",
        "consol",
        "cost",
        "adicional",
        "videojueg",
        "lleg",
        "mejor",
        "conoc",
        "titul",
        "esper",
        "lanzamient",
        "recient",
        "microsoft",
        "xbox",
        "one",
        "lleg",
        "adapt",
        "xbox",
        "seri",
        "microsoft",
        "sony",
        "prepar",
        "inform",
        "videoconsol",
        "lleg",
        "merc",
        "otoñ",
        "noviembr",
        "fech",
        "segur",
        "desplieg",
        "inicial",
        "inform",
        "playstation",
        "menor",
        "xbox",
        "seri",
        "apunt",
        "ambas",
        "consol",
        "secret",
        "acab",
        "veran"
    ]
}