{
    "title": "Apple compra una famosa app de meteorología y elimina la versión para Android",
    "subtitle": "Tras la compra de Dark Sky, la compañía de la manzana dejará de dar servicio a la versión para Android el 1 de julio de este año",
    "author": "PIXEL",
    "date": "2020-04-01",
    "time": "12:57",
    "content": "Apple ha adquirido la popular aplicación de meteorología Dark Sky, cuyo equipo ahora trabajará para la compañía. Si bien la compra es bastante común, en este caso se da una situación algo peculiar: con este movimiento desaparecerá para siempre la versión para Android de la app.Así, la versión disponible en la App Store de Apple, no cambiará. Se trata de una herramienta de pago (cuesta 3,99 dólares) que ofrece predicciones locales y actualizadas prácticamente al minuto. En Android la aplicación era gratuita, pero tenía una suscripción anual de 2,99 dólares y había sido descargada más de un millón de veces. Además, también había una versión en línea (aún disponible) y una API que permitía a otros desarrolladores utilizar su servicio y que ya no acepta nuevos clientes.Según explica la empresa en su blog, Dark Sky \"no se podrá descargar\" en Android (ya no es posible hacerlo, de hecho) y recibió una última actualización el pasado 31 de marzo. Quienes paguen la suscripción anual podrán seguir disfrutando de ella hasta el 1 de julio de este año, cuando se cerrará por completo y devolverán el dinero a quienes todavía tuviesen tiempo disponible tras su pago anual.\"Nuestro objetivo siempre ha sido darle al mundo la mejor información del clima posible, ayudar a toda la gente que podamos a permanecer seca y segura y hacerlo de una forma que respete vuestra privacidad\", aseguran en la misma entrada. \"No hay mejor sitio para conseguirlo que en Apple\", continúan antes de anunciar el cambio que supondrá el fin de Dark Sky para Android.Por su parte, la página continuará mostrando mapas y predicciones hasta la misma fecha y a partir de entonces únicamente seguirá activa para dar soporte a la API y para los usuarios de la aplicación (en su versión iOS, claro). Sin embargo, no está claro qué ocurrirá a finales de 2021, cuando también dejará de funcionar la API.",
    "processed": null
}