{
    "title": "¿Tu móvil va lento? Prueba estos trucos",
    "subtitle": "Algunas veces el móvil no va como nos gustaría, pero puede que la solución esté al alcance de tu mano si sigues estos sencillos consejos",
    "author": "RAQUEL DÍAZ",
    "date": "2020-03-31",
    "time": "16:44",
    "content": "Un teléfono móvil lento puede ser incómodo e irritante, provocando que acciones como enviar un mensaje de WhatsApp puedan ocuparte minutos porque la aplicación se bloquea y tarda en ejecutarse. El fantasma de la obsolescencia programada puede visitarte tanto si tienes un móvil económico como de gama alta, pero tranquilo, aquí van unos trucos para alargar su vida útil y evitar más quebraderos de cabeza en una situación que ya es difícil de por sí.\nLo más probable es que el problema de lentitud resida en algunos de estos aspectos: varias aplicaciones ejecutándose a la vez, tener poco espacio de almacenamiento, un sistema operativo desactualizado o un terminal sobrecalentado. Pero, haciendo alusión a la regla número uno de la informática de andar por casa, lo primero que se ha de intentar es el reinicio.\nNo es magia y puede no funcionar siempre, pero por su sencillez, merece la pena intentar esta opción. El motivo es que este proceso es necesario para refrescar la memoria y sobre todo para cerrar de golpe aplicaciones ejecutándose simultáneamente o en segundo plano.\nAccede a la multitarea del smartphone y pulsa sobre el botón 'Borrar todo' para cerrar todos los programas y aplicaciones que se estén ejecutando. En iOS no existe esta opción y hay que borrar cada programa individualmente.\nEsto aumentará con creces el rendimiento del móvil, liberando RAM, pero hay que tener en cuenta que no cierra los procesos o aplicaciones que funcionan en segundo plano.\nEste trucazo sí puede marcar un antes y un después en el rendimiento del terminal. Muchas aplicaciones (sobre todo redes sociales como Facebook e Instagram) almacenan datos que ralentizan las funciones del sistema operativo. \nPara liberar este espacio en Android no es necesario desinstalar ninguna de las aplicaciones problemáticas, basta con acudir a Ajustes, pulsar Aplicaciones y desde allí ir seleccionando apretando cada aplicación, buscando caché y dándole a eliminar.\nConscientes de lo tedioso que puede ser ir una por una, existe la opción de borrar todo de golpe desde Ajustes y Mantenimiento del dispositivo, donde aparecerá la opción de liberar espacio. Algunas versiones las de los móviles de Xiaomi, tienen un menú algo distinto, por lo que la ruta sería desde Ajustes, pulsar Sobre el teléfono, Almacenamiento y clicar Limpiador.\nSi tienes un iPhone, la forma de borrar caché es la siguiente. Desde Configuración, pulsa Safari y desde ahí, Borrar historial y datos de sitios web. En el caso de querer borrarlo de aplicaciones de terceros, desde Ajustes ve a General y pulsa Almacenamiento del iPhone. Aquí se mostrará una lista de apps y al igual que en Android, tendrás que ir una por una.\nCualquier aplicación, se use o no, ocupa un precioso espacio en tu teléfono móvil. La memoria es finita y si vamos almacenando aplicaciones, en poco tiempo el smartphone no dará más de sí.\nEse juego que te bajaste para jugar con un compañero de trabajo (fuera del horario laboral) y que nunca lograsteis conectar uno con otro, esa vez que de bajón te instalaste Tinder o Grindr pero al final preferiste conocer gente a la vieja usanza... Todas esas app que abandonaste, estorban, es hora de pasar página y dejar espacio para cosas nuevas, desinstala.\nOjo con esas aplicaciones de terceros para limpiar la memoria u optimizarla, la mayoría conseguirán lo contrario, ocupar espacio, ralentizar el terminal y probablemente, vender nuestros datos a terceros.\nAndroid cuenta con herramientas para estas tareas, aun así, una buena opción es Files de Google que sirve como limpiador que además reconoce las fotografías duplicadas o esas capturas de pantalla de conversaciones con tu ex que llevan dos años en tu teléfono sin ninguna función aparente. Pasa página también de esos archivos, optimizar tu smartphone es saber soltar, 'Let it go' Que diría Elsa de Frozen.\nLas aplicaciones como la soda, 'light'. Y es que cada aplicación tiene un peso que además aumenta con cada actualización, por suerte muchas tienen versiones recortadas, 'lite', que dan prioridad al uso y al almacenamiento reducido, además de necesitar menos recursos de RAM para funcionar.\nPensadas para lugares donde no hay una gran infraestructura de red, como la India, a las puertas del 5G podemos sacar beneficio de estas miniversiones como Facebook Lite, Skype Lite, Messenger Lite, Google Search Lite, Maps Go, Shazam Lite, o LinkedIn Lite.\nSi no queremos deshacernos de los cientos de selfies en el baño o con los filtros de belleza de Instagram y de los miles de memes que nos guardamos de Facebook o que nos pasa nuestro cuñado, existe la opción de conservar todos estos documentos infinitamente valiosos para la historia de la humanidad en la nube. De esta forma no ocupan espacio e igualmente serán accesibles en todo momento. Anteriormente ya recopilamos las distintas opciones de almacenamiento que hay y cómo configurarlo la subida de forma automática. Algunos ejemplos de plataformas son: Google Fotos, Drive, Dropbox, One Drive, Mega... Lugares 'seguros' que liberarán de carga a nuestros terminales.\nLos sistemas operativos evolucionan con el paso del tiempo, las actualizaciones van corrigiendo y mejorando la base del sistema (como en los homínidos bípedos). Por eso, tanto por rendimiento como por seguridad, conviene que el terminal siempre cuente con la última versión disponible para ese modelo de Android o iOS.\nAunque esto a veces es contraproducente, pues muchas compañías no adaptan del todo bien las actualizaciones a modelos antiguos, contrariare a lo que se cree, lo normal es que una actualización haga funcionar mejor tu teléfono.\nEs la opción más radical y la más efectiva. Perderás todos tus archivos, inicios de sesión y demás información puesto que la idea es dejar el teléfono tal cual estaba cuando lo sacaste de la caja, con lo justo y necesario para funcionar. Por eso, asegúrate de guardar todo lo que te importe antes de dar un carpetazo al software de tu terminal.\nEste formateo se llama restablecer los ajustes de fábrica, opción que te ofrece empezar de cero y no cometer los mismos errores bajándote aquellas APK de dudosa procedencia, un reseteo a lo 'Matrix' que ya lo quisiéramos en la vida real.\n",
    "processed": [
        "telefon",
        "movil",
        "lent",
        "incomod",
        "irrit",
        "provoc",
        "accion",
        "envi",
        "mensaj",
        "whatsapp",
        "pued",
        "ocupart",
        "minut",
        "aplic",
        "bloque",
        "tard",
        "ejecut",
        "fantasm",
        "obsolescent",
        "program",
        "visitart",
        "movil",
        "econom",
        "gam",
        "alta",
        "tranquil",
        "truc",
        "alarg",
        "vid",
        "util",
        "evit",
        "quebrader",
        "cabez",
        "situacion",
        "dificil",
        "probabl",
        "problem",
        "lentitud",
        "res",
        "aspect",
        "aplic",
        "ejecut",
        "espaci",
        "almacen",
        "sistem",
        "oper",
        "desactualiz",
        "terminal",
        "sobrecalent",
        "alusion",
        "regl",
        "numer",
        "informat",
        "andar",
        "cas",
        "reinici",
        "magi",
        "funcion",
        "sencillez",
        "merec",
        "pen",
        "opcion",
        "motiv",
        "proces",
        "necesari",
        "refresc",
        "memori",
        "cerr",
        "golp",
        "aplic",
        "ejecut",
        "simultan",
        "plan",
        "acced",
        "multitare",
        "smartphon",
        "puls",
        "boton",
        "borr",
        "cerr",
        "program",
        "aplic",
        "ejecut",
        "ios",
        "opcion",
        "borr",
        "program",
        "individual",
        "aument",
        "crec",
        "rendimient",
        "movil",
        "liber",
        "ram",
        "cierr",
        "proces",
        "aplic",
        "funcion",
        "plan",
        "trucaz",
        "marc",
        "rendimient",
        "terminal",
        "aplic",
        "red",
        "social",
        "facebook",
        "instagram",
        "almacen",
        "dat",
        "ralentiz",
        "funcion",
        "sistem",
        "oper",
        "liber",
        "espaci",
        "andro",
        "necesari",
        "desinstal",
        "aplic",
        "problemat",
        "bast",
        "acud",
        "ajust",
        "puls",
        "aplic",
        "seleccion",
        "apret",
        "aplic",
        "busc",
        "cach",
        "dandol",
        "elimin",
        "conscient",
        "tedios",
        "opcion",
        "borr",
        "golp",
        "ajust",
        "manten",
        "disposit",
        "aparec",
        "opcion",
        "liber",
        "espaci",
        "version",
        "movil",
        "xiaomi",
        "menu",
        "distint",
        "rut",
        "ajust",
        "puls",
        "telefon",
        "almacen",
        "clic",
        "limpiador",
        "iphon",
        "form",
        "borr",
        "cach",
        "configur",
        "puls",
        "safari",
        "borr",
        "historial",
        "dat",
        "siti",
        "web",
        "cas",
        "quer",
        "borr",
        "aplic",
        "tercer",
        "ajust",
        "ve",
        "puls",
        "almacen",
        "iphon",
        "mostr",
        "list",
        "apps",
        "andro",
        "aplic",
        "use",
        "ocup",
        "precios",
        "espaci",
        "telefon",
        "movil",
        "memori",
        "finit",
        "almacen",
        "aplic",
        "smartphon",
        "dar",
        "jueg",
        "baj",
        "jug",
        "compañer",
        "horari",
        "laboral",
        "logr",
        "conect",
        "bajon",
        "instal",
        "tind",
        "grindr",
        "prefer",
        "gent",
        "viej",
        "usanz",
        "app",
        "abandon",
        "estorb",
        "hor",
        "pas",
        "pagin",
        "dej",
        "espaci",
        "desinstal",
        "ojo",
        "aplic",
        "tercer",
        "limpi",
        "memori",
        "optimiz",
        "mayor",
        "consegu",
        "contrari",
        "ocup",
        "espaci",
        "ralentiz",
        "terminal",
        "probabl",
        "vend",
        "dat",
        "tercer",
        "andro",
        "herramient",
        "tar",
        "opcion",
        "fil",
        "googl",
        "sirv",
        "limpiador",
        "reconoc",
        "fotograf",
        "duplic",
        "captur",
        "pantall",
        "convers",
        "llev",
        "años",
        "telefon",
        "funcion",
        "aparent",
        "pas",
        "pagin",
        "archiv",
        "optimiz",
        "smartphon",
        "solt",
        "let",
        "it",
        "go",
        "dir",
        "elsa",
        "froz",
        "aplic",
        "sod",
        "light",
        "aplic",
        "pes",
        "aument",
        "actualiz",
        "suert",
        "version",
        "recort",
        "lit",
        "priorid",
        "almacen",
        "reduc",
        "necesit",
        "recurs",
        "ram",
        "funcion",
        "pens",
        "lugar",
        "infraestructur",
        "red",
        "indi",
        "puert",
        "5g",
        "sac",
        "benefici",
        "miniversion",
        "facebook",
        "lit",
        "skype",
        "lit",
        "messeng",
        "lit",
        "googl",
        "search",
        "lit",
        "maps",
        "go",
        "shazam",
        "lit",
        "linkedin",
        "lit",
        "deshac",
        "cient",
        "selfi",
        "bañ",
        "filtr",
        "bellez",
        "instagram",
        "mil",
        "mem",
        "guard",
        "facebook",
        "pas",
        "cuñ",
        "opcion",
        "conserv",
        "document",
        "infinit",
        "valios",
        "histori",
        "human",
        "nub",
        "form",
        "ocup",
        "espaci",
        "igual",
        "acces",
        "anterior",
        "recopil",
        "distint",
        "opcion",
        "almacen",
        "configur",
        "sub",
        "form",
        "automat",
        "ejempl",
        "plataform",
        "googl",
        "fot",
        "driv",
        "dropbox",
        "one",
        "driv",
        "meg",
        "lugar",
        "segur",
        "liber",
        "carg",
        "terminal",
        "sistem",
        "oper",
        "evolucion",
        "pas",
        "actualiz",
        "corrig",
        "mejor",
        "bas",
        "sistem",
        "homin",
        "biped",
        "rendimient",
        "segur",
        "convien",
        "terminal",
        "cuent",
        "version",
        "dispon",
        "model",
        "andro",
        "ios",
        "contraproducent",
        "compañ",
        "adapt",
        "actualiz",
        "model",
        "antigu",
        "contrariar",
        "cre",
        "normal",
        "actualiz",
        "hag",
        "funcion",
        "telefon",
        "opcion",
        "radical",
        "efect",
        "perd",
        "archiv",
        "inici",
        "sesion",
        "inform",
        "puest",
        "ide",
        "dej",
        "telefon",
        "sac",
        "caj",
        "just",
        "necesari",
        "funcion",
        "asegurat",
        "guard",
        "import",
        "carpetaz",
        "softwar",
        "terminal",
        "formate",
        "llam",
        "restablec",
        "ajust",
        "fabric",
        "opcion",
        "ofrec",
        "empez",
        "cer",
        "comet",
        "error",
        "bajandot",
        "apk",
        "dudos",
        "procedent",
        "resete",
        "matrix",
        "quis",
        "vid",
        "real"
    ]
}