{
    "title": "EEUU, Corea o España: ¿cómo se puede usar la localización para combatir el coronavirus?",
    "subtitle": "EE. UU. estudia medidas para combatir el coronavirus con la información de localización de los móviles. Corea del Sur aplicó medidas que resultaron efectivas pero no respetan la privacidad",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-03-31",
    "time": "13:51",
    "content": "EE.UU. ha reaccionado tarde y mal a la amenaza del Covid-19. Aunque el país está tomando medidas para aumentar el número de tests disponibles y la capacidad de fabricación de respiradores, lo expertos estiman que el país podría sufrir entre 100.000 y 200.000 muertes a causa de la pandemia. Para tratar de cortar rápidamente la propagación del virus el gobierno del país usará un método polémico pero que parece haber funcionado en otros países como Corea del Sur: estudiar los datos de localización de móviles para determinar dónde podrían producirse los focos de contagio y asegurarse que los ciudadanos cumplen con las órdenes de cuarentena.Los Centros de Control y Prevención de Enfermedades (CDC) estarían coordinando los esfuerzos a nivel federal, hablando con los diferentes gobiernos regionales y locales para tartar de crear políticas de distanciamiento social o cuarentena en diferentes municipios en base a estos datos. Pero los datos no proceden en esta ocasión, como cabría esperar, de las operadoras de telefonía del país, sino de compañías de publicidad móvil. Según el Washington Post el Gobierno está tratando de hablar con varias grandes compañías tecnológicas, como Facebook o Google, para tratar de conseguir datos más exactos de localización y así poder determinar los movimientos de población que podrían dar origen a nuevos brotes o determinar si en una ciudad alguien no está cumpliendo con las condiciones de distanciamiento social. Según el Wall Street Journal, los responsables a cargo del programa descubrieron rápidamente con esta técnica grupos de personas congregándose en Central Park, en la ciudad de Nueva York, y alertaron a las autoridades para que dispersara a las ciudadanos.Esta información se estaría recolectando limpia de cualquier dato personal asociado, es decir, sin enlazar la localización con los nombres o números de teléfonos de las personas. Estas precauciones, sin embargo, podrían resultar insuficientes. Varios investigadores han demostrado que sólo conociendo un histórico de la localización de un móvil anónimo resulta trivial deducir de quién se trata. La medida no tiene precedente en Estados Unidos, un país en el que una gran parte de la población se muestra en contra de cualquier sistema de identificación. Varios responsables de este proyecto, sin embargo, han insistido que no se está creando una base de datos centralizada y controlada por el Gobierno y que se trata sólo de una herramienta para poder responder mejor a la crisis.Tanto en China como en Corea del Sur los gobiernos han utilizado aplicaciones de móviles o datos de localización para realizar un seguimiento de personas infectadas y aquellos con los que han podido entrar en contacto. En Corea del Sur, la app para móviles, denominada Corona 100m, se lanzó a mediados de febrero y alerta al usuario si pasa a menos de 100 metros de alguien que ha dado positivo en el test de COVID-19. El Gobierno del país incluso fue un paso más allá y combinó esta información de localización obtenida a través de la aplicación con datos de pagos con tarjetas de crédito para tener una idea clara de los movimientos de la población. En Italia y Alemania las operadoras de telefonía han compartido con el gobierno datos de localización de sus clientes con un fin parecido.En España el Ministerio de Sanidad ha encargado el desarrollo de una aplicación para dar información sobre COVID-19 pero que también compartirá la ubicación de los ciudadanos para realizar un estudio con el que pretende \"entender los desplazamientos de población\" y ver las \"capacidades sanitarias en cada provincia\".",
    "processed": [
        "ee",
        "uu",
        "reaccion",
        "amenaz",
        "cov",
        "pais",
        "tom",
        "med",
        "aument",
        "numer",
        "tests",
        "dispon",
        "capac",
        "fabric",
        "respir",
        "expert",
        "estim",
        "pais",
        "sufr",
        "muert",
        "caus",
        "pandemi",
        "trat",
        "cort",
        "rapid",
        "propag",
        "virus",
        "gobiern",
        "pais",
        "usar",
        "metod",
        "polem",
        "funcion",
        "pais",
        "core",
        "sur",
        "estudi",
        "dat",
        "localiz",
        "movil",
        "determin",
        "produc",
        "foc",
        "contagi",
        "asegur",
        "ciudadan",
        "cumpl",
        "orden",
        "cuarenten",
        "centr",
        "control",
        "prevencion",
        "enfermedad",
        "cdc",
        "coordin",
        "esfuerz",
        "nivel",
        "federal",
        "habl",
        "gobi",
        "regional",
        "local",
        "tart",
        "cre",
        "polit",
        "distanci",
        "social",
        "cuarenten",
        "municipi",
        "bas",
        "dat",
        "dat",
        "proced",
        "ocasion",
        "cabr",
        "esper",
        "oper",
        "telefon",
        "pais",
        "compañ",
        "public",
        "movil",
        "washington",
        "post",
        "gobiern",
        "trat",
        "habl",
        "compañ",
        "tecnolog",
        "facebook",
        "googl",
        "trat",
        "dat",
        "exact",
        "localiz",
        "determin",
        "movimient",
        "poblacion",
        "orig",
        "brot",
        "determin",
        "ciud",
        "algui",
        "cumpl",
        "condicion",
        "distanci",
        "social",
        "wall",
        "street",
        "journal",
        "respons",
        "carg",
        "program",
        "descubr",
        "rapid",
        "tecnic",
        "grup",
        "person",
        "congreg",
        "central",
        "park",
        "ciud",
        "york",
        "alert",
        "autor",
        "dispers",
        "ciudadan",
        "inform",
        "recolect",
        "limpi",
        "dat",
        "personal",
        "asoci",
        "enlaz",
        "localiz",
        "nombr",
        "numer",
        "telefon",
        "person",
        "precaucion",
        "result",
        "insuficient",
        "investig",
        "demostr",
        "conoc",
        "histor",
        "localiz",
        "movil",
        "anonim",
        "result",
        "trivial",
        "deduc",
        "med",
        "precedent",
        "unid",
        "pais",
        "poblacion",
        "muestr",
        "sistem",
        "identif",
        "respons",
        "proyect",
        "insist",
        "cre",
        "bas",
        "dat",
        "centraliz",
        "control",
        "gobiern",
        "herramient",
        "respond",
        "crisis",
        "chin",
        "core",
        "sur",
        "gobi",
        "utiliz",
        "aplic",
        "movil",
        "dat",
        "localiz",
        "seguimient",
        "person",
        "infect",
        "pod",
        "entrar",
        "contact",
        "core",
        "sur",
        "app",
        "movil",
        "denomin",
        "coron",
        "100m",
        "lanz",
        "medi",
        "febrer",
        "alert",
        "usuari",
        "pas",
        "metr",
        "algui",
        "posit",
        "test",
        "cov",
        "gobiern",
        "pais",
        "pas",
        "alla",
        "combin",
        "inform",
        "localiz",
        "obten",
        "aplic",
        "dat",
        "pag",
        "tarjet",
        "credit",
        "ide",
        "clar",
        "movimient",
        "poblacion",
        "itali",
        "alemani",
        "oper",
        "telefon",
        "compart",
        "gobiern",
        "dat",
        "localiz",
        "client",
        "parec",
        "españ",
        "ministeri",
        "sanid",
        "encarg",
        "desarroll",
        "aplic",
        "inform",
        "cov",
        "compart",
        "ubic",
        "ciudadan",
        "estudi",
        "pretend",
        "entend",
        "desplaz",
        "poblacion",
        "capac",
        "sanitari",
        "provinci"
    ]
}