{
    "title": "HBO: todos los estrenos de abril 2020",
    "subtitle": "Te mostramos todas las series, películas y documentales de estreno en esta popular plataforma de vídeo bajo demanda",
    "author": "D.J.O",
    "date": "2020-04-03",
    "time": "19:07",
    "content": "Las semanas de confinamiento se acumulan y con ello el cansancio. Por suerte, tenemos la fortuna de contar con plataformas de Streaming como Netflix, HBO o Amazon Prime para entretenernos y poder luchar contra el aburrimiento. Afortunadamente, el mes de Marzo ha venido cargado de notables estrenos por parte de HBO y su nutrido catálogo de películas, series y documentales para todos los gustos. A continuación, te mostramos la lista completa de estrenos de HBO en el mes de marzo de 2020. Encontrarás títulos de terror, fantasía, amor, acción, investigación y producciones que tratan temas de gran actualidad. También puedes consultar todos los estrenos de Netflix de este mes en este enlace. Además, si te has quedado con ganas, puedes consultar en este otro enlace el catálogo con los estrenos de HBO de meses anteriores. Se trata de la primera serie en el idioma gallego que aparece en HBO. Se trata de una coproducción entre las televisiones públicas de Galicia y Portugal. Trata sobre las conexiones entre el mundo empresarial y tráfico de armas. Se estrena en HBO el 1 de abril de 2020. La versión española del doctor Who. Una serie que posiblemente te suene de cuándo la echaban en TVE y que ahora puedes disfrutar en HBO. Estrena sus tres primeras temporadas el 1 de abril de 2020.  Una película documental que cuenta la historia de Christian Dawkins, un tipo que empleando la ingeniería financiera movía miles de dólares de forma fraudulenta procedentes del mundo del baloncesto. Se estrena el 1 de abril de 2020 en HBO.  Una película que para muchos predijo la actual pandemia de Coronavirus. Aunque lo más llamativo es que Gwyneth Paltrow actúa haciendo de científica de verdad y no recomendando los remedios mágicos de su página web. Un largometraje recomendable para los tiempos que corren. Se estrena en HBO el 1 de abril de 2020. Un joven preuniversitario de Queens (Nueva York) adquiere poderes sobrehumanos cuando le pica una arañita radioactiva. Utilizará sus superpoderes para combatir el mal. Dirigida por Sam Raimi, el director de Evil Dead. Se estrena en HBO el 1 de abril de 2020.  El muchacho al que picó una arañita radiactiva y le dio super poderes lucha contra el doctor Octopus mientras vive una doble vida. Se estrena en HBO el 1 de abril de 2020.  El chaval de los superpoderes por la picadura de la araña radioactiva, que ahora trabaja como fotoperiodista, se convierte en lo que popularmente se conoce como un Chad gracias a su simbiosis con un extraño y poderoso extaterrestre proveniente de otro mundo. Más adelante, la criatura extraplanetaria se aliará con un periodista rival. Se estrena en HBO el 1 de abril de 2020. Codirigida por Jonathan Goldstein, esta película cuenta la historia de un grupo de amigos que se reúnen todas las semanas para jugar a juegos de mesa. Sin embargo, todo cambia cuando empiezan a investigar un falso asesinato. Se estrena en HBO el 1 de abril de 2020. Se trata de una película basada en hechos reales en la que tres turistas de Estados Unidos salvan la vida de más de 500 franceses cuando consiguen frustrar un atentado Yihadista en un tren que se dirige a París. Dirigida por Clint Eastwood se estrena el 1 de abril de 2020 en HBO. El intento de Sony de mantener vivos los derechos de Spiderman. Un Spideraman que para la mayoríad e los fans jamás existió. Un fracaso más en la historia del celuloide de superhéroes. Se estrena el 1 de abril de 2020 en HBO.  Una película de terror inspirada en hechos reales que cuenta la historia de una niña adoptada que provoca macabros sucesos paranormales en su casa de agogida. Se estrena en HBO el 1 de abril de 2020. The Rock utiliza su desarrollada musculatura para frenar las tropelías de una serie de animales hipertrofiados que están provocando daños materiles de distinta índole por la ciudad. Se estrena el 1 de abril de 2020 en HBO.  Dirigida por Steven Spielberg, es una película que pretende hacer un guiño al mundo de los videojuegos y la cultura popular de los años 80. Se estrena el 1 de abril de 2020 en HBO.  Una pareja se graba bailando el triki triki mon amour de Demis Rusos con su iPad. Sin embargo, su falta de conocimientos de informática hace que, en lugar de una grabación privada, sea una retrasmisión a varias personas de su entorno. Se estrena el 1 de abril de 2020 en HBO. Este biopic cuenta la historia de la filósofa y escritora judía Hannah Arendt, que viaja a Israel para ver el juicio contra Adolf Eichmann. Se estrena el 1 de abril de 2020 en HBO.  Las sirenas existen, solo que odian a los humanos y son muy violentas. Sin embargo, una sirena con instintos no tan homicidas decide infiltrarse entre los humanos. La serie estrena su tercera temporada el 3 de abril de 2020. Un padre de familia recibe una llamada anónima que insta a juntar una gran cantidad de dinero. Producción made in Spain que se estrena el 3 de abril en HBO. Un agente de la CIA descubre un plan ruso para destruir la economía de EEUU. Se estrena el 3 de abril en HBO.  A un exmilitar el hacen un lío desde los servicios de inteligencia y le cuelgan el muerto de un asesinato que no cometió. Se estrena el 3 de abril en HBO. Un joven que vive en casa de sus padres descubre que el videojuego al que está enganchado es en realidad una prueba para salvar a la humanidad de una terrible amenaza del futuro. Se estrena el 4 de abril en HBO. Una serie documental que aborda una serie de misteriosas desapariciones y asesinatos de niños en la ciudad de Atlanta durante los años 70 y 80. Se estrena en HBO el 6 de abril de 2020.  Un muchacho triunfa en Holywood y para que la tontería no se le suba a la cabeza decide llevarse a sus amigos de toda la vida a California. Se estrena el 10 de abril de 2020 en HBO.  Una lagartija sobredimensionada siembra el caos destruyendo edificios en Nueva York. Se estrena el 10 de abril en HBO. Cuenta la historia de dos jesuitas portugueses que van a Japón a buscar a su maestro, que se había marchado a predicar a aquellas lejanas tierras. Allí son secuestrados por los nativos. Se estrena el 10 de abril en HBO. Thriller romántico-cómico que cuenta la historia de dos amigos de toda la vida que lo dejan todo para recorrer Estados Unidos en Ferrocarril. Se estrena el 13 de abril de 2020 en HBO. Cuenta la historia de Phillys Schlafly, una activista conservadora estadounidense. Esta miniserie se estrena el 15 de abril en HBO. Una serie cómica que cuenta los problemas cotidianos de un grupo de vampiros neoyorkinos. Entretenidísima y de imprescindible visionado. Estrena su segunda temporada el 15 de abril en HBO. Una película perfectamente prescindible que cuenta los últimos días de vida de una estrella del rock. Se estrena el 22 de abril en HBO. Esta serie cuenta la historia de tres Drag Queens que recorren Estados Unidos buscando nuevas aprendices para participar en espectáculos de una sola noche. Se estrena el 24 de abril en HBO. Esta es una película de terror más polémica de los últimos tiempos. De imprescindible visionado. Se estrena el 24 de abril en HBO. Una de esas películas que Arnold Schwarzenegger hizo después de ser Gobernador del estado de California. Cuanta la historia de un controlador aéreo que comete un error y provoca un accidente de aviación. Un hombre abatido la pérdida de sus seres queridos intentará llevar a cabo su venganza. Se estrena el 24 de abril del 2020 en HBO.  Mel Gibson se pone a dar hostias y tiros a troche y moche para proteger a su hija de una banda de narcotraficantes. Se estrena el 24 de abril de 2020 en HBO.  Esta película cuenta la relación íntima entre dos mujeres que se conocen en un bar. La mayor es una estudiante de arte. Se estrena el 24 de abril de 2020 en HBO. Un superhéroe finés con estética BDSM lucha contra el crímen. Se estrena el 24 de abril del 2020 en HBO. Un chófer a sueldo que trabaja para el mundo del lumpen quiere abandonar su oficio. La película integra a la perfección la música con la imagen. Se estrena el 26 de abril en HBO.  El pater familias ha muerto y sus herederos aprovechan el río revuelto. Sale Peter Dinklage, famoso por interpretar a Tyrion Lannister en Juego de Tronos. Se estrena el 26 de Abril en HBO. Una serie en la que dos mujeres inteligentes pero distintas se obsesionan una con la otra. Estrena su tercera temporada el 27 de Abril en HBO. Cuenta la historia entre dos hermanos gemelos con vidas muy parecidas. Sin embargo, uno tiene problemas mentales. Se estrena el 28 de Abril en HBO. Cinco adultos siguen jugando al pilla pilla pese a que holgadamente pasan la cuarentena. Esto se ve como una práctica cuanto menos rarita por las personas de su entorno. Se estrena el 28 de abril en HBO.Es como la primera parte, solo que en lugar de un fornido Vin Diesel aquí sale un Ice Cube fondoncete. Se estrena el 29 de abril en HBO. ",
    "processed": null
}