{
    "title": "Avi, el 'Steve Jobs' de 17 años que rechaza forrarse con la pandemia: \"No necesito 8 millones\"",
    "subtitle": "Este muchacho de 17 años ha desarrollado una web de seguimiento del Covid-19 que cuenta con más de 30 millones de visitas al día. Ha llegado a trabajar en ella hasta 50 horas seguidas sin dormir",
    "author": "DANIEL J. OLLERO",
    "date": "2020-05-20",
    "time": "00:10",
    "content": "\"Solo tengo 17 años, no necesito 8 millones. No quiero ser un aprovechado\". Esta frase resume a la perfección el carácter de Avi Schiffmann. Un joven de 17 años que ha revolucionado Internet con una de las webs de seguimiento de la Pandemia del Covid-19 más visitadas del mundo.\nSu web ncov2019.live tiene más de 30 millones de visitas cada día y acumula más de 700 millones de usuarios únicos desde que explotó la pandemia. \nA cambio, la web de Avi ofrece datos en tiempo real sobre la evolución del Covid-19 en todos los países del mundo, consejos básicos para prevenir los contagios y una calculadora que muestra el índice de supervivencia que tendrían las personas contagiadas en función de su edad y patologías previas .\nUnas audiencias de esta tamaño se considerarían una proeza en sí misma para cualquier gran página web. Sin embargo, el logro es aun mayor si se tiene en cuenta que se trata de un proyecto que este joven desarrolla en solitario y que solo ha contado con la colaboración de otra persona, Daniel Conlon, que se ha encargado de echarle una mano con el diseño. \nEl exitoso proyecto de Avi sale del ordenador de su habitación. Del mismo en el que jugaba a videojuegos en línea con sus amigos y al que ahora se encuentra permanentemente pegado para asegurarse de que todo funciona bien en su web.\nSegún confiesa en una entrevista con Business Insider, el joven ha dedicado un trabajo ímprobo a esta web. En una ocasión, confiesa, estuvo trabajando durante 50 horas seguidas para limpiar varios fallos de código presentes en la página. \nLa exigencia de una actualización en tiempo real provoca que Avi tenga de que dedicar todo su tiempo a mantener en correcto funcionamiento su página web. En algunas ocasiones se ve incluso obligado a permanecer despierto hasta las 7 de la mañana buscando solucionar errores.\nTodavía menor de edad y -según confiesa él mismo- no especialmente brillante en el ámbito académico, el joven se ha visto obligado a abandonar sus clases online durante varias semanas porque la web le exige un esfuerzo en cuerpo y alma. \"Se ha comido mi vida\", confiesa. Aunque sostiene que está dispuesto a \"aguantar la presión con agrado\".\nUn esfuerzo que ha levantado el interés de grandes empresas tecnológicas, inversores y empresarios de distintas partes del mundo que han llegado a ofrecerle hasta 8 millones de dólares por comprarle la web a tocateja. \nAsimismo, otras estimaciones señalan que el joven podría haber ganado cerca de 30 millones de dolares si hubiese colocado publicidad en su web. Sin embargo, tal y como ha manifestado en distintas ocasiones, se muestra reticente. La única fuente de ingresos es a través de Ko-Fi, una plataforma que permite microdonaciones puntales de 3 euros. \n\"Gracias a todos por apoyarme y ayudar a mantener la web sin anuncios para siempre. Nunca habrá sponsors, pop-ups, links con referal o anuncios de ninguna clase. Tenéis mi promesa sobre eso y os agradezco a todos y cada uno por vuestras donaciones en Kofi y vuestro apoyo. El objetivo de esta web ha sido siempre dar a conocer información sobre la actual pandemia y no ganar dinero. Habrá muchas oportunidades para eso en el futuro. Valoro las conexiones y los contactos que me habéis traído. Es mucho más valioso que el dinero\", asegura el joven en un hilo de Twitter.\nAltruista y humilde, Avi se muestra orgulloso con su trabajo aunque reconoce que se ha visto sometido a una gran presión. \"En el futuro, espero que la presión se encuentre en la Organización Mundial de la Salud\", señala que apuntando que la OMS es quien debería encargarse de haber hecho este trabajo. \n\"La responsabilidad no debería estar en un muchacho cualquiera pero es obvio que la gente quiere conocer las estadísticas\".\n",
    "tags": [
        "Internet",
        "Twitter"
    ],
    "processed_tags": [
        "internet",
        "twitter",
        "w",
        "e",
        "b",
        "j",
        "o",
        "v",
        "e",
        "n",
        "m",
        "i",
        "l",
        "l",
        "o",
        "n",
        "e",
        "s",
        "a",
        "v",
        "i",
        "c",
        "o",
        "n",
        "f",
        "i",
        "e",
        "s",
        "a"
    ],
    "processed": [
        "años",
        "necesit",
        "millon",
        "quier",
        "aprovech",
        "fras",
        "resum",
        "perfeccion",
        "caract",
        "avi",
        "schiffmann",
        "jov",
        "revolucion",
        "internet",
        "webs",
        "seguimient",
        "pandemi",
        "cov",
        "visit",
        "mund",
        "web",
        "ncov2019",
        "liv",
        "visit",
        "acumul",
        "usuari",
        "unic",
        "explot",
        "cambi",
        "ofrec",
        "dat",
        "real",
        "evolu",
        "pais",
        "consej",
        "basic",
        "preven",
        "contagi",
        "calcul",
        "muestr",
        "indic",
        "supervivent",
        "person",
        "contagi",
        "funcion",
        "edad",
        "patolog",
        "previ",
        "audienci",
        "tamañ",
        "consider",
        "proez",
        "pagin",
        "logr",
        "proyect",
        "desarroll",
        "solitari",
        "cont",
        "colabor",
        "person",
        "daniel",
        "conlon",
        "encarg",
        "echarl",
        "man",
        "diseñ",
        "exit",
        "sal",
        "orden",
        "habit",
        "jug",
        "videojueg",
        "line",
        "amig",
        "permanent",
        "peg",
        "asegur",
        "funcion",
        "confies",
        "entrev",
        "business",
        "insid",
        "dedic",
        "improb",
        "ocasion",
        "trabaj",
        "segu",
        "limpi",
        "fall",
        "codig",
        "present",
        "exigent",
        "actualiz",
        "provoc",
        "dedic",
        "manten",
        "correct",
        "funcion",
        "ocasion",
        "ve",
        "oblig",
        "permanec",
        "despiert",
        "mañan",
        "busc",
        "solucion",
        "error",
        "menor",
        "especial",
        "brillant",
        "ambit",
        "academ",
        "vist",
        "abandon",
        "clas",
        "onlin",
        "seman",
        "exig",
        "esfuerz",
        "cuerp",
        "alma",
        "com",
        "vid",
        "sostien",
        "dispuest",
        "aguant",
        "presion",
        "agrad",
        "levant",
        "interes",
        "empres",
        "tecnolog",
        "inversor",
        "empresari",
        "distint",
        "part",
        "lleg",
        "ofrec",
        "dolar",
        "compr",
        "tocatej",
        "asim",
        "estim",
        "señal",
        "gan",
        "dolar",
        "coloc",
        "public",
        "manifest",
        "reticent",
        "unic",
        "fuent",
        "ingres",
        "ko",
        "fi",
        "plataform",
        "permit",
        "microdon",
        "puntal",
        "eur",
        "graci",
        "apoy",
        "ayud",
        "anunci",
        "sponsors",
        "pop",
        "ups",
        "links",
        "referal",
        "clas",
        "promes",
        "agradezc",
        "donacion",
        "kofi",
        "apoy",
        "objet",
        "inform",
        "actual",
        "gan",
        "diner",
        "oportun",
        "futur",
        "valor",
        "conexion",
        "contact",
        "traid",
        "valios",
        "asegur",
        "hil",
        "twitt",
        "altruist",
        "humild",
        "orgull",
        "reconoc",
        "somet",
        "esper",
        "encuentr",
        "organiz",
        "mundial",
        "salud",
        "señal",
        "apunt",
        "oms",
        "deb",
        "encarg",
        "respons",
        "muchach",
        "cualqu",
        "obvi",
        "gent",
        "estadist"
    ]
}