{
    "title": "El nuevo trailer de The Last of Us: Part II quiere mantener el misterio",
    "subtitle": "¿Qué pasa con Joel? ¿Y qué pasa con la novia de Ellie? ¿De quién hay que vengarse en el juego? ¿Por qué Ellie está de tan mal humor? De momento, no hay respuesta a ninguna pregunta",
    "author": "PIXEL",
    "date": "2020-05-06",
    "time": "14:46",
    "content": "Sony y Naughty Dog han publicado un nuevo trailer de The Last of Us: Part II, que apunta a ser el videojuego más importante de PS4 en este año y una gran despedida para la videoconsola ahora que PS5 está a la vuelta de la esquina.\nSu fecha de lanzamiento ya se confimó la semana pasada: llegará a tiendas el día 19 de junio, tras retrasarse más de un mes debido a la crisis del COVID-19. \nSegún Neil Druckmann, director de The Last of Us II y vicepresidente de Naughty Dog, este juego es \"la continuación de una aventura que comenzó con Ellie, Joel y todos y cada uno de vosotros hará unos siete años. No ha sido fácil, pero hemos tenido la suerte de que estéis a nuestro lado a cada paso del camino\".\nAunque estre trailer trata la historia del juego como un completo misterio y juega al despiste, ha habido multitud de filtraciones que pueden haber estropeado varias sorpresas clave de su desarrollo. Tal es así que el propio estudio de videojuegos tuvo que salir para advertir del peligro a sus fieles. \nSea como fuere, está claro que Ellie, que en el primer juego era una adolescente y aquí es una mujer hecha y derecha, protagoniza una historia de venganza muy cruda en la que no está claro que nadie vaya a salir bien parado, empezando por ella.\n",
    "tags": [
        "PlayStation",
        "Sony"
    ],
    "processed_tags": [
        "playstation",
        "sony",
        "juego",
        "naughty",
        "dog",
        "trailer",
        "the"
    ],
    "processed": [
        "sony",
        "naughty",
        "dog",
        "public",
        "trail",
        "the",
        "last",
        "of",
        "us",
        "part",
        "ii",
        "apunt",
        "videojueg",
        "import",
        "ps4",
        "año",
        "desped",
        "videoconsol",
        "ps5",
        "vuelt",
        "esquin",
        "fech",
        "lanzamient",
        "confim",
        "seman",
        "lleg",
        "tiend",
        "juni",
        "retras",
        "mes",
        "crisis",
        "cov",
        "neil",
        "druckmann",
        "director",
        "the",
        "last",
        "of",
        "us",
        "ii",
        "vicepresident",
        "naughty",
        "dog",
        "jueg",
        "continu",
        "aventur",
        "comenz",
        "elli",
        "joel",
        "har",
        "años",
        "facil",
        "suert",
        "pas",
        "camin",
        "estre",
        "trail",
        "histori",
        "jueg",
        "complet",
        "misteri",
        "jueg",
        "desp",
        "multitud",
        "filtracion",
        "estrop",
        "sorpres",
        "clav",
        "desarroll",
        "estudi",
        "videojueg",
        "sal",
        "advert",
        "peligr",
        "fiel",
        "fuer",
        "elli",
        "jueg",
        "adolescent",
        "muj",
        "hech",
        "derech",
        "protagoniz",
        "histori",
        "venganz",
        "crud",
        "sal",
        "par",
        "empez"
    ]
}