{
    "title": "Juegos para quedarse en casa (V): Bleed, para pegar tiros en dos dimensiones",
    "subtitle": "Bleed es una opción frenética, rejugable hasta lo enfermizo y tiene un modo para dos jugadores perfecto para estos días",
    "author": "GUILLERMO DEL PALACIO",
    "date": "2020-04-03",
    "time": "23:25",
    "content": "¿Qué hay mejor para entretenerse durante el confinamiento que pasarse un juego? Efectivamente: volver a pasarse ese juego una y otra vez de forma casi enfermiza. Bleed es un shooter en dos dimensiones algo atípico que juega con esto. ¿Te lo has pasado? ¿Así, sin más? Menudo vago.La historia es sencilla, pero cumple -con reminiscencias a One Punch Man- lo suficiente como para entretener. Nos ponemos en la piel de Wyrn, una chica que quiere ser heroína y para ello decide cargarse a todos los héroes que hay. Un plan sin fisuras. A pesar de lo simple, hay lugar para la comedia y hasta giros de guion. Pero aquí hemos venido a pegar tiros.La jugabilidad -y rejugabilidad, como veremos enseguida- es la clave. Las primeras partidas son para aclimatarse, ver de qué va esto y ganar un poco de dinero con el que comprar mejoras. A medida que avanzamos llegaremos a nuevos niveles, más armas y una experiencia -literal; aquí no se sube de nivel- que hará que cada pantalla ya terminada se vea con otros ojos. Unos ojos golosos que buscan un reto: conseguir una mejor puntuación.Los controles son simples, pero dominarlos lleva un poco de tiempo. El stick izquierdo, cómo no, mueve a Wyrn, mientras que el derecho dispara sus armas -si es que son de fuego, que también hay katanas- en la dirección a la que apunten. El resto de botones se pueden ignorar a excepción de los gatillos, con los que se salta (este movimiento se puede encadenar tres veces) y se activa un tiempo bala que es clave.El modo multijugador no aporta muchas novedades (ninguna, siendo honestos), pero eso no quiere decir que no merezca la pena jugar en familia, pareja o lo que quiera que le haya deparado a uno la cuarentena. Dos pistolas son mejor que una y si van acompañadas de un lanzamisiles, pues mejor. En este contexto, claro.Todo esto da como resultado una acción frenética; una ensalada de tiros, saltos y tiempo ralentizado que se aliña con la sangre de nuestros enemigos. Que, por cierto, a veces son gatitos. Pero que eso no frene la orgía de destrucción, que cuanto antes termine el nivel, antes podremos empezar otra vez. Ahora, en difícil.¿Qué es? Bleed, un juego que recuerda a títulos tan míticos como Castlevania o Metal Slug. Y es curioso que lo haga, porque en cierto modo no se parece en nada a ellos. También es la forma más sencilla de sentirse por unos segundos Neo en Matrix. Hasta que te chocas con una pared.¿Por qué debería jugar ahora? Es rejugable de una forma que roza la demencia. Pasas de terminar una fase en el modo fácil a querer acabarla en el modo más difícil sin que te roce un solo enemigo, jefe final incluido. Entonces, por fin, comienza el auténtico reto: pasarse el juego con una sola vida. ¿Ya está? Pues a por su secuela, Bleed 2.¿Dónde lo encuentro? En Steam (4,99 euros o 12,73 junto a Bleed 2), Nintendo Switch (11,99 euros), PlayStation 4 (9,99 euros) y Xbox One (12,99 euros). Y cuando te mate el último jefe del modo extremo, en tus pesadillas.",
    "processed": null
}