{
    "title": "Huawei P40, tres nuevos móviles para alejarse de Google",
    "subtitle": "Huawei sigue adelante con su estrategia tras el divorcio: su nuevo móvil es muy potente y tiene batería y cámaras para regalar y no usa las apps ni servicios de Google",
    "author": "BRUNO TOLEDANO",
    "date": "2020-03-26",
    "time": "13:47",
    "content": "Huawei presenta hoy su nueva serie de teléfonos P40, compuesta por el P40, el P40 Pro y el P40 Pro+. Lo que define a los tres teléfonos, además de la ausencia de apps y servicios de Google, es su capacidad para la fotografía, pues cuenta con hasta cinco cámaras en el modelo superior. En el momento de la publicación de esta noticia, Huawei no ha compartido los precios ni la fecha de lanzamiento, datos que se reserva para cuanto termine la conferencia oficial de prensa y en remoto (por streaming de video) que tiene lugar en la tarde de hoy. Actualizaremos en cuanto estén disponible.Pese a que Google parece interesada en recuperar a Huawei en su ecosistema de servicios y aplicaciones, no parece que vaya a ser el caso por el momento, así que la compañía china ha seguido desarrollando su HMS (Huawei Mobile Services) para que la ruptura deje de ser tan dañina para sus móviles. Metamos ya el dedo en la llaga para luego hablar de lo bueno: nada de YouTube, nada de WhatsApp, nada de Facebook... Las ausencias en el P40 Pro siguen siendo graves para tratarse de un teléfono móvil. Google se ha llevado por delante una parte importante de las cosas que hacen que un teléfono móvil sea un 'smartphone'. Pero Huawei intenta recuperarse.Su apuesta sigue siendo su ecosistema, el hallar sustitutos para las mayores ausencias de su tienda de aplicaciones, la App Gallery; y el seguir ofreciendo nuevos teléfonos como si no pasara nada con el fin de convertirse en el tercer ecosistema móvil. Está Google, luego está Apple y, si sus planes siguen adelante, estará Huawei. Están corriendo un riesgo enorme, pero si alguien puede asumir dar ese paso son ellos, que cuentan con todo el mercado chino en el bolsillo, pues allí los servicios de Google no importan.Dicho esto, pasemos de la familia de móviles P40, que se divide en tres: P40, P40 Pro y P40 Pro+, una distribución similar a la elegida por Samsung en sus Galaxy S20. Está claro que llamarla 'Lite' o 'E' al móvil de 'menor gama' dentro de la alta gama no ayudaba a las ventas. El modelo más interesante es el P40 Pro+, que cuenta con una gran característica diferenciadora: la cámara, o la cámara de cinco lentes, si somos precisos. Abulta mucho y ocupa un montón de la parte trasera del teléfono (que en el P40 Pro+ está construida en materiales cerámicos), pero esto ya no es una novedad, es lo más normal del mundo ahora mismo. Tampoco es nuevo que tenga una doble cámara frontal incrustada en la pantalla y que esta se derrita hacia los laterales del frontal. Los tres móviles contarán con esta cámara dentro de la pantalla, que es algo menor de tamaño y en resolución en el P40, con 6,2 pulgadas; pero es igual en el P40 Pro y el P40 Pro+: de 6,58 pulgadas.Los tres móviles tienen un lector de huellas dactilares integrado en la pantalla, que debería ser un 30% más rápido y grande según Huawei, pero sólo las versiones Pro y Pro+ cuentan con un panel de 90 hertioz, esto es, que la imagen se muestra con más fluidez. Sobre el papel, los tres teléfonos tienen batería suficiente para que este extra de hertzios (lo normal son 60) no agoten demasiado rápido el tiempo de uso de los mismos. El P40 tiene una batería de 3.800mAh y los P40 Pro y P40 Pro+, 4.200mAh.Huawei ha integrado un nuevo sensor en la cámara principal del P40 Pro y del P40 Pro+, que en este caso tiene un tamaño de píxeles mucho mayor que su antecesor, con una proporción de 1/1.28 pulgadas y 50 megapíxeles RYYB de resolución. Esto debería asegurar un mejor funcionamiento en escenas oscuras, tanto a la hora de sacar imágenes nítidas como para enfocar mucho más rápido gracias a una tecnología de detección de fotodiodos más avanzada. A esto hay que sumar una capa de reconocimiento de imágenes, que según Huawei, permite reconocer mejor qué se está fotografiando (un perro, un plato de lentejas, un paisaje, un edificio, una cara, etc.) y procesarlo más rápidamente. También han mejorado la tecnología que hace más nítidas las fotos, por lo que los bordes de las fotos deberían estar más enfocados, lo que permitiría sobre el papel recortar las fotografías mejor.Según la compañía, otra mejora notable es el teleobjetivo, que ya introdujeron con mucho éxito en el anterior P30 Pro. El P40 Pro tiene un zoom óptico de 3 aumentos con 8 megapíxeles de resolución, todo con una tecnología de periscopio horizontal y con un sensor RYYB para captar mejor las imágenes en situaciones oscuras o mal iluminadas. Y han incluido también un estabilizador óptico, por lo que se pueden reducir los borrones y temblores al usar el zoom.Lo que diferencia al P40 Pro de la versión P40 Pro+, en cuanto a cámaras, es que cuenta este teleobjetivo es doble, cuenta con una lente de 3 aumentos y luego otra de 10 aumentos con su propio periscopio.En los retratos, Huawei ha introducido una nueva tecnología de balance de blancos y de captación de detalles del rostro para que tanto las imágenes tomadas por la cámara principal como aquellas que cuentan con un efecto de profundidad tengan mejores resultados. Los móviles serán capaces de hacer la foto en el mejor momento si se usa el modo \"AI Best Moment', que sobre el papel reconoce desde la grabación y captación de eventos deportivos hasta emociones de caras. Si has ido a echar una foto a un amigo sonriendo, el teléfono también elige el frame en el que mas sonríe y te sugiere usar ese fotograma para la foto en lugar de otro. Esta tecnología permitiría incluso eliminar objetos o personas que se han cruzado por detrás de las fotos o reflejos de ventanas o cristales.Y por último, las dos cámaras frontales para selfies, que permiten hacer retratos con efecto de desenfoque o grabar vídeo en 4K y 60FPS. La grabación de vídeos es una asignatura pendiente de Huawei, pero con los P40 Pro buscan mejorar en este sentido: se podrá grabar sonido de forma más localizada cuando haces zoom (se pueden grabar vídeos usando el teleobjetivo y su nuevo sistema de estabilización), será posible utilizar HDR, hacer 'time-lapse' en 4K, grabar en 4K y 60FPS, pero también hacer cámaras lentas de hasta 7680fps... Y un largo etcétera de mejoras, si bien todas ellas habrá que probarlas primero antes de hablar en positivo.Tanto el P40, el P40 Pro y el P40 Pro+ vienen equipados con 5G, pues el nuevo procesador Kirin 990 cuenta con una antena integrada para el nuevo estándar. Todo el tema de Huawei y el 5G poco tiene que ver con sus teléfonos, así que esto es algo positivo en sí mismo en tanto que asegura que los móviles funcionarán de cara a futuras tarifas 5G. También cuentan con doble SIM, una de las cuales tendría que funcionar en 4G como máximo; y también son compatibles con SIM virtuales (eSIM). Y en cuanto al WiFi, han introducido compatibilidad con el nuevo estándar WiFi 6, por lo que si tienes un módem que te dé este tipo de conexión, podrás aprovecharte de velocidades mayores (si tu tarifa las permite) y de una conexión más estable y a más distancia. En cuanto a software, los P40 vienen con la nueva versión de EMUI, la capa de personalización de Huawei sobre el Android básico con el que siguen funcionando sus teléfonos. No tienen los servicios de Google ni ciertas apps, pero sigue siendo Android. Huawei también ha introducido una nueva app propia de videollamada, MeeTime, que es muy parecida a lo que sería FaceTime en los iPhone. Es una app de videollamadas por Internet que permite incluso compartir la pantalla. Estas videollamadas pueden contestarse incluso en el ordenador si lo tienes conectado por la tecnología de pantallas múltiples de Huawei, que son compatibles con Windows 10 siempre y cuando tengas un portátil de Huawei.Pero sí, es verdad que la ausencia de aplicaciones y servicios de Google limita la variedad de software de Huawei. Si bien la App Gallery está sumando cada vez más apps fundamentales, como la de este periódico o Fortnite, por ejemplo, el usuario va a tener que bajarse por otras vías los servicios de Google y las apps dependientes de él, desde YouTube a WhatsApp. Es un paso extra que amarga la experiencia de estos grandes móviles.Huawei Music será otra novedad que traerán bajo el brazo los P40. Su lanzamiento en España aún no tiene una fecha cerrada, pero durante los tres primeros meses será gratuito para todos los usuarios de móviles Huawei. Este servicio se suma a Huawei Video, que ya funciona en España desde hace meses.Estos servicios difícilmente van a reemplazar a los Spotify y Netflix de la vida, y esto no es una cuestión de calidad ni de contenidos: lo es de costumbres. Como Android, están muy asentadas en nuestras vidas para que vayan a ser sustituidas de golpe y porrazo por otra alternativa. Sin buscar defender a Google ni a Huawei, lo cierto es que la situación en la que se encuentran los chinos es difícil, pero puede ser positiva: tener más competencia siempre es mejor. Que sólo existan los ecostistemas de Google o Apple es algo que en el fondo nos perjudica a los usuarios, por lo que cualquier alternativa debería ser bien recibida. Otra cosa es que queramos arriesgarnos aún a dar el salto, pero ahí es donde Huawei debe apostar todo lo que tiene. De momento, sus móviles siguen siendo potentes, bonitos y traen novedades importantes en un apartado tan trillado como el de las cámaras. En cuanto los poblemos, hablaremos de todo ello con tranquilidad.",
    "processed": [
        "huawei",
        "present",
        "seri",
        "telefon",
        "p40",
        "compuest",
        "p40",
        "p40",
        "pro",
        "p40",
        "pro",
        "defin",
        "telefon",
        "ausenci",
        "apps",
        "servici",
        "googl",
        "capac",
        "fotograf",
        "cam",
        "model",
        "superior",
        "public",
        "notici",
        "huawei",
        "compart",
        "preci",
        "fech",
        "lanzamient",
        "dat",
        "reserv",
        "termin",
        "conferent",
        "oficial",
        "prens",
        "remot",
        "streaming",
        "vide",
        "actualiz",
        "dispon",
        "pes",
        "googl",
        "interes",
        "recuper",
        "huawei",
        "ecosistem",
        "servici",
        "aplic",
        "cas",
        "compañ",
        "chin",
        "segu",
        "desarroll",
        "hms",
        "huawei",
        "mobil",
        "servic",
        "ruptur",
        "dej",
        "dañin",
        "movil",
        "met",
        "ded",
        "llag",
        "habl",
        "youtub",
        "whatsapp",
        "facebook",
        "ausenci",
        "p40",
        "pro",
        "sig",
        "grav",
        "trat",
        "telefon",
        "movil",
        "googl",
        "llev",
        "import",
        "telefon",
        "movil",
        "smartphon",
        "huawei",
        "recuper",
        "apuest",
        "ecosistem",
        "hall",
        "sustitut",
        "mayor",
        "ausenci",
        "tiend",
        "aplic",
        "app",
        "gallery",
        "segu",
        "ofrec",
        "telefon",
        "pas",
        "convert",
        "terc",
        "ecosistem",
        "movil",
        "googl",
        "apple",
        "plan",
        "sig",
        "huawei",
        "corr",
        "riesg",
        "enorm",
        "algui",
        "asum",
        "pas",
        "cuent",
        "merc",
        "chin",
        "bolsill",
        "servici",
        "googl",
        "import",
        "pas",
        "famili",
        "movil",
        "p40",
        "divid",
        "p40",
        "p40",
        "pro",
        "p40",
        "pro",
        "distribu",
        "simil",
        "eleg",
        "samsung",
        "galaxy",
        "s20",
        "llam",
        "lit",
        "movil",
        "menor",
        "gam",
        "alta",
        "gam",
        "ayud",
        "vent",
        "model",
        "interes",
        "p40",
        "pro",
        "caracterist",
        "diferenci",
        "cam",
        "cam",
        "lent",
        "precis",
        "abult",
        "ocup",
        "monton",
        "traser",
        "telefon",
        "p40",
        "pro",
        "constru",
        "material",
        "ceram",
        "noved",
        "normal",
        "mund",
        "dobl",
        "cam",
        "frontal",
        "incrust",
        "pantall",
        "derrit",
        "lateral",
        "frontal",
        "movil",
        "cont",
        "cam",
        "pantall",
        "menor",
        "tamañ",
        "resolu",
        "p40",
        "pulg",
        "p40",
        "pro",
        "p40",
        "pro",
        "pulg",
        "movil",
        "lector",
        "huell",
        "dactilar",
        "integr",
        "pantall",
        "deb",
        "rap",
        "grand",
        "huawei",
        "version",
        "pro",
        "pro",
        "cuent",
        "panel",
        "hertioz",
        "imag",
        "muestr",
        "fluidez",
        "papel",
        "telefon",
        "bat",
        "suficient",
        "extra",
        "hertzi",
        "normal",
        "agot",
        "rap",
        "p40",
        "bat",
        "800mah",
        "p40",
        "pro",
        "p40",
        "pro",
        "200mah",
        "huawei",
        "integr",
        "sensor",
        "cam",
        "principal",
        "p40",
        "pro",
        "p40",
        "pro",
        "cas",
        "tamañ",
        "pixel",
        "antecesor",
        "proporcion",
        "pulg",
        "megapixel",
        "ryyb",
        "resolu",
        "deb",
        "asegur",
        "funcion",
        "escen",
        "oscur",
        "hor",
        "sac",
        "imagen",
        "nit",
        "enfoc",
        "rap",
        "graci",
        "tecnolog",
        "deteccion",
        "fotodiod",
        "avanz",
        "sum",
        "cap",
        "reconoc",
        "imagen",
        "huawei",
        "permit",
        "reconoc",
        "fotografi",
        "perr",
        "plat",
        "lentej",
        "paisaj",
        "edifici",
        "car",
        "etc",
        "proces",
        "rapid",
        "mejor",
        "tecnolog",
        "nit",
        "fot",
        "bord",
        "fot",
        "deb",
        "enfoc",
        "permit",
        "papel",
        "recort",
        "fotograf",
        "compañ",
        "mejor",
        "notabl",
        "teleobjet",
        "introdujeron",
        "exit",
        "p30",
        "pro",
        "p40",
        "pro",
        "zoom",
        "optic",
        "aument",
        "megapixel",
        "resolu",
        "tecnolog",
        "periscopi",
        "horizontal",
        "sensor",
        "ryyb",
        "capt",
        "imagen",
        "situacion",
        "oscur",
        "ilumin",
        "inclu",
        "estabiliz",
        "optic",
        "reduc",
        "borron",
        "temblor",
        "zoom",
        "diferent",
        "p40",
        "pro",
        "version",
        "p40",
        "pro",
        "cam",
        "teleobjet",
        "dobl",
        "lent",
        "aument",
        "aument",
        "periscopi",
        "retrat",
        "huawei",
        "introduc",
        "tecnolog",
        "balanc",
        "blanc",
        "captacion",
        "detall",
        "rostr",
        "imagen",
        "tom",
        "cam",
        "principal",
        "cuent",
        "efect",
        "profund",
        "mejor",
        "result",
        "movil",
        "capac",
        "fot",
        "ai",
        "best",
        "moment",
        "papel",
        "reconoc",
        "grabacion",
        "captacion",
        "event",
        "deport",
        "emocion",
        "car",
        "ido",
        "echar",
        "fot",
        "amig",
        "sonr",
        "telefon",
        "elig",
        "fram",
        "sonri",
        "sugier",
        "fotogram",
        "fot",
        "tecnolog",
        "permit",
        "elimin",
        "objet",
        "person",
        "cruz",
        "fot",
        "reflej",
        "ventan",
        "cristal",
        "cam",
        "frontal",
        "selfi",
        "permit",
        "retrat",
        "efect",
        "desenfoqu",
        "grab",
        "vide",
        "4k",
        "60fps",
        "grabacion",
        "vide",
        "asignatur",
        "pendient",
        "huawei",
        "p40",
        "pro",
        "busc",
        "mejor",
        "sent",
        "grab",
        "son",
        "form",
        "localiz",
        "zoom",
        "grab",
        "vide",
        "usand",
        "teleobjet",
        "sistem",
        "estabiliz",
        "utiliz",
        "hdr",
        "tim",
        "laps",
        "4k",
        "grab",
        "4k",
        "60fps",
        "cam",
        "lent",
        "7680fps",
        "etceter",
        "mejor",
        "prob",
        "habl",
        "posit",
        "p40",
        "p40",
        "pro",
        "p40",
        "pro",
        "vien",
        "equip",
        "5g",
        "proces",
        "kirin",
        "anten",
        "integr",
        "estand",
        "tem",
        "huawei",
        "5g",
        "telefon",
        "posit",
        "asegur",
        "movil",
        "funcion",
        "car",
        "futur",
        "tarif",
        "5g",
        "cuent",
        "dobl",
        "sim",
        "funcion",
        "4g",
        "maxim",
        "compat",
        "sim",
        "virtual",
        "esim",
        "wifi",
        "introduc",
        "compatibil",
        "estand",
        "wifi",
        "modem",
        "de",
        "tip",
        "conexion",
        "podras",
        "aprovechart",
        "veloc",
        "mayor",
        "tarif",
        "permit",
        "conexion",
        "establ",
        "distanci",
        "softwar",
        "p40",
        "vien",
        "version",
        "emui",
        "cap",
        "personaliz",
        "huawei",
        "andro",
        "basic",
        "sig",
        "funcion",
        "telefon",
        "servici",
        "googl",
        "apps",
        "andro",
        "huawei",
        "introduc",
        "app",
        "videollam",
        "meetim",
        "parec",
        "facetim",
        "iphon",
        "app",
        "videollam",
        "internet",
        "permit",
        "compart",
        "pantall",
        "videollam",
        "contest",
        "orden",
        "conect",
        "tecnolog",
        "pantall",
        "multipl",
        "huawei",
        "compat",
        "windows",
        "portatil",
        "huawei",
        "ausenci",
        "aplic",
        "servici",
        "googl",
        "limit",
        "varied",
        "softwar",
        "huawei",
        "app",
        "gallery",
        "sum",
        "apps",
        "fundamental",
        "period",
        "fortnit",
        "usuari",
        "baj",
        "vias",
        "servici",
        "googl",
        "apps",
        "dependient",
        "youtub",
        "whatsapp",
        "pas",
        "extra",
        "amarg",
        "experient",
        "movil",
        "huawei",
        "music",
        "noved",
        "tra",
        "braz",
        "p40",
        "lanzamient",
        "españ",
        "fech",
        "cerr",
        "mes",
        "gratuit",
        "usuari",
        "movil",
        "huawei",
        "servici",
        "sum",
        "huawei",
        "vide",
        "funcion",
        "españ",
        "mes",
        "servici",
        "dificil",
        "reemplaz",
        "spotify",
        "netflix",
        "vid",
        "cuestion",
        "calid",
        "conten",
        "costumbr",
        "andro",
        "asent",
        "vid",
        "vay",
        "sustitu",
        "golp",
        "porraz",
        "altern",
        "busc",
        "defend",
        "googl",
        "huawei",
        "situacion",
        "encuentr",
        "chin",
        "dificil",
        "posit",
        "competent",
        "exist",
        "ecostistem",
        "googl",
        "apple",
        "fond",
        "perjud",
        "usuari",
        "altern",
        "deb",
        "recib",
        "cos",
        "quer",
        "arriesg",
        "salt",
        "huawei",
        "apost",
        "movil",
        "sig",
        "potent",
        "bonit",
        "tra",
        "novedad",
        "import",
        "apart",
        "trill",
        "cam",
        "pobl",
        "habl",
        "tranquil"
    ]
}