{
    "title": "¿Puede Google anticipar un nuevo brote de coronavirus?",
    "subtitle": "Nuestras búsquedas revelan síntomas: antes de explotar el foco de Nueva York se dispararon las búsquedas de \"no puedo oler\"",
    "author": "GIULIANA FERRAINO (CORRIERE DELLA SERA)",
    "date": "2020-04-07",
    "time": "06:41",
    "content": "¿Y si Google pudiera ayudarnos a predecir un nuevo brote de coronavirus? Cada día, millones de personas en todo el mundo consultan dudas sobre su salud en el buscador por antonomasia. ¿Por qué no utilizar estos datos para localizar focos desconocidos de Covid-19, sobre todo en los lugares del mundo en los que hay déficit de pruebas? Esto mismo se ha preguntado Seth Stephens-Davidowitz, analista de datos, economista y autor del best sellerTodo el mundo miente, publicado en España por Capitán Swing.Para comprender el potencial oculto de los datos acumulados por Google, Stephens-Davidowitz arranca con la búsqueda \"I can't smell\", \"no puedo oler\". La anosmia o pérdida del olfato es uno de los síntomas del coronavirus, y algunas estimaciones apuntan a que entre un 30 y un 60% de los infectados pierden el olfato. Pues bien, en Estados Unidos, la semana pasada las búsquedas de \"no puedo oler\" crecieron notablemente en Nueva York, Nueva Jersey, Luisiana y Michigan, cuatro de los estados con mayor prevalencia de Covid-19.Algunos investigadores, entre ellos Vasileios Lampos, investigador informático en el University College de Londres, han descubierto que una serie de búsquedas sobre síntomas (pérdida del olfato, fiebre y dificultad para respirar) han permitido identificar brotes en todo el mundo. \"Dado que estas búsquedas están tan fuertemente relacionadas con las zonas del mundo con mayor prevalencia de la enfermedad y donde las pruebas son más fiables, podrían permitir encontrar lugares donde probablemente hayan escapado muchos casos positivos\", sugiere Stephens-Davidowitz en un artículo publicado en el New York Times . Y cita el extraño caso de Ecuador.Los datos oficiales dicen que, si bien Ecuador tiene una de las tasas más altas de casos de coronavirus per cápita en América Latina, tiene una tasa de casos más baja que Estados Unidos, Canadá, Australia, Irán y la mayor parte de Europa . Ecuador es el país que más búsquedas está realizando sobre pérdida del olfato, en relación con los datos globales de búsqueda. Las búsquedas de \"no puedo oler\" son aproximadamente 10 veces más altas en relación a las búsquedas globales en Ecuador que en España, aunque Ecuador ha reportado oficialmente más de 10 veces menos casos de Covid-19per cápita que España. Los ecuatorianos también ocupan un lugar destacado en la lista de búsqueda de fiebre, escalofríos y diarrea. Si efectivamente Google puede prever nuevos focos de coronavirus, las búsquedas que parten de Ecuador podrían revelar que la incidencia de la enfermedad allí es mucho mayor de lo que dicen los datos oficiales.",
    "processed": null
}