{
    "title": "El iPhone SE está al caer y podría sorprender en precio",
    "subtitle": "Se estima que podría tener un precio de venta en el entorno de los 500 euros por unidad.",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-04-03",
    "time": "17:53",
    "content": "Todas las pistas apuntan en la misma dirección: Apple está a punto de lanzar un nuevo iPhone de pequeño tamaño, un sucesor para el iPhone SE presentado en 2016 que llevaría ese mismo nombre. \nCon una pantalla de solo 4 pulgadas de diagonal en lugar de las 4,7 del actual iPhone 8 (el modelo de iPhone más pequeño a la venta), su principal atractivo estaría en el precio. Según el analista Ming-Chi Kuo, que suele utilizar como fuentes los proveedores de Apple, el nuevo teléfono costaría 399 dólares en EE.UU. antes de impuestos, lo que podría traducirse en unos 479 euros en Europa con IVA incluido, el precio más bajo que ha tenido un iPhone.\nEl modelo básico contaría con 64 GB de memoria y mantendría la identificación por huella dactilar como sistema de autenticación biométrico, en lugar del reconocimiento facial FaceID. El diseño será por tanto muy similar al actual iPhone 8, aunque sin la función de 3D Touch que permite detectar el grado de presión ejercido en la pantalla, una tecnología que Apple ha abandonado en los últimos modelos de iPhone.\nLa menor pantalla y la ausencia de este componente darían al teléfono también una mayor autonomía, según la web 9to5mac. El teléfono podría usar el mismo procesador presente en la generación actual de iPhone, el A13, pero probablemente tendrá una única cámara y más limitada en calidad y funciones. EL iPhone 8 actual utiliza el A11, un procesador de hace dos generaciones.\nLa actualización, sin embargo, sí incorporará algunos otras tecnologías clave como la opción de pago ExpressCard, que permite pagar en transporte público sin necesidad de activar la pantalla o incluso con el móvil apagado, o el futuro CarKey, que permitirá usar el iPhone para abrir la puerta de algunos modelos de automóvil, una tecnología en la que Apple lleva trabajando unos meses, presente en las últimas generaciones de iPhone y para la que contaría con el apoyo de varios fabricantes de automóviles.\nEl iPhone SE estará disponible en tres colores: blanco, negro y una edición benéfica en rojo PRODUCT(Red), en la que parte de los beneficios se donarán para la lucha contra el VIH. Habrá tres capacidades de memoria: 64, 128 y 256 GB. Apple pondrá a la venta también varias fundas de colores y algunas de estas fundas y accesorios han comenzado a llegar ya a los distribuidores, lo que da una idea de lo inminente del lanzamiento. \nEn un año normal, es posible que el nuevo teléfono se hubiese anunciado junto al iPad Pro y el Macbook Air presentados a mediados de marzo. La epidemia del coronavirus, que ha obligado a cerrar todas las tiendas de la compañía, enviado a sus trabajadores a casa e interrumpido las operaciones de sus proveedores en China durante más de un mes, habría obligado sin embargo a realizar algunos ajustes en el calendario de esta presentación.\nCon su bajo precio, este iPhone podría ser clave para la expansión de Apple en mercados emergentes como India o las zonas rurales de China, mercados donde el iPhone actual sigue siendo extremadamente caro. El golpe económico que se espera cause el coronavirus también podría convertirlo en una opción muy demandada en mercados como Europa o EE.UU.\n",
    "processed": [
        "pist",
        "apunt",
        "direccion",
        "apple",
        "punt",
        "lanz",
        "iphon",
        "pequeñ",
        "tamañ",
        "sucesor",
        "iphon",
        "present",
        "llev",
        "nombr",
        "pantall",
        "pulg",
        "diagonal",
        "actual",
        "iphon",
        "model",
        "iphon",
        "pequeñ",
        "vent",
        "principal",
        "atract",
        "preci",
        "anal",
        "ming",
        "chi",
        "kuo",
        "suel",
        "utiliz",
        "fuent",
        "proveedor",
        "apple",
        "telefon",
        "cost",
        "dolar",
        "ee",
        "uu",
        "impuest",
        "traduc",
        "eur",
        "europ",
        "iva",
        "inclu",
        "preci",
        "iphon",
        "model",
        "basic",
        "cont",
        "gb",
        "memori",
        "mantendr",
        "identif",
        "huell",
        "dactil",
        "sistem",
        "autent",
        "biometr",
        "reconoc",
        "facial",
        "fac",
        "diseñ",
        "simil",
        "actual",
        "iphon",
        "funcion",
        "3d",
        "touch",
        "permit",
        "detect",
        "grad",
        "presion",
        "ejerc",
        "pantall",
        "tecnolog",
        "apple",
        "abandon",
        "model",
        "iphon",
        "menor",
        "pantall",
        "ausenci",
        "component",
        "dar",
        "telefon",
        "autonom",
        "web",
        "9to5mac",
        "telefon",
        "proces",
        "present",
        "gener",
        "actual",
        "iphon",
        "a13",
        "probabl",
        "unic",
        "cam",
        "limit",
        "calid",
        "funcion",
        "iphon",
        "actual",
        "utiliz",
        "a11",
        "proces",
        "gener",
        "actualiz",
        "incorpor",
        "tecnolog",
        "clav",
        "opcion",
        "pag",
        "expresscard",
        "permit",
        "pag",
        "transport",
        "public",
        "neces",
        "activ",
        "pantall",
        "movil",
        "apag",
        "futur",
        "carkey",
        "permit",
        "iphon",
        "abrir",
        "puert",
        "model",
        "automovil",
        "tecnolog",
        "apple",
        "trabaj",
        "mes",
        "present",
        "gener",
        "iphon",
        "cont",
        "apoy",
        "fabric",
        "automovil",
        "iphon",
        "dispon",
        "color",
        "blanc",
        "negr",
        "edicion",
        "benef",
        "roj",
        "product",
        "red",
        "benefici",
        "don",
        "luch",
        "vih",
        "capac",
        "memori",
        "gb",
        "apple",
        "pondr",
        "vent",
        "fund",
        "color",
        "fund",
        "accesori",
        "comenz",
        "lleg",
        "distribuidor",
        "ide",
        "inminent",
        "lanzamient",
        "año",
        "normal",
        "telefon",
        "anunci",
        "ipad",
        "pro",
        "macbook",
        "air",
        "present",
        "medi",
        "marz",
        "epidemi",
        "coronavirus",
        "oblig",
        "cerr",
        "tiend",
        "compañ",
        "envi",
        "trabaj",
        "cas",
        "interrump",
        "oper",
        "proveedor",
        "chin",
        "mes",
        "oblig",
        "ajust",
        "calendari",
        "present",
        "preci",
        "iphon",
        "clav",
        "expansion",
        "apple",
        "merc",
        "emergent",
        "indi",
        "zon",
        "rural",
        "chin",
        "merc",
        "iphon",
        "actual",
        "extrem",
        "car",
        "golp",
        "econom",
        "esper",
        "caus",
        "coronavirus",
        "convert",
        "opcion",
        "demand",
        "merc",
        "europ",
        "ee",
        "uu"
    ]
}