{
    "title": "Epic cede y Fortnite llega a Google Play tras 18 meses de espera",
    "subtitle": "La aplicación estaba disponible para Android, pero únicamente mediante descarga fuera de la tienda de Google por la mala relación entre sus desarrolladores y el buscador",
    "author": "PIXEL",
    "date": "2020-04-22",
    "time": "09:10",
    "content": "A pesar de su éxito global y de que hay una aplicación para Android desde hace cerca de un año y medio, Fortnite acaba de llegar a la tienda de aplicaciones de Google, Google Play. Epic Games, empresa desarrollado del popular juego, finalmente ha cedido tras mucho tiempo oponiéndose al modelo de la compañía.\nHasta ahora, quien quisiese instalar Fortnite en un teléfono con el sistema operativo de Google debía hacerlo desde la página de Epic Games, lo que suponía algo más de esfuerzo -y conocimientos- que sencillamente entrar en Play y buscar la aplicación. De este modo, eso sí, Epic se ahorraba el porcentaje que se lleva el buscador (un 30%) por cada compra hecha a través del canal oficial.\nAunque la aplicación es gratuita, es posible realizar compras -elementos estéticos para el personaje, como trajes o bailes- desde ella. Y si la app está en la tienda, Google se lleva su parte.\nEpic Games siempre se ha opuesto a este modelo -también al de Apple, que es prácticamente idéntico-, pues cree que supone un abuso por parte de las empresas que desarrollan los sistemas operativos. Sin embargo, finalmente han cedido, aunque esto no haya supuesto firmar la paz, ni mucho menos.\n\"Google pone el sfotware que se puede descargar fuera de Google Play en desventaja mediante medidas técnicas y empresariales, como mensajes de seguridad alarmantes y repetitivos\", explican en un comunicado en el que también acusan a la empresa de dar la imagen de que las aplicaciones de terceros que no están en su tienda son programas maliciosos.\nEn cualquier caso, la aplicación ha superado las 50.000 descargas en un solo día, una cifra nada desdeñable, especialmente si tenemos en cuenta que, a pesar de no estar disponible en Google Play, la versión para Android ya tenía millones de descargas.\n",
    "tags": [
        "Fortnite",
        "Google",
        "Aplicaciones",
        "Quédate en casa"
    ],
    "processed_tags": [
        "fortnit",
        "googl",
        "aplic",
        "quedat",
        "cas"
    ],
    "processed": [
        "exit",
        "global",
        "aplic",
        "andro",
        "año",
        "fortnit",
        "acab",
        "lleg",
        "tiend",
        "aplic",
        "googl",
        "googl",
        "play",
        "epic",
        "gam",
        "empres",
        "desarroll",
        "popul",
        "jueg",
        "final",
        "ced",
        "opon",
        "model",
        "compañ",
        "quis",
        "instal",
        "fortnit",
        "telefon",
        "sistem",
        "oper",
        "googl",
        "deb",
        "pagin",
        "epic",
        "gam",
        "supon",
        "esfuerz",
        "conoc",
        "sencill",
        "entrar",
        "play",
        "busc",
        "aplic",
        "epic",
        "ahorr",
        "porcentaj",
        "buscador",
        "compr",
        "hech",
        "canal",
        "oficial",
        "aplic",
        "gratuit",
        "compr",
        "element",
        "estet",
        "personaj",
        "traj",
        "bail",
        "app",
        "tiend",
        "googl",
        "epic",
        "gam",
        "opuest",
        "model",
        "apple",
        "practic",
        "ident",
        "cre",
        "supon",
        "abus",
        "empres",
        "desarroll",
        "sistem",
        "oper",
        "final",
        "ced",
        "firm",
        "paz",
        "googl",
        "pon",
        "sfotwar",
        "descarg",
        "googl",
        "play",
        "desventaj",
        "med",
        "tecnic",
        "empresarial",
        "mensaj",
        "segur",
        "alarm",
        "repetit",
        "explic",
        "comunic",
        "acus",
        "empres",
        "imag",
        "aplic",
        "tercer",
        "tiend",
        "program",
        "malici",
        "cas",
        "aplic",
        "super",
        "descarg",
        "cifr",
        "desdeñ",
        "especial",
        "dispon",
        "googl",
        "play",
        "version",
        "andro",
        "millon",
        "descarg"
    ]
}