{
    "title": "Netflix y HBO: series y películas de estreno en mayo de 2020",
    "subtitle": "Netflix y HBO vienen cargados de notables estrenos para España durante este mes de mayo",
    "author": "D.J.O",
    "date": "2020-05-16",
    "time": "14:39",
    "content": "Las medidas de restricción sociales que vivimos han traído un momento dulce para las plataformas de vídeo bajo demanda como Netflix, HBO, Amazon Prime Video o Disney Plus como millones de personas en toda España que acuden a estos servicios como fuente de entretenimiento y diversión en busca de series y películas. \nEn el mes de mayo, los servicios de streaming de pago más exitosos del mundo vienen cargados de grandes estrenos de series, películas, documentales y otras producciones, tanto propias como de terceros. \nSin embargo, uno de los inconvenientes del tiempo en el que vivimos es que las producciones recientemente terminadas (no así las que concluyeron hace tiempo) no se encuentran dobladas al castellano, a diferencia de lo que suele ocurrir en estas plataformas de vídeo bajo demanda como Netflix y HBO. Afortunadamente, los subtítulos siguen estando disponibles.\nAquí te mostramos el listado completo que incluye todos los estrenos de HBO y Netflix del presente mes de mayo. Una larga lista para todos los gustos que incluye producciones históricas, comedia, thriller, misterio, romanticismo...\nAdemás de esta lista completa con todos los estrenos de Netflix y HBO puedes leer aquí nuestras reseñas de cada uno de los estrenos de Netflix, la lista completa de estrenos de Amazon Prime Video de mayo 2020 y la lista completa de estrenos de movistar plus de mayo 2020. También puedes consultar aquí el listado completo de películas gratis que puedes ver en YouTube.\nPelículas de Netflix que se estrenan el 1 de mayo \nPelículas de Netflix que se estrenan el 3 de mayo \nPelículas de Netflix que se estrenan el 7 de mayo\nPelículas de Netflix que se estrenan el 8 de mayo\nPelículas de Netflix que se estrenan el 12 de mayo\nPelículas de Netflix que se estrenan el 15 de mayo\nPelículas de Netflix que se estrenan el 22 de mayo\nPelículas de Netflix que se estrenan el 28 de mayo\nSeries de Netflix que se estrenan el 1 de mayo\nSeries de Netflix que se estrenan el 2 de mayo\nSeries de Netflix que se estrenan el 6 de mayo\nSeries de Netflix que se estrenan el 7 de mayo\nSeries de Netflix que se estrenan el 8 de mayo\nSeries de Netflix que se estrenan el 14 de mayo\nSeries de Netflix que se estrenan el 15 de mayo\nSeries de Netflix que se estrenan el 16 de mayo\nSeries de Netflix que se estrenan el 22 de mayo\nSeries de Netflix que se estrenan el 23 de mayo \nSeries de Netflix que se estrenan el 31 de mayo\nDocumentales de Netflix que se estrenan el 1 de mayo\nDocumentales de Netflix que se estrenan el 5 de mayo\nDocumentales de Netflix que se estrenan el 11 de mayo\nDocumentales de Netflix que se estrenan el 26 de mayo\nPelículas de HBO que se estrenan el 1 de mayo\nPelículas de HBO que se estrenan el 2 de mayo \nPelículas de HBO que se estrenan el 8 de mayo\nPelículas de HBO que se estrenan el 10 de mayo\nPelículas de HBO que se estrenan el 15 de mayo\nPelículas de HBO que se estrenan el 22 de mayo\nPelículas de HBO que se estrenan el 29 de mayo\nSeries de HBO que se estrenan el 1 de mayo\nSeries de HBO que se estrenan el 4 de mayo\nSeries de HBO que se estrenan el 6 de mayo\nSeries de HBO que se estrenan el 8 de mayo\nSeries de HBO que se estrenan el 11 de mayo\nSeries de HBO que se estrenan el 15 de mayo\nSeries de HBO que se estrenan el 19 de mayo\nSeries de HBO que se estrenan el 29 de mayo\nDocumentales de HBO que se estrenan el 6 de mayo \n",
    "tags": [
        "Netflix",
        "YouTube",
        "Series"
    ],
    "processed_tags": [
        "netflix",
        "youtube",
        "series",
        "mayo",
        "estrenan",
        "netflix",
        "series",
        "hbo"
    ],
    "processed": [
        "med",
        "restriccion",
        "social",
        "viv",
        "traid",
        "dulc",
        "plataform",
        "vide",
        "demand",
        "netflix",
        "hbo",
        "amazon",
        "prim",
        "vide",
        "disney",
        "plus",
        "millon",
        "person",
        "españ",
        "acud",
        "servici",
        "fuent",
        "entreten",
        "diversion",
        "busc",
        "seri",
        "pelicul",
        "mes",
        "may",
        "streaming",
        "pag",
        "exit",
        "mund",
        "vien",
        "carg",
        "estren",
        "documental",
        "produccion",
        "tercer",
        "inconvenient",
        "recient",
        "termin",
        "conclu",
        "encuentr",
        "dobl",
        "castellan",
        "diferent",
        "suel",
        "ocurr",
        "afortun",
        "subtitul",
        "sig",
        "dispon",
        "mostr",
        "list",
        "complet",
        "inclu",
        "present",
        "larg",
        "list",
        "gust",
        "histor",
        "comedi",
        "thrill",
        "misteri",
        "romantic",
        "complet",
        "pued",
        "leer",
        "reseñ",
        "movist",
        "consult",
        "gratis",
        "youtub",
        "estren"
    ]
}