{
    "title": "Nextdoor, así es la app que une a tus vecinos en tiempos de coronavirus",
    "subtitle": "A parte de encargarse de la compra familiar, también hace la de los vecinos dependientes, con movilidad reducida u otras patologías",
    "author": "RAQUEL DÍAZ",
    "date": "2020-03-27",
    "time": "17:03",
    "content": "El confinamiento obligatorio como medida para frenar la expansión del coronavirus ha despertado una solidaridad durmiente que parecía anulada por la ultraconectividad de las nuevas tecnologías. Vecinos, esos completos desconocidos cuando vives en una gran ciudad, ahora son esos otros seres humanos que desde el balcón y las ventanas saludan o te dedican una mirada cómplice, porque todos estamos en esto. \nUna calidez a distancia que parece estar uniéndonos otra vez de manera más humana y menos digital. Para facilitar la comunicación y la ayuda comunitaria en los barrios, más allá de hablar a voces con el de enfrente cuando tiendes la ropa, la aplicación Nextdoor estrena un mapa solidario donde ofrecer y pedir ayuda.\nLa app no es nueva, nació en 2008 y se lanzó de forma oficial, en EEUU, en 2011. Su premisa es generar una red social de vecinos para hacer comunidad y comunicar problemas locales que afecten a zonas concretas. Desde 2018, año en el que aterrizó en España, la plataforma funciona en más de 3.000 barrios de más de 250 ciudades. \nAdemás, teniendo en cuenta que todo el tráfico de Internet se ha incrementado en un 80%, el número de personas que se registran en la aplicación no hace más que crecer. Es el caso de Gonzalo, que volvió recientemente de Escocia, en donde residía y trabajaba, para cuidar de su familia y pasar la cuarentena con ellos. \nAhora, a parte de encargarse de la compra familiar, también hace la de los vecinos dependientes, con movilidad reducida o con perfiles de riesgo. \"Con la cuarentena, sólo podemos saber si nos necesita el vecino de enfrente o como máximo, alguien de nuestra misma escalera, pero gracias a Internet y a aplicaciones como esta, el radio de acción se extiende\", explica a través de la propia plataforma.\nRegistrarse es muy fácil, en primer lugar se ha de introducir el código postal para situar al usuario en un barrio, después pedirá un correo y una contraseña, el nombre real no es obligatorio pero la propia plataforma indica que \"utilizar el nombre real genera confianza y un buen ambiente en el barrio\". Se puede vincular el número de teléfono, aunque no es obligatorio, al igual que la ubicación, pudiéndose escoger entre dar permisos siempre, sólo cuando se usa la aplicación o nunca.\nEl perfil de usuario se puede personalizar con profesión, aficiones, datos útiles como indicar si se sabe hacer una reanimación o se tienen conocimientos mínimos sanitarios. También se pueden añadir fotografías, algo que facilita las cosas para poner cara a los vecinos y facilitar la sensación de comunidad.\nDentro de la aplicación, la función 'Nextdoor Groups' sirve para proponer y unirse a iniciativas vecinales. En la actualidad, esta sección de la app, como otras, está centrada en la cuarentena, con apoyo emocional y psicológico y hasta de entreno telemático (ahora que todo el mundo cuenta con una esterilla y unas pesas de tres kilos, según puede verse en un 90% de las stories de Instagram). Por ejemplo, los grupos con más afluencia tiene nombres como \"gente sola y en cuarentena\", \"ejercicios durante la cuarentena\", \"Covid-19: No estás sol@, habla\" o \"necesito un abrazo\". \nEn el inicio se pueden publicar post con los que el resto de vecinos puede interactuar, comentando o dando las gracias con un emoticono. Esta misma semana, en el barrio de Chamberí, muchas de estas publicaciones son propuestas de actividades de balcón como un miniconcierto (cada vecino en su balcón con un instrumento), clases gratis en streaming (de ajedrez, de oratoria) y peticiones de material sanitario.\nEn la app, disponible para iOS y Android, también se incluye información oficial del Ministerio de Salud y de cada Comunidad Autónoma, facilitando consejos específicos de prevención y anunciando las últimas actualizaciones y protocolos de protección, algo sumamente importante en un escenario en el que los audios de WhatsApp y los bulos enturbian la información.\nPara aportar su granito de arena durante la crisis actual, la app estrena un nuevo añadido, el 'help map', especialmente útil durante esta crisis. A través de este mapa solidario, podemos tanto ofrecer nuestra ayuda como pedirla, no sólo para nosotros mismos, podemos indicar que necesita una persona que puede no tener acceso a Internet o a redes sociales, por ejemplo.\nEn secciones como esta, hay mucha diferencia según en qué barrios se resida. En el caso de Madrid, en barrios como Usera o Puente de Vallecas, el mapa está mucho más concurrido, tanto solicitando como ofreciendo ayuda para la compra, sacar al perro o para ir a la farmacia. \nSin embargo, si residimos en distritos como Centro o Chamberí, el panorama cambia, apenas hay puntos verdes que señalan cada petición (en la zona de Arapiles, Chamberí, en concreto hay uno, Roberto, buen vecino y mejor persona, que se ofrece para quien pueda necesitarle.\nEsta falta de usuarios activos no quiere decir que haya cuatro vecinos a lo 'Soy Leyenda' (película de ciencia ficción sobre las desventuras del único superviviente en un mundo postapocalíptico), viene a representar que en estas zonas hay más pisos turísticos o de estudiantes, que durante esta cuarentena están desocupados. Una radiografía de las distintas comunidades de vecinos en las grandes capitales.\n",
    "processed": [
        "confin",
        "obligatori",
        "med",
        "fren",
        "expansion",
        "coronavirus",
        "despert",
        "solidar",
        "durmient",
        "parec",
        "anul",
        "ultraconect",
        "tecnolog",
        "vecin",
        "complet",
        "desconoc",
        "viv",
        "ciud",
        "ser",
        "human",
        "balcon",
        "ventan",
        "salud",
        "dedic",
        "mir",
        "complic",
        "calidez",
        "distanci",
        "uniendon",
        "human",
        "digital",
        "facilit",
        "comun",
        "ayud",
        "comunitari",
        "barri",
        "alla",
        "habl",
        "voc",
        "tiend",
        "rop",
        "aplic",
        "nextdoor",
        "estren",
        "map",
        "solidari",
        "ofrec",
        "ped",
        "ayud",
        "app",
        "nac",
        "lanz",
        "form",
        "oficial",
        "eeuu",
        "premis",
        "gener",
        "red",
        "social",
        "vecin",
        "comun",
        "comunic",
        "problem",
        "local",
        "afect",
        "zon",
        "concret",
        "año",
        "aterriz",
        "españ",
        "plataform",
        "funcion",
        "barri",
        "ciudad",
        "trafic",
        "internet",
        "increment",
        "numer",
        "person",
        "registr",
        "aplic",
        "crec",
        "cas",
        "gonzal",
        "volv",
        "recient",
        "escoci",
        "resid",
        "trabaj",
        "cuid",
        "famili",
        "pas",
        "cuarenten",
        "encarg",
        "compr",
        "famili",
        "vecin",
        "dependient",
        "movil",
        "reduc",
        "perfil",
        "riesg",
        "cuarenten",
        "necesit",
        "vecin",
        "maxim",
        "algui",
        "escaler",
        "graci",
        "internet",
        "aplic",
        "radi",
        "accion",
        "extiend",
        "explic",
        "plataform",
        "registr",
        "facil",
        "introduc",
        "codig",
        "postal",
        "situ",
        "usuari",
        "barri",
        "ped",
        "corre",
        "contraseñ",
        "nombr",
        "real",
        "obligatori",
        "plataform",
        "indic",
        "utiliz",
        "nombr",
        "real",
        "gener",
        "confianz",
        "ambient",
        "barri",
        "vincul",
        "numer",
        "telefon",
        "obligatori",
        "ubic",
        "pud",
        "escog",
        "permis",
        "aplic",
        "perfil",
        "usuari",
        "personaliz",
        "profesion",
        "aficion",
        "dat",
        "util",
        "indic",
        "reanim",
        "conoc",
        "min",
        "sanitari",
        "añad",
        "fotograf",
        "facilit",
        "car",
        "vecin",
        "facilit",
        "sensacion",
        "comun",
        "aplic",
        "funcion",
        "nextdoor",
        "groups",
        "sirv",
        "propon",
        "unirs",
        "inici",
        "vecinal",
        "actual",
        "seccion",
        "app",
        "centr",
        "cuarenten",
        "apoy",
        "emocional",
        "psicolog",
        "entren",
        "telemat",
        "mund",
        "esterill",
        "pes",
        "kil",
        "vers",
        "stori",
        "instagram",
        "grup",
        "afluenci",
        "nombr",
        "gent",
        "cuarenten",
        "ejercici",
        "cuarenten",
        "cov",
        "sol",
        "necesit",
        "abraz",
        "inici",
        "public",
        "post",
        "rest",
        "vecin",
        "interactu",
        "coment",
        "dand",
        "graci",
        "emoticon",
        "seman",
        "barri",
        "chamber",
        "public",
        "propuest",
        "activ",
        "balcon",
        "miniconciert",
        "vecin",
        "balcon",
        "instrument",
        "clas",
        "gratis",
        "streaming",
        "ajedrez",
        "oratori",
        "peticion",
        "material",
        "sanitari",
        "app",
        "dispon",
        "ios",
        "andro",
        "inclu",
        "inform",
        "oficial",
        "ministeri",
        "salud",
        "comun",
        "autonom",
        "facilit",
        "consej",
        "especif",
        "prevencion",
        "anunci",
        "actualiz",
        "protocol",
        "proteccion",
        "sum",
        "import",
        "escenari",
        "audi",
        "whatsapp",
        "bul",
        "enturbi",
        "inform",
        "aport",
        "granit",
        "aren",
        "crisis",
        "actual",
        "app",
        "estren",
        "añad",
        "help",
        "map",
        "especial",
        "util",
        "crisis",
        "map",
        "solidari",
        "ofrec",
        "ayud",
        "ped",
        "indic",
        "necesit",
        "person",
        "acces",
        "internet",
        "red",
        "social",
        "seccion",
        "diferent",
        "barri",
        "res",
        "cas",
        "madr",
        "barri",
        "user",
        "puent",
        "vallec",
        "map",
        "concurr",
        "solicit",
        "ofrec",
        "ayud",
        "compr",
        "sac",
        "perr",
        "farmaci",
        "resid",
        "distrit",
        "centr",
        "chamber",
        "panoram",
        "cambi",
        "punt",
        "verd",
        "señal",
        "peticion",
        "zon",
        "arapil",
        "chamber",
        "concret",
        "robert",
        "vecin",
        "person",
        "ofrec",
        "necesit",
        "falt",
        "usuari",
        "activ",
        "vecin",
        "leyend",
        "pelicul",
        "cienci",
        "ficcion",
        "desventur",
        "unic",
        "supervivient",
        "mund",
        "postapocalipt",
        "vien",
        "represent",
        "zon",
        "pis",
        "turist",
        "estudi",
        "cuarenten",
        "desocup",
        "radiograf",
        "distint",
        "comun",
        "vecin",
        "capital"
    ]
}