{
    "title": "Zoom, la app de videollamadas que todo el mundo está usando, tiene graves fallos de seguridad",
    "subtitle": "La aplicación es una de las más populares para realizar llamadas y reuniones en tiempos de confinamiento, pero tiene problemas",
    "author": "ÁNGEL JIMÉNEZ DE LUIS",
    "date": "2020-04-01",
    "time": "07:22",
    "content": "El distanciamiento social, el teletrabajo obligatorio y los periodos de cuarentena han disparado el uso de aplicaciones de videoconferencia y pocas se han visto tan beneficiadas como Zoom, que ha conseguido convertirse en una solución muy socorrida para empresas y particulares por la sencillez de su interfaz.\nEn las últimas semanas el uso de esta aplicación ha aumentado un 67%. Pequeñas empresas que no estaban acostumbradas al teletrabajo y centros educativos han encontrado en ella una herramienta gratuita y muy útil para mantener su actividad. Zoom tiene además funciones que han demostrado ser especialmente útiles durante la pandemia, como la posibilidad de usar fondos virtuales en lugar de mostrar el domicilio de los interlocutores de fondo.\nCreada en 2011 por una compañía con el mismo nombre (y que cotiza en bolsa desde el año pasado), la app permite que hasta 100 personas participen en una conferencia durante un máximo de 40 minutos. Los clientes de pago pueden saltarse estos límites, con conferencias de hasta 1.000 participantes y de tiempo ilimitado.\nHasta aquí, todo bien. Parece la candidata perfecta para la situación que estamos viviendo. El problema es que, ahora que se ha convertido en una herramienta muy utilizada, varios de los problemas de seguridad han comenzado a aflorar y no todos tienen una solución fácil.\nEl primero es uno de los más preocupantes. Zoom asegura que todas sus llamadas están cifradas punto a punto pero es sólo parcialmente cierto. Aunque los chats de la conversación sí se cifran entre participantes, el cifrado de las videollamadas no es tan seguro: está cifrado, pero la compañía puede acceder a ellas.\nZoom también ha admitido que un descuido en el diseño de la app permitía a Facebook conocer datos privados de los usuarios. La app ofrecía la opción de identificarse a través de una cuenta de Facebook, una opción común en muchas apps que facilita el ingreso de nuevos usuarios, pero que permite a la red social recopilar más datos de la actividad del usuario. \nEl problema de Zoom es que incluso cuando los usuarios no se identificaban usando esta función, parte de los datos podía acabar en manos de Facebook. La compañía ha corregido este fallo, pero varios usuarios afectados han comenzado una demanda colectiva contra la compañía.\nUn tercer problema es que el pasado mes de enero se conoce el algoritmo que genera los códigos aleatorios que identifican las llamadas, y que sirven para invitar a otros participantes. Esto ha dado lugar a un fenómeno conocido como 'Zoombombing', en el que una o varias personas se cuelan en conferencias para las que no tienen invitación y llenan el chat con imágenes pornográficas o temática nazi. Hay una solución sencilla al problema que consiste en añadir una contraseña para entrar en al reunión, pero no todos los organizadores la activan.\nEl interés repentino en la herramienta ha empezado a preocupar a ciertos sectores del gobierno de los EEUU. La fiscal general del estado de Nueva York, Laetitia James, ha enviado un comunicado oficial a la empresa para que aclare cuáles son sus prácticas de privacidad y qué medidas está tomando para mejorarlas, especialmente en lo que concierne al uso de la herramienta por parte de menores. \nEn el estado de Virginia, varias escuelas públicas que usaban la herramienta para continuar las clases de forma telemática han decidido abandonar la app. El ejército de los EE.UU. también ha prohibido su uso para asuntos oficiales. La app, sin embargo, sigue siendo la favorita de muchos equipos de trabajo, incluso aquellos que trabajan con información sensible. Boris Johnson, primer ministro británico la ha utilizado, por ejemplo, en las últimas semanas para coordinar a su gabinete de respuesta a la crisis del coronavirus, a pesar incluso de que su Ministerio de Defensa desaconseja recurrir a ella.\n",
    "processed": null
}