{
    "title": "YouTube ofrece miles de películas gratis",
    "subtitle": "Hay catálogo con un total de más de 5.000 películas para ver online o descargar en alta calidad",
    "author": "RAQUEL DÍAZ",
    "date": "2020-04-07",
    "time": "15:11",
    "content": "Inmersos en un confinamiento que va sumando prórrogas, día tras día la lista de tareas pendientes, películas por ver, libros que leer y cosas que limpiar va mermando. Poco a poco se va despertando la avidez por cosas nuevas, desconocidas, con las que pasar el rato. Algunos cuentan con suscripciones a Netflix (aquí sus estrenos del mes) o HBO (aquí sus estrenos del mes) , otros visionan una y otra vez las películas en formato físico que lograron juntar antes de la pandemia. \nConscientes del tedio de aprenderse los diálogos de Resacón en las Vegas o de esas películas de Segunda B que regalaron con alguna publicación en el año 2005, desde PIXEL os proponemos una alternativa, películas gratuitas para ver en YouTube.\nNo hay truco, además, algunas fueron candidatas a los Óscar y otras premiadas con un Globo de Oro. La propia productora, Mosfilm, ha sido la encargada de reunir en su canal de YouTube un catálogo con algunas de las películas más destacadas de la filmografía soviética. \nEl canal de la productora, que ya cuenta con más de 1.000 películas en HD, las presenta divididas por directores o géneros. Entre los clásicos que se pueden visionar gratis, hay muchos de los 24 títulos soviéticos que fueron presentados a los Óscar. Además, están subtituladas en castellano. \nEntre los títulos más destacados está el drama épico Guerra y paz, escrito y dirigido por Serguéi Bondarchuk y ganadora de un Globo de Oro, la coproducción soviético-japonesa de Akira Kurosawa, Dersu Uzala, el drama dirigido por Vladímir Menshov, Moscú no cree en las lágrimas y el primer largometraje dirigido por Andrei Tarkovski, La infancia de Iván, una película que no sólo hizo famoso a su director, sino que tuvo una influencia internacional tan grande que hasta el filósofo francés Jean-Paul Sartre le dedicó un ensayo.\nNo todo son dramas y cine bélico, la ciencia ficción fue uno de los géneros que también tuvo cabida en las producciones soviéticas. Clásicos como Solaris, también de Tarkovski que décadas después fue americanizada en una versión cuyo protagonista es George Clooney o la postapocalíptica Stalker en la que se inspiró el videojuego S.T.A.L.K.E.R.: Shadow of Chernobyl.\nEn estos días de aislamiento caseros, sofá, manta y peli, Mosflim no es la única que puede salvarnos del aburrimiento. En YouTube, la distribuidora y productora Cinetel Multimedia ha recopilado más de 250 largometrajes, documentales e incluso dibujos animados, que ofrece de forma gratuita y en un formato restaurado como El acorazado Potemkin, Historia de una ciudad o Tarzán de las fieras.\nEn la misma plataforma, el director español Achero Mañas tiene colgados en su canal tres de sus largometrajes, entre ellos El bola, que ganó cuatro Premios Goya.\nDirectamente, desde el buscador de YouTube se pueden descubrir y visionar joyas del cine como Metrópolis, Nosferatu, El gabinete del doctor Caligari, La noche de los muertos vivientes, A star is born (la de 1937, no la de Lady Gaga) y casi todas las comedias de Charles Chaplin. Al verlas, no estamos vulnerando ningún derecho de autor pues estas películas se encuentran en Archive.org, la mayor biblioteca de contenido gratuito de Internet. \nLas más de 5.000 películas para ver y descargar gratis, además de los 20.000 cortos y otros proyectos que están disponibles en la web, han sido donados por sus creadores, las compañías dueñas de sus derechos o simplemente son de dominio público. Una manera perfecta de disfrutar del cine de forma gratuita y sin remordimientos.\n",
    "processed": null
}