{
    "title": "Cuidado con los pedidos: así aprovechan los envíos a domicilio los ciberdelincuentes",
    "subtitle": "La empresa de seguridad Kaspersky advierte de un aumento de casos de 'phishing' que se hacen pasar por servicios de mensajería",
    "author": "PIXEL",
    "date": "2020-05-05",
    "time": "23:52",
    "content": "El confinamiento ha hecho que sea muchos quienes recurran al envío a domicilio de los productos que compran, que en ocasiones no se pueden adquirir si no es de esta forma. Los ciberdelincuentes son conscientes de ello y, según informa Kaspersky, se están aprovechando de la situación con correso electrónicos que simulan ofrecer el seguimiento de un pedido para engañar al usuario para que pulse un enlace o descargue un archivo malicioso.\nSegún explica la compañía en su blog, el aumento de la demanda también aumenta los plazos de entrega. \"Los clientes se están acostumbrando a recibir mensajes de disculpa relacionados con la actualización del estado de su pedido\".\nUn truco habitual, por ejemplo, \"es decir a la víctima que para recibir un paquete que viene en camino, el destinatario primero debe leer o confirmar la información en un archivo adjunto\". Este archivo puede ser la dirección de un supuesto almacén en el que se deberá recoger, un recibo, un número de seguimiento o documentos necesarios para el envío. En todos estos casos, sin embargo, se estará descargando un archivo malicioso.\nOtro tipo de ataque similar que se aprovecha de la situación es el 'phishing'. En este caso, los delincuentes imitan las páginas de los servicios de mensajería para que el usuario introduzca en ellos datos bancarios o credenciales con las que pueden obtener acceso a estos mismos servicios.\nDesde la empresa de seguridad recomiendan comprobar \"minuciosamente\" la dirección del remitente. \"Si el mensaje proviene de un servicio de correo electrónico gratuito o contiene un conjunto de caracteres sin sentido en el nombre del buzón, lo más probable es que sea falso\". No obstante, también recuerdan que se puede falsificar esta dirección\".\nOtro truco es prestar atención al texto y su formato: \"una empresa de relevancia nunca enviaría correos electrónicos con el formato de texto torcido o con una gramática incorrecta\". Una falta de ortografía debería ponernos en alerta.\nAsimismo, recomiendan no abrir nunca adjuntos en los correos que se reciban de los servicios de transporte \"sobre todo si el remitente insiste en ello\". La alternativa es tan sencilla como introducir manualmente la dirección en el navegador (nunca deberíamos seguir enlaces en un correo sospechoso) e introducir ahí el número de seguimiento.Esto también se debe aplicar \"si recibes un correo electrónico que te anima a hacer clic en un enlace\".\nPor último, Kaspersky considera importante prestar atención si el mensaje menciona directamente al coronavirus. \"Los ciberdelincuentes explotan temas actuales para intentar atraer tu atención, por lo que nunca debes apresurarte a cumplir con lo que dicen estos mensajes\".\n",
    "tags": [
        "Quédate en casa",
        "Internet"
    ],
    "processed_tags": [
        "quedat",
        "cas",
        "internet"
    ],
    "processed": [
        "confin",
        "recurr",
        "envi",
        "domicili",
        "product",
        "compr",
        "ocasion",
        "adquir",
        "form",
        "ciberdelincuent",
        "conscient",
        "inform",
        "kaspersky",
        "aprovech",
        "situacion",
        "corres",
        "electron",
        "simul",
        "ofrec",
        "seguimient",
        "ped",
        "engañ",
        "usuari",
        "puls",
        "enlac",
        "descarg",
        "archiv",
        "malici",
        "explic",
        "compañ",
        "blog",
        "aument",
        "demand",
        "aument",
        "plaz",
        "entreg",
        "client",
        "acostumbr",
        "recib",
        "mensaj",
        "disculp",
        "relacion",
        "actualiz",
        "ped",
        "truc",
        "habitual",
        "victim",
        "recib",
        "paquet",
        "vien",
        "camin",
        "destinatari",
        "leer",
        "confirm",
        "inform",
        "archiv",
        "adjunt",
        "archiv",
        "direccion",
        "almacen",
        "deb",
        "recog",
        "recib",
        "numer",
        "seguimient",
        "document",
        "necesari",
        "envi",
        "cas",
        "descarg",
        "archiv",
        "malici",
        "tip",
        "ataqu",
        "simil",
        "aprovech",
        "situacion",
        "phishing",
        "cas",
        "delincuent",
        "imit",
        "pagin",
        "servici",
        "mensaj",
        "usuari",
        "introduzc",
        "dat",
        "bancari",
        "credencial",
        "obten",
        "acces",
        "servici",
        "empres",
        "segur",
        "recomiend",
        "comprob",
        "minuci",
        "direccion",
        "remitent",
        "mensaj",
        "provien",
        "servici",
        "corre",
        "electron",
        "gratuit",
        "contien",
        "conjunt",
        "caracter",
        "sent",
        "nombr",
        "buzon",
        "probabl",
        "fals",
        "obstant",
        "recuerd",
        "falsific",
        "direccion",
        "truc",
        "prest",
        "atencion",
        "text",
        "format",
        "empres",
        "relev",
        "envi",
        "corre",
        "electron",
        "format",
        "text",
        "torc",
        "gramat",
        "incorrect",
        "falt",
        "ortograf",
        "deb",
        "pon",
        "alert",
        "asim",
        "recomiend",
        "abrir",
        "adjunt",
        "corre",
        "recib",
        "servici",
        "transport",
        "remitent",
        "insist",
        "altern",
        "sencill",
        "introduc",
        "manual",
        "direccion",
        "naveg",
        "deb",
        "segu",
        "enlac",
        "corre",
        "sospech",
        "introduc",
        "numer",
        "seguimient",
        "aplic",
        "recib",
        "corre",
        "electron",
        "anim",
        "clic",
        "enlac",
        "kaspersky",
        "import",
        "prest",
        "atencion",
        "mensaj",
        "mencion",
        "direct",
        "coronavirus",
        "ciberdelincuent",
        "explot",
        "tem",
        "actual",
        "atra",
        "atencion",
        "deb",
        "apresurart",
        "cumpl",
        "mensaj"
    ]
}