{
    "title": "Cómo crear un avatar en Facebook: Así puedes diseñar emojis con tu cara",
    "subtitle": "La última actualización de Facebook permite crear un avatar personalizado que se puede usar como reacción en la red social y en su aplicación de mensajería",
    "author": "PIXEL",
    "date": "2020-05-20",
    "time": "07:06",
    "content": "La última actualización de la aplicación de Facebook para Android ha incorporado una interesante novedad: Facebook Avatar, la posibilidad de crear un avatar personalizado con nuestra cara para utilizar en la red social y en su app de mensajería, Messenger. Te explicamos cómo hacer emojis personalizados en Facebook con esta nueva herramienta.\nPara crear un Facebook Avatar lo primero es comprobar que la aplicación está actualizada. Para ello hay que acudir a Google Play y buscar en la tienda la propia app. Cuando aparezca ofrecerá la opción de abrirla (en ese caso está actualizada) o de instalar la versión más reciente. Una vez hecho esto ya podremos comenzar.\nSi bien el proceso de creación es sencillo, encontrar la opción no es tan fácil. Así, será necesario acudir a cualquier estado (puede ser nuestro) y pulsar 'Comentar' -no será necesario dejar mensajes-. Al hacerlo, sobre el teclado aparecerán la opción de introducir un gif y, a su lado, una cara, que activa los emojis: hay que seleccionarla.\nEl siguiente paso -posiblemente, el menos intuitivo- es acudir a un icono de color entre violeta y rosado, con boca (sin ojos) y cierta forma de bocadillo de cómic. Se encuentra a la izquierda, junto a un icono con cuatro círculos colocados en cuadrado y es el que oculta la opción de crear un avatar de Facebook.\nTras pulsar el mensaje 'Crea tu avatar' aparecerá por fin el editor de emojis de Facebook, donde habrá que ir eligiendo elementos como el tono de piel, la forma de la cara, los ojos, las cejas o las gafas, entre otros. Quienes hayan creado alguna vez un personaje para un videojuego no tendrán ningún problema (lo cierto es que quienes no lo hayan hecho tampoco deberían encontrar retos llegados a este punto). A pesar de su sencillez, tiene múltiples opciones de personalización.\nUna vez terminado ya será posible utilizar estos stickers en Facebook y en Messenger. El avatar se puede editar en todo momento y las reacciones están predefinidas, pero son bastante variadas.\nPor el momento no se sabe cuándo llegarán los emojis personalizados a WhatsApp para quienes no tienen un iPhone. Si bien Facebook también es propietaria de la aplicación de mensajería (y de Instagram, por cierto) y sus planes pasan por unificar todas estas apps, se trata de una estrategia a medio plazo, así que es más probable que termine llegando un editor propio a WhatsApp que que se pueda usar el emoji de Facebook fuera de la red social.\n",
    "tags": [
        "Facebook",
        "WhatsApp",
        "Instagram",
        "iPhone",
        "Redes Sociales"
    ],
    "processed_tags": [
        "facebook",
        "whatsapp",
        "instagram",
        "iphone",
        "redes sociales",
        "facebook",
        "avatar",
        "emojis",
        "opción",
        "aplicación"
    ],
    "processed": [
        "actualiz",
        "aplic",
        "facebook",
        "andro",
        "incorpor",
        "interes",
        "noved",
        "avat",
        "posibil",
        "cre",
        "personaliz",
        "car",
        "utiliz",
        "red",
        "social",
        "app",
        "mensaj",
        "messeng",
        "explic",
        "emojis",
        "personaliz",
        "herramient",
        "comprob",
        "actualiz",
        "acud",
        "googl",
        "play",
        "busc",
        "tiend",
        "aparezc",
        "ofrec",
        "opcion",
        "abrirl",
        "cas",
        "instal",
        "version",
        "recient",
        "podr",
        "comenz",
        "proces",
        "creacion",
        "sencill",
        "encontr",
        "facil",
        "necesari",
        "puls",
        "coment",
        "dej",
        "mensaj",
        "tecl",
        "aparec",
        "introduc",
        "gif",
        "activ",
        "seleccion",
        "pas",
        "posibl",
        "intuit",
        "icon",
        "color",
        "violet",
        "ros",
        "boc",
        "ojos",
        "form",
        "bocadill",
        "comic",
        "izquierd",
        "circul",
        "coloc",
        "cuadr",
        "ocult",
        "mensaj",
        "cre",
        "aparec",
        "editor",
        "elig",
        "element",
        "ton",
        "piel",
        "cej",
        "gaf",
        "cre",
        "personaj",
        "videojueg",
        "problem",
        "deb",
        "ret",
        "lleg",
        "punt",
        "sencillez",
        "multipl",
        "opcion",
        "personaliz",
        "termin",
        "stickers",
        "edit",
        "reaccion",
        "predefin",
        "vari",
        "lleg",
        "whatsapp",
        "iphon",
        "propietari",
        "instagram",
        "plan",
        "pas",
        "unific",
        "apps",
        "estrategi",
        "plaz",
        "probabl",
        "termin",
        "lleg",
        "emoji"
    ]
}