{
    "title": "PlayStation avisa que las descargas de juegos irán \"más lentas o con retraso\"",
    "subtitle": "Sony rebaja la velocidad de descarga de sus videojuegos para aliviar el uso de la red.",
    "author": "PIXEL",
    "date": "2020-03-24",
    "time": "18:44",
    "content": "La compañía Sony Interactive Entertainment, propietaria de PlayStation, ha anunciado que rebajará la velocidad de las descargas de sus juegos en Europa para reducir el uso de la red, debido al aumento de la demanda de servicios de Internet por el brote del nuevo coronavirus.  Una medida que se produce en un marco en el que varios gobiernos del mundo, como el español, han tomado medidas de confinamiento para evitar la propagación del Covid-19, por lo que muchas personas se encuentran en sus casas. Esto ha hecho que la demanda de servicios de Internet haya crecido en gran medida durante las últimas semanas.  Ante esta tesitura, Sony ha anunciado que está \"trabajando con proveedores de servicios de Internet en Europa para gestionar el tráfico de descargas y ayudar a preservar el acceso de toda la comunidad de Internet\". La empresa propietaria de PlayStation advierte en un comunicado que los jugadores experimentarán \"descargas de juegos algo más lentas o con retraso, pero así disfrutarán de unas partidas estables\".  Asimismo, la compañía destaca que \"es importante poner de nuestra parte para abordar las preocupaciones acerca de la estabilidad de Internet, ya que el número sin precedentes de personas que se está viendo distanciada socialmente y depende ahora más del acceso a Internet\".  Una medida en sintonía con las que han tomado otras grandes empresas de servicios de ocio por Internet. Netflix fue la primera en anunciar medidas para utilizar menos red en sus servicios, después de que la Comisión Europea pidiera a las plataformas digitales ayuda para evitar una posible saturación en la red. Tras el anuncio de Netflix, otras plataformas como YouTube, Amazon, Facebook, Instagram, Apple TV+ y Disney+, han reducido la calidad de sus servicios con el mismo fin durante el tiempo que dure el confinamiento.",
    "processed": [
        "compañ",
        "sony",
        "interactiv",
        "entertainment",
        "propietari",
        "playstation",
        "anunci",
        "rebaj",
        "veloc",
        "descarg",
        "jueg",
        "europ",
        "reduc",
        "red",
        "aument",
        "demand",
        "servici",
        "internet",
        "brot",
        "coronavirus",
        "med",
        "produc",
        "marc",
        "gobi",
        "mund",
        "español",
        "tom",
        "med",
        "confin",
        "evit",
        "propag",
        "cov",
        "person",
        "encuentr",
        "cas",
        "demand",
        "servici",
        "internet",
        "crec",
        "med",
        "seman",
        "tesitur",
        "sony",
        "anunci",
        "trabaj",
        "proveedor",
        "servici",
        "internet",
        "europ",
        "gestion",
        "trafic",
        "descarg",
        "ayud",
        "preserv",
        "acces",
        "comun",
        "internet",
        "empres",
        "propietari",
        "playstation",
        "adviert",
        "comunic",
        "jugador",
        "experiment",
        "descarg",
        "jueg",
        "lent",
        "retras",
        "disfrut",
        "part",
        "establ",
        "asim",
        "compañ",
        "destac",
        "import",
        "abord",
        "preocup",
        "acerc",
        "estabil",
        "internet",
        "numer",
        "precedent",
        "person",
        "viend",
        "distanci",
        "social",
        "depend",
        "acces",
        "internet",
        "med",
        "sinton",
        "tom",
        "empres",
        "servici",
        "oci",
        "internet",
        "netflix",
        "anunci",
        "med",
        "utiliz",
        "red",
        "servici",
        "comision",
        "europe",
        "pid",
        "plataform",
        "digital",
        "ayud",
        "evit",
        "satur",
        "red",
        "anunci",
        "netflix",
        "plataform",
        "youtub",
        "amazon",
        "facebook",
        "instagram",
        "apple",
        "tv",
        "disney",
        "reduc",
        "calid",
        "servici",
        "dur",
        "confin"
    ]
}