{
    "title": "Fitbit Charge 4: La nueva pulsera de actividad de Fitbit ahora con GPS y control de Spotify",
    "subtitle": "Fitbit ha lanzado la nueva versión de su pulsera inteligente, Charge 4, con un diseño muy similar al anterior pero con prestaciones renovadas.",
    "author": "MARTA JUSTE",
    "date": "2020-04-26",
    "time": "00:01",
    "content": "Las compañías tecnológicas han decidido no parar durante la crisis sanitaria actual. Huawei, Realme, Xiaomi, e incluso Apple han anunciado sus nuevos dispositivos en un momento complicado a nivel internacional. Y Fitbit tampoco ha querido frenar sus planes.\nLa compañía tecnológica que fue adquirida el año pasado por Google ha puesto a la venta una nueva versión de su conocida pulsera de actividad, Fitbit Charge 4. Quizás no es el mejor momento para monitorizar el deporte que hacemos, por mucho que en casa se pueda hacer algo, pero Fitbit ha decidido dar la vuelta a la tortilla a esta situación y animar a los usuarios a convertir el confinamiento en una excusa perfecta para moverse y controlar la actividad diaria. Y lo hace con nuevas funciones y con una renovada pulsera de actividad. \nLa nueva pulsera de Fitbit cuenta con un aspecto muy similar al de su antecesor. De hecho, las correas del Charge 3 sirven para este nuevo modelo. Su diseño es un viejo conocido con una pantalla táctil de 39,83 mm de diagonal en la que nos olvidamos del color, pues se trata de un panel OLED en blanco y negro y para cuyo manejo nos podremos ayudar de un sensor táctil en el lateral izquierdo que sirve para regresar a la pantalla principal, donde aparece la hora, la fecha y las calorías quemadas.\nLa correa es de hebilla ajustable, con dos versiones en la caja para quien tenga las manos más grandes o pequeñas, y como siempre, Fitbit comercializa su pulsera en varios colores y diseños para cambiar de estilo.\n¿Es cómodo? Pues durante el día no tengo pegas, pesa muy poco y ni te enteras de llevarla puesta, pero durante la noche no lo es tanto, y en mi caso, se clava en la muñeca.\nEn realidad, las principales novedades de la Charge 4 están en su interior. La tecnológica ha decidido dotar a su pulsera con algunas de las prestaciones que ya estaban presentes en sus dispositivos tope de gama, como el GPS o el control de Spotify, además de Fitbit Pay, lo que permite realizar pagos con la pulsera.\nEn concreto, la nueva Charge 4 es la primera pulsera de actividad con GPS integrado de la compañía, lo que permite al usuario poder usarla sin necesidad de llevar el teléfono móvil. Esto será perfecto para cuando acabe el confinamiento, en actividades como correr o montar el bici, pues además de poder seguir el recorrido realizado en un mapa disponible en la aplicación, en dicho recorrido será posible ver el ritmo cardíaco en cada tramo. En total Fitbit incorpora 7 modos de ejercicios habilitados para GPS y 20 modos de actividad en total.\nEn la pulsera, además, aparece una nueva función, Spotify, que permitirá a los usuarios controlar la música desde la muñeca. No se pueden descargar canciones y escuchar la conocida red de streaming sin el móvil, pero ya es un avance para acompañar los entrenamientos.Además, la Charge 4 cuenta con tecnología NFC, lo que permite realizar pagos contactless con Fitbit Pay para aquellos usuarios que tengan cuenta bancaria con algunas de las entidades con las que Fitbit tiene acuerdo( Santancer, OpenBank, CaixaBank, Revoult y Carrefour Pass).\nComo en cualquier pulsera que se precie, es posible recibir noticifaciones de mensajes, llamadas y citas en el calendario.\nOtro de los puntos fuertes de Fitbit es la monitorización del sueño, una opción presente en la Charge 4 y que se ve reforzada en esta edición con nuevas puntuaciones para conocer de un vistazo cómo has pasado la noche, y la opción Fases del sueño, para saber al detalle la calidad del descanso. Asimismo, incluye el sensor SpO2 relativo, gracias al cual el usuario puede ver la gráfica de variación de oxígeno estimado en la aplicación de Fitbit. Todo esto es posible mediante la aplicación móvil, pues desde la pantalla de la pulsera las opciones son muy limitadas.\nHay que destacar la batería que, según Fitbit, dura 7 días, aunque dependiendo de la caña que se meta al dispositivo esta duración podría ser ligeramente inferior. También es resistente al agua, lo que permite nadar con él. \nFitbit es consciente de que no es el mejor momento para monitorizar la actividad que realizamos, pero se han atado la manta a la cabeza y han decidido presentar una función para controlar el movimiento. Se trata de Minutos en Zona Activa y en realidad es un conteo de los minutos que estamos en movimiento pero con unas reglas propias que han creado desde la compañía americana. \nComo no es un mecanismo demasiado sencillo, ellos se encargan de calcular esta nueva métrica que en realidad se basa en nuestro ritmo cardíaco.\nGracias a la monitorización continua de la frecuencia cardiaca, la pulsera irá contabilizando la actividad que realizamos y la dividirá en moderada, cardio y pico. La actividad pico se traduce en más minutos Fitbit (Minutos en zona activa) y un minuto de actividad moderada se traduce en 1 minuto en zona activa. En realidad es una especie de sistema de puntos, pero por minutos, que busca que el usuario alcance los 150 semanales.\nDespués de realizar un entrenamiento, puede ver un resumen detallado de sus zonas de frecuencia cardíaca en la aplicación de Fitbit, incluyendo el progreso para alcanzar sus objetivos, para que pueda seguir estableciendo sus propios desafíos y hacer que cada minuto cuente.\nMinutos en Zona Activa está disponible primero en Fitbit Charge 4, y se ampliará a todos los smartwatches de Fitbit próximamente.\nCharge 4 está disponible en todos los canales abiertos por 149,95 euros en negro, ciruela y azul tormenta/negro. Además, la compañía pone a la venta una edición especial disponible por 169,95 euros que cuenta con una correa textil negra / granito reflectante, además de una clásica correa negra.\n",
    "tags": [
        "Google",
        "deportes",
        "Coronavirus"
    ],
    "processed_tags": [
        "googl",
        "deport",
        "coronavirus"
    ],
    "processed": [
        "compañ",
        "tecnolog",
        "decid",
        "par",
        "crisis",
        "sanitari",
        "actual",
        "huawei",
        "realm",
        "xiaomi",
        "apple",
        "anunci",
        "disposit",
        "complic",
        "nivel",
        "internacional",
        "fitbit",
        "quer",
        "fren",
        "plan",
        "compañ",
        "tecnolog",
        "adquir",
        "año",
        "googl",
        "puest",
        "vent",
        "version",
        "conoc",
        "pulser",
        "activ",
        "fitbit",
        "charg",
        "monitoriz",
        "deport",
        "cas",
        "fitbit",
        "decid",
        "vuelt",
        "tortill",
        "situacion",
        "anim",
        "usuari",
        "convert",
        "confin",
        "excus",
        "perfect",
        "mov",
        "control",
        "activ",
        "diari",
        "funcion",
        "renov",
        "pulser",
        "activ",
        "pulser",
        "fitbit",
        "aspect",
        "simil",
        "antecesor",
        "corr",
        "charg",
        "sirv",
        "model",
        "diseñ",
        "viej",
        "conoc",
        "pantall",
        "tactil",
        "mm",
        "diagonal",
        "olvid",
        "color",
        "panel",
        "oled",
        "blanc",
        "negr",
        "cuy",
        "manej",
        "podr",
        "ayud",
        "sensor",
        "tactil",
        "lateral",
        "izquierd",
        "sirv",
        "regres",
        "pantall",
        "principal",
        "aparec",
        "hor",
        "fech",
        "calor",
        "quem",
        "corre",
        "hebill",
        "ajust",
        "version",
        "caj",
        "man",
        "pequeñ",
        "fitbit",
        "comercializ",
        "pulser",
        "color",
        "diseñ",
        "cambi",
        "estil",
        "comod",
        "peg",
        "pes",
        "enter",
        "llev",
        "puest",
        "noch",
        "cas",
        "clav",
        "muñec",
        "realid",
        "principal",
        "novedad",
        "charg",
        "interior",
        "tecnolog",
        "decid",
        "dot",
        "pulser",
        "prestacion",
        "present",
        "disposit",
        "top",
        "gam",
        "gps",
        "control",
        "spotify",
        "fitbit",
        "pay",
        "permit",
        "pag",
        "pulser",
        "concret",
        "charg",
        "pulser",
        "activ",
        "gps",
        "integr",
        "compañ",
        "permit",
        "usuari",
        "usarl",
        "neces",
        "telefon",
        "movil",
        "perfect",
        "acab",
        "confin",
        "activ",
        "corr",
        "mont",
        "bici",
        "segu",
        "recorr",
        "map",
        "dispon",
        "aplic",
        "recorr",
        "ritm",
        "cardiac",
        "tram",
        "fitbit",
        "incorpor",
        "mod",
        "ejercici",
        "habilit",
        "gps",
        "mod",
        "activ",
        "pulser",
        "aparec",
        "funcion",
        "spotify",
        "permit",
        "usuari",
        "control",
        "music",
        "muñec",
        "descarg",
        "cancion",
        "escuch",
        "conoc",
        "red",
        "streaming",
        "movil",
        "avanc",
        "acompañ",
        "entren",
        "charg",
        "tecnolog",
        "nfc",
        "permit",
        "pag",
        "contactless",
        "fitbit",
        "pay",
        "usuari",
        "bancari",
        "entidad",
        "fitbit",
        "santanc",
        "openbank",
        "caixabank",
        "revoult",
        "carrefour",
        "pass",
        "pulser",
        "preci",
        "recib",
        "noticif",
        "mensaj",
        "llam",
        "cit",
        "calendari",
        "punt",
        "fuert",
        "fitbit",
        "monitoriz",
        "sueñ",
        "opcion",
        "present",
        "charg",
        "ve",
        "reforz",
        "edicion",
        "puntuacion",
        "vistaz",
        "noch",
        "opcion",
        "fas",
        "sueñ",
        "detall",
        "calid",
        "descans",
        "asim",
        "inclu",
        "sensor",
        "spo2",
        "relat",
        "graci",
        "usuari",
        "grafic",
        "variacion",
        "oxigen",
        "estim",
        "aplic",
        "fitbit",
        "aplic",
        "movil",
        "pantall",
        "pulser",
        "opcion",
        "limit",
        "destac",
        "bat",
        "fitbit",
        "dur",
        "depend",
        "cañ",
        "met",
        "disposit",
        "duracion",
        "liger",
        "inferior",
        "resistent",
        "agu",
        "permit",
        "nad",
        "fitbit",
        "conscient",
        "monitoriz",
        "activ",
        "realiz",
        "atad",
        "mant",
        "cabez",
        "decid",
        "present",
        "funcion",
        "control",
        "movimient",
        "minut",
        "zon",
        "activ",
        "realid",
        "conte",
        "minut",
        "movimient",
        "regl",
        "cre",
        "compañ",
        "american",
        "mecan",
        "sencill",
        "encarg",
        "calcul",
        "metric",
        "realid",
        "bas",
        "ritm",
        "cardiac",
        "graci",
        "monitoriz",
        "continu",
        "frecuenci",
        "cardiac",
        "pulser",
        "ira",
        "contabiliz",
        "activ",
        "realiz",
        "divid",
        "moder",
        "cardi",
        "pic",
        "activ",
        "pic",
        "traduc",
        "minut",
        "fitbit",
        "minut",
        "zon",
        "activ",
        "minut",
        "activ",
        "moder",
        "traduc",
        "minut",
        "zon",
        "activ",
        "realid",
        "especi",
        "sistem",
        "punt",
        "minut",
        "busc",
        "usuari",
        "alcanc",
        "semanal",
        "entren",
        "resum",
        "detall",
        "zon",
        "frecuenci",
        "cardiac",
        "aplic",
        "fitbit",
        "inclu",
        "progres",
        "alcanz",
        "objet",
        "segu",
        "establec",
        "desafi",
        "minut",
        "cuent",
        "minut",
        "zon",
        "activ",
        "dispon",
        "fitbit",
        "charg",
        "ampli",
        "smartwatch",
        "fitbit",
        "proxim",
        "charg",
        "dispon",
        "canal",
        "abiert",
        "eur",
        "negr",
        "ciruel",
        "azul",
        "torment",
        "negr",
        "compañ",
        "pon",
        "vent",
        "edicion",
        "especial",
        "dispon",
        "eur",
        "corre",
        "textil",
        "negr",
        "granit",
        "reflect",
        "clasic",
        "corre",
        "negr"
    ]
}