{
    "title": "¿Hasta dónde puedo pasear? Esta página calcula el kilómetro desde tu domicilio",
    "subtitle": "En Internet hay varias formas de calcular hasta dónde llega el kilómetro de distancia en el que está permitido pasear",
    "author": "PIXEL",
    "date": "2020-04-30",
    "time": "18:26",
    "content": "Desde este 2 de mayo, toda la población podrá salir a pasear aunque deberá hacerlo por turnos. Otro de los requisitos es el de no alejarse más de un kilómetro del domicilio. Algo que genera ciertos dolores de cabeza que se pueden aliviar con la tecnología.\nCalcula tu kilómetro es una iniciativa de Geograma que permite saber hasta dónde llegan estos mil metros a la redonda desde cualquier lugar.\nPara ello, simplemente hay que entrar en la página y permitir que el navegador acceda a la localización (por el momento no es posible hacer el cálculo sin este paso). Si no funciona correctamente o si queremos consultar hasta dónde llega el kilómetro permitido en otra vivienda, es posible arrastrar el icono de la casa hasta el lugar indicado.\nLa web -gratuita y anónima- es, según aseguran sus creadores, su forma de aportar su \"granito de arena\" y anónima y funciona tanto en dispositivos móviles como en ordenadores de sobremesa.\nEn este sentido, si se accede desde un teléfono muestra también la ubicación en tiempo real para que sea posible ver nuestra posición respecto a la 'frontera'.\nAunque Google Maps no dispone de una herramienta para hacer lo mismo, sí es posible calcular la distancia a la que se encuentran dos puntos, lo cual también permite hacerse una idea de hasta dónde está permitido pasear en esta situación excepcional.\nDesde la versión del navegador tan solo hay que seleccionar un punto cualquiera -es decir, al que vayamos o nuestra casa- y después pulsar el botón derecho del ratón para que aparezca la opción 'Medir la distancia'. Una vez hecho esto, podremos arrastrar la regla que se ha generado y ver a cuántos metros está el punto que queramos.\nEn la aplicación para móviles el funcionamiento es parecido, aunque en este caso habrá que mantener pulsado en un punto concreto y cuando se gener un pin, pinchar sobre él. La función para medir la distancia se puede encontrar debajo de la dirección física de este lugar.\n",
    "tags": [
        "Quédate en casa",
        "Confinamiento"
    ],
    "processed_tags": [
        "quedate en casa",
        "confinamiento",
        "kilómetro",
        "distancia",
        "punto",
        "pasear",
        "permite"
    ],
    "processed": [
        "may",
        "poblacion",
        "sal",
        "pas",
        "deb",
        "turn",
        "requisit",
        "alej",
        "kilometr",
        "domicili",
        "gener",
        "dolor",
        "cabez",
        "alivi",
        "tecnolog",
        "calcul",
        "kilometr",
        "inici",
        "geogram",
        "permit",
        "lleg",
        "mil",
        "metr",
        "redond",
        "simplement",
        "entrar",
        "pagin",
        "permit",
        "naveg",
        "acced",
        "localiz",
        "calcul",
        "pas",
        "funcion",
        "correct",
        "consult",
        "lleg",
        "kilometr",
        "permit",
        "viviend",
        "arrastr",
        "icon",
        "cas",
        "indic",
        "web",
        "gratuit",
        "anonim",
        "asegur",
        "creador",
        "form",
        "aport",
        "granit",
        "aren",
        "anonim",
        "funcion",
        "disposit",
        "movil",
        "orden",
        "sobremes",
        "sent",
        "acced",
        "telefon",
        "muestr",
        "ubic",
        "real",
        "posicion",
        "fronter",
        "googl",
        "maps",
        "dispon",
        "herramient",
        "calcul",
        "distanci",
        "encuentr",
        "punt",
        "permit",
        "hac",
        "ide",
        "permit",
        "pas",
        "situacion",
        "excepcional",
        "version",
        "naveg",
        "seleccion",
        "punt",
        "cualqu",
        "vay",
        "cas",
        "puls",
        "boton",
        "derech",
        "raton",
        "aparezc",
        "opcion",
        "med",
        "distanci",
        "podr",
        "arrastr",
        "regl",
        "gener",
        "metr",
        "punt",
        "quer",
        "aplic",
        "movil",
        "funcion",
        "parec",
        "cas",
        "manten",
        "puls",
        "punt",
        "concret",
        "gen",
        "pin",
        "pinch",
        "funcion",
        "med",
        "distanci",
        "encontr",
        "direccion",
        "fisic"
    ]
}