{
    "title": "Final Fantasy VII Remake es algo más que nostalgia",
    "subtitle": "La adaptación a PS4 del clásico de PS1 no va a dejar indiferente ni a los fans que quieren revivir la historia ni a quienes en su día no lo jugaron y tienen curiosidad por ver de qué va la cosa",
    "author": "BRUNO TOLEDANO",
    "date": "2020-04-09",
    "time": "22:57",
    "content": "Final Fantasy VII Remake tiene tres problemas que pueden ser importantes. Por un lado, no tiene un ritmo mantenido y va pegando subidones y bajones. Por otro, tiene problemas con las texturas y geometrías de ciertos elementos de los escenarios, hasta el punto de que parecen sacados tal cual del original. Y por último, tiene unas misiones secundarias bastante absurdas y aburridas. \nSi puedes vivir con estos tres elementos, el segundo de los cuales parece un bug que pueden arreglar mediante un parche o dos, enhorabuena: vas a poder jugar a un videojuego del que todo el mundo hablará durante el próximo mes y que no vive sólo de la nostalgia, pues su sistema de combate es muy interesante y la historia tiene algunos matices y cambios con respecto al original que van a sorprender y dar todavía más que hablar. \nNo voy a decir nada más sobre esto último porque no quiero ser esa clase de persona, pero del sistema de combate hay mucho que puedo decir. Sí, se parece mucho a lo que hemos visto en los Xenoblade de Nintendo y lo que en un primer momento parece que sólo te pide machacar botones, poco a poco te va pidiendo que seas algo más inteligente. \nLas materias (las magias y modificadores de las mismas) que puedes meter en tus armas (que te enseñan habilidades con el uso y suben de nivel como cada personaje) juegan un papel importante, pues no es lo mismo pegarle espadazos a la invocación Shiva para conseguir su poder que lanzar una bola mágica de fuego que, como está emparejada con tu espada usando una materia azul especial, modifica el daño de ésta y así poder romper su defensa y hacerle más daño, cargar más rápido tu invocación y tu límite y poder acabar con ella tú sólo, pues no puedes usar al resto de tu equipo en esta misión secundaria. Y no te olvides de esquivar en el momento adecuado para librarte tú del daño y devolverlo por duplicado al enemigo.\nPor supuesto, no todos los combates son en solitario ni contra un único enemigo potente. Lo normal es que estés curtiéndote el lomo contra tres o cuatro o más enemigos, la mayoría débiles, pero uno de ellos algo más fuerte. Los combates más difíciles y contra un sólo enemigo se reservan para los jefes, que van desde cierta máquina con complejo de escorpión a cierto tipo trajeado con el pelo rojo muy intenso. \nSi por alguna extraña razón pensabas que los turnos iban a seguir presentes en Final Fantasy VII Remake, ¿en qué cueva llevas metido 23 años? El sistema heredero de estas dinámicas depende de la carga de las barras de habilidad. Cada personaje tiene una barra dividida en dos tramos, y cuando uno de ellos se rellena, se puede hacer una habilidad o magia o usar un objeto. Los movimientos más potentes requieren ambas barras. Así que sí hay que hacer cierto manejo de los tiempos e intercalar lo que hace cada personaje, pero no son turnos en un sentido estricto porque te mueves y atacas con tu arma principal para rellenarlas.\nSe sigue jugando en equipo, saltando con un botón de Tifa a Cloud y de Cloud a Barret para combinar mejor las habilidades particulares de cada uno. Esas ametralladoras robotizadas que están a lo lejos no las puedes destruir a espadazos: hay que hacerlo con la ametralladora que lleva Barret en el brazo. \nCada personaje tiene una identidad clarísima y, para mi sorpresa, el guión hace que lo conozcas muy bien y te encariñes con ellos, algo que a un fan de toda la vida no le hará falta, pero que sin duda reforzará la idea que tiene de cada uno. Que Cloud sea un tipo duro y frío lo soportabas en 1997 porque eras un niño. En 2020, habría sido insoportable si no hubieran tocado los diálogos, adaptado las actitudes y cambiado aquí y allá cómo interactúan entre sí. Y tranquilo, esta vez la traducción es competente y tiene más de un guiño a los gazapos originales. \nEse cariño por el original está ausente en buena parte del juego, pero no me parece mal, ya que así Final Fantasy VII Remake parece otro juego. Han dado un paso en claro para hacer algo diferente y se nota: el transcurso de las misiones no es igual a como lo recuerdas y cuesta bastante reconocer dónde estás comparado con el original en muchos momentos. Pero insisto: esto es bueno y hace que, cuando el juego realmente quiere darte un golpe de nostalgia, este sea mucho más efectivo. Hay unos cuantos y me encantan. Que no todo sea nostalgia en este juego es uno de sus mayores aciertos. \nAún así, podría estar aquí un buen rato hablando de lo increíble que es la adaptación de la música, que era buena en el original y sigue siendo maravillosa en este, pero casi mejor os voy a dejar que descubráis eso quienes recordáis la banda sonora de antaño. También podría alabar cómo se han introducido las invocaciones, esas magias súperpotentes que ahora son algo a medio camino entre lo que se hizo en Final Fantasy XV (una única magia con una animación muy potente y con mucha presencia de la criatura invocada) y lo que eran en Final Fantasy X (la criatura está a tu lado peleando mientras tú sigues en el combate de cuerpo presente). Y podría, por último, aplaudir el trabajo en la adaptación de los atuendos y peinados y voces de los personajes principales (siendo Tifa el único punto cuestionable de todo ello). \nPero todo esto importará sólo a los fans y, en ese caso, es mejor que esto lo vayan descubriendo personalmente cuando lo jueguen, porque hay muchas sorpresas y cambios que es mejor descubrir personalmente. \nSi eres un nuevo jugador, creo que la historia sobre el papel del hombre en la destrucción de los recursos naturales podría ser algo que te interese. El original era muy combativo en este sentido y este lo es incluso más porque el guión está mucho mejor llevado. Es casi irónico que un juego de 1997 tenga un mensaje de prevención y lucha contra el cambio climático tan efectivo en 2020. También te gustará el sistema de combate, pues una vez entras en él y lo comprendes, puedes hacer auténticas barbaridades y sentirte muy poderoso. \nFinal Fantasy VII Remake es un buen juego tanto para este jugador que quiere enterarse de qué va la vaina y disfrutar de un sistema de combate diferente a lo habitual como para quien busca revivir uno de los capítulos más queridos de la historia de los videojuegos. Nótese lo de 'capítulos', porque este es el primero de los tres en los que han dividido el juego. A ver si para la próxima generación de consolas, en la que sin duda se lanzarán los siguientes, los detalles feos de los gráficos ya no existen.\n",
    "processed": null
}