{
    "title": "\n                        El primer caso documentado de una persona muerta por el impacto de un meteorito\n                    ",
    "subtitle": "​La web que muestra cómo afectaría el impacto de un meteorito en tu ciudad.",
    "author": "EP",
    "date": "2020-05-03",
    "time": "08:18",
    "content": "Científicos de la Ege University de Turquía han presentado estos días la que creen es la primera prueba de un evento en que un meteorito golpeó y mató a un hombre y dejó paralizado a otro.\nLos hechos acaecieron el 22 de agosto de 1888 en Sulaymaniyah, Iraq, basado en tres manuscritos escritos en turco otomano que fueron extraídos de Dirección General de Archivos Estatales de la Presidencia de la República de Turquía. Este evento también fue informado al entonces sultán del Imperio Otomano, Abdul Hamid II, por el gobernador de Sulaymaniyah. Estos hallazgos sugieren que pueden existir otros registros históricos que documenten otros eventos que causaron muertes y lesiones por meteoritos, según el equipo científico.\nNuestro planeta experimenta caídas de meteoritos con diferentes riesgos de explosión en el aire e impacto en el suelo. Algunos de estos meteoros pueden sobrevivir después del paso atmosférico y caer al suelo.\nAunque hay afirmaciones de que personas fueron golpeadas y resultaron muertas por meteoritos en la historia, no se habían podido acreditar en los registros hasta ahora. Este problema podría deberse al hecho de que el manuscrito fue escrito en un idioma diferente al inglés o que no hay suficiente interés en los registros históricos, advierten los investigadores en su estudio, publicado en Meteoritics & Planetary Science.\n",
    "tags": [
        "Turquía",
        "Meteorito"
    ],
    "processed_tags": [
        "turqui",
        "meteorit"
    ],
    "processed": [
        "cientif",
        "ege",
        "university",
        "turqu",
        "present",
        "cre",
        "prueb",
        "event",
        "meteorit",
        "golpe",
        "mat",
        "hombr",
        "paraliz",
        "hech",
        "acaec",
        "agost",
        "sulaymaniyah",
        "iraq",
        "bas",
        "manuscrit",
        "escrit",
        "turc",
        "otoman",
        "extraid",
        "direccion",
        "archiv",
        "estatal",
        "president",
        "republ",
        "turqu",
        "event",
        "inform",
        "sultan",
        "imperi",
        "otoman",
        "abdul",
        "ham",
        "ii",
        "gobern",
        "sulaymaniyah",
        "hallazg",
        "sugier",
        "exist",
        "registr",
        "histor",
        "document",
        "event",
        "caus",
        "muert",
        "lesion",
        "meteorit",
        "equip",
        "cientif",
        "planet",
        "experiment",
        "caid",
        "meteorit",
        "riesg",
        "explosion",
        "air",
        "impact",
        "suel",
        "meteor",
        "sobreviv",
        "pas",
        "atmosfer",
        "caer",
        "suel",
        "afirm",
        "person",
        "golp",
        "result",
        "muert",
        "meteorit",
        "histori",
        "pod",
        "acredit",
        "registr",
        "problem",
        "deb",
        "manuscrit",
        "escrit",
        "idiom",
        "ingles",
        "suficient",
        "interes",
        "registr",
        "histor",
        "adviert",
        "investig",
        "estudi",
        "public",
        "meteoritics",
        "planetary",
        "scienc"
    ]
}