{
    "title": "Descubren cómo es la molécula que el coronavirus usa para atacarnos",
    "subtitle": "​Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-04-05",
    "time": "08:48",
    "content": "Los científicos llevan semanas trabajando a destajo para desentrañar los misterios que aún arroja el coronavirus. Pero poco a poco se van conociendo cosas, como por ejemplo, la molécula que usa el virus para atacarnos.Un grupo de investigadores han conseguido revelar la estructura de la proteína S, una molécula situada en el exterior de los virus que, unida a receptores de células humanas, entra en ellas y las infecta. Este descubrimiento se ha publicado en la revista Nature, recoge ABC. El avance es muy importante para identificar nuevas formas de atacar al virus y para prepararse de cara a futuras mutaciones.El descubrimiento se ha logrado con la técnica de cristalografía de rayos X, consistente en obtener cristales de proteínas para estudiar cómo son espacialmente. Los científicos, pertenecientes a la Universidad de Minnesota (EE UU), obtuvieron un mapa 3D de la proteína S. En su estructura se encuentra una zona a la que se une la proteína ACE-2. Cuando estas proteínas se unen, la célula humana abre la puerta de su membrana y el virus accede. Posteriormente, empieza a replicarse y a causar daños como que el infectado padezca neumonía. Los investigadores aseguran que este puede ser uno de los motivos por los que el virus es tan contagioso.Fang Li, coordinador de la investigación, dijo al Guardian que \"En comparacion con el virus que causó la epidemia de 2002 y 2003, el nuevo coronavirus ha cambiado sus estrategias para unirse al receptor humano a través de una unión más estrecha. Esta unión estrecha puede ayudar al virus a infectar céululas humanas y a extenderse entre las personas\". Los científicos podrán, al conocer la estructura, estudiar qué compuestos funcionarán como antivirales y bloquearán el reconocimiento entre el virus y la célula atacada, así como podrán diseñar vacunas para evitar infecciones,",
    "processed": [
        "cientif",
        "llev",
        "seman",
        "trabaj",
        "destaj",
        "desentrañ",
        "misteri",
        "arroj",
        "coronavirus",
        "conoc",
        "molecul",
        "virus",
        "atac",
        "grup",
        "investig",
        "consegu",
        "revel",
        "estructur",
        "protein",
        "molecul",
        "situ",
        "exterior",
        "virus",
        "unid",
        "receptor",
        "celul",
        "human",
        "entra",
        "infect",
        "descubr",
        "public",
        "revist",
        "natur",
        "recog",
        "abc",
        "avanc",
        "import",
        "identific",
        "form",
        "atac",
        "virus",
        "prepar",
        "car",
        "futur",
        "mutacion",
        "descubr",
        "logr",
        "tecnic",
        "cristalograf",
        "ray",
        "consistent",
        "obten",
        "cristal",
        "protein",
        "estudi",
        "espacial",
        "cientif",
        "pertenecient",
        "univers",
        "minnesot",
        "ee",
        "uu",
        "obtuv",
        "map",
        "3d",
        "protein",
        "estructur",
        "zon",
        "une",
        "protein",
        "ace",
        "protein",
        "unen",
        "celul",
        "human",
        "abre",
        "puert",
        "membran",
        "virus",
        "acced",
        "posterior",
        "empiez",
        "replic",
        "caus",
        "dañ",
        "infect",
        "padezc",
        "neumon",
        "investig",
        "asegur",
        "motiv",
        "virus",
        "contagi",
        "fang",
        "li",
        "coordin",
        "investig",
        "guardi",
        "comparacion",
        "virus",
        "caus",
        "epidemi",
        "coronavirus",
        "cambi",
        "estrategi",
        "unirs",
        "receptor",
        "human",
        "union",
        "estrech",
        "union",
        "estrech",
        "ayud",
        "virus",
        "infect",
        "ceulul",
        "human",
        "extend",
        "person",
        "cientif",
        "estructur",
        "estudi",
        "compuest",
        "funcion",
        "antiviral",
        "bloqu",
        "reconoc",
        "virus",
        "celul",
        "atac",
        "diseñ",
        "vacun",
        "evit",
        "infeccion"
    ]
}