{
    "title": "Científicos españoles mapean en la Antártida los restos del meteorito que acabó con los dinosaurios",
    "subtitle": "Este cartografiado ayuda a comprender los grandes cambios climáticos y paleoecológicos de la Tierra.",
    "author": "EFE",
    "date": "2020-05-20",
    "time": "18:27",
    "content": "Un equipo de científicos españoles y argentinos logra cartografiar en la Antártida los indicios del meteorito que acabó con la vida de los dinosaurios en la tierra. Los materiales geológicos cartografiados en la isla Marambio contienen un registro fósil excepcional, muy estudiado por científicos de todo el mundo, en el que se concentran la mayoría de las publicaciones paleontológicas de esta zona de Antártida, según ha informado este miércoles el Instituto Geológico y Minero de España (IGME).\nLa cartografía registra también la apertura del Estrecho de Drake, que tuvo lugar hace unos 34 millones de años y que dio lugar al desarrollo de la Corriente Circumpolar Antártica, lo que contribuyó al aislamiento térmico de la Antártida y al inicio de la generación de los actuales casquetes glaciares.\nEl trabajo es fruto de una investigación conjunta de investigadores del Instituto Geológico y Minero de España (IGME) y del Instituto Antártico Argentino en esa isla, un lugar \"excepcional\" del planeta por su riqueza geológica y paleontológica.\nManuel Montes, investigador del IGME, explica en una nota de prensa que \"la importancia de esta cartografía geológica es que ayuda a comprender los grandes cambios climáticos y paleoecológicos que tuvieron lugar en la Tierra\".\nEl trabajo de investigación que supone la realización del mapa representa una completa base de datos que será usada por futuros grupos de investigadores como paleontólogos, geoquímicos o paleoclimatólogos, según el investigador español.\nLa isla Marambio se encuentra en las proximidades del extremo nororiental de la Península Antártica y es uno de los lugares más interesantes y visitados de la Antártida por los investigadores. Su interés radica en que en ella se encuentra el estrato geológico más extenso y austral del planeta que alberga los restos del meteorito causante de la extinción de los dinosaurios.\nEsta capa corresponde al denominado límite K-Pg (entre las épocas geológicas Cretácico y Paleógeno), con una edad de unos 66 millones de años. Ese nivel contiene el registro de un cambio fundamental en la historia evolutiva de la vida en la tierra, ya que significó la extinción de la mayoría de los grupos faunísticos dominantes hasta entonces, como los dinosaurios y los reptiles marinos y la expansión de otros, como los mamíferos.\nCuando el meteorito de unos 10 kilómetros de diámetro impactó, al parecer en las costas de lo que hoy es la península del Yucatán en México, sus cenizas se esparcieron por todo el mundo y durante décadas estuvieron decantándose sobre toda la superficie de la Tierra. Estas cenizas eran ricas en elementos raros como el Iridio, que aparecen en proporciones ínfimas en la superficie de la Tierra pero que son más abundantes en los meteoritos.\nLa anomalía geoquímica, junto con las extinciones de grandes grupos de fósiles, se encuentra registrada dentro de un estrato verdoso, de unos 5 metros de espesor que a lo largo de 7 kilómetros atraviesa la isla de Marambio; esa capa verdosa se ha cartografiado con detalle por primera vez en estos mapas.\nEl estudio de esta capa puede ofrecer las claves para entender los actuales cambios climáticos y su relación sobre la evolución de los seres vivos, destaca el IGME, y recuerda que la importancia de estos afloramientos es tan grande que ya se plantea la posibilidad de declarar el lugar como \"Geosite\" (lugar geológico de relevancia internacional) de la Antártida. \n",
    "tags": [
        "Antártida",
        "Dinosaurios",
        "Fósil",
        "España",
        "Drake",
        "Meteorito"
    ],
    "processed_tags": [
        "antartida",
        "dinosaurios",
        "fosil",
        "espana",
        "drake",
        "meteorito",
        "a",
        "n",
        "t",
        "á",
        "r",
        "t",
        "i",
        "d",
        "a",
        "t",
        "i",
        "e",
        "r",
        "r",
        "a",
        "i",
        "s",
        "l",
        "a",
        "g",
        "e",
        "o",
        "l",
        "ó",
        "g",
        "i",
        "c",
        "o",
        "i",
        "g",
        "m",
        "e"
    ],
    "processed": [
        "equip",
        "cientif",
        "español",
        "argentin",
        "logr",
        "cartografi",
        "antart",
        "indici",
        "meteorit",
        "acab",
        "vid",
        "dinosauri",
        "tierr",
        "material",
        "geolog",
        "cartografi",
        "isla",
        "marambi",
        "contien",
        "registr",
        "fosil",
        "excepcional",
        "estudi",
        "mund",
        "concentr",
        "mayor",
        "public",
        "paleontolog",
        "zon",
        "inform",
        "miercol",
        "institut",
        "geolog",
        "miner",
        "españ",
        "igme",
        "cartograf",
        "registr",
        "apertur",
        "estrech",
        "drak",
        "millon",
        "años",
        "desarroll",
        "corrient",
        "circumpol",
        "antart",
        "contribu",
        "aislamient",
        "termic",
        "inici",
        "gener",
        "actual",
        "casquet",
        "glaciar",
        "frut",
        "investig",
        "conjunt",
        "investig",
        "antart",
        "argentin",
        "planet",
        "riquez",
        "geolog",
        "paleontolog",
        "manuel",
        "mont",
        "investig",
        "explic",
        "not",
        "prens",
        "import",
        "ayud",
        "comprend",
        "cambi",
        "climat",
        "paleoecolog",
        "supon",
        "realiz",
        "map",
        "represent",
        "complet",
        "bas",
        "dat",
        "usad",
        "futur",
        "grup",
        "paleontolog",
        "geoquim",
        "paleoclimatolog",
        "proxim",
        "extrem",
        "nororiental",
        "peninsul",
        "lugar",
        "interes",
        "visit",
        "interes",
        "radic",
        "estrat",
        "extens",
        "austral",
        "alberg",
        "rest",
        "causant",
        "extincion",
        "cap",
        "correspond",
        "denomin",
        "limit",
        "pg",
        "epoc",
        "geolog",
        "cretac",
        "paleogen",
        "edad",
        "nivel",
        "contien",
        "cambi",
        "fundamental",
        "histori",
        "evolut",
        "signific",
        "faunist",
        "domin",
        "reptil",
        "marin",
        "expansion",
        "mamifer",
        "kilometr",
        "diametr",
        "impact",
        "parec",
        "cost",
        "yucatan",
        "mexic",
        "ceniz",
        "esparc",
        "dec",
        "decant",
        "superfici",
        "ric",
        "element",
        "rar",
        "iridi",
        "aparec",
        "proporcion",
        "infim",
        "abund",
        "meteorit",
        "anomal",
        "geoquim",
        "extincion",
        "fosil",
        "registr",
        "verdos",
        "metr",
        "espesor",
        "atravies",
        "verdos",
        "cartografi",
        "detall",
        "map",
        "estudi",
        "ofrec",
        "clav",
        "entend",
        "relacion",
        "evolu",
        "ser",
        "viv",
        "destac",
        "recuerd",
        "aflor",
        "grand",
        "plante",
        "posibil",
        "declar",
        "geosit",
        "relev",
        "internacional"
    ]
}