{
    "title": "\n                        El CSIC ensayará con animales una posible vacuna contra la COVID-19 la próxima semana\n                    ",
    "subtitle": "Duque ve \"imposible\" una vacuna segura con \"millones de dosis\" antes de 2021.",
    "author": "EFE",
    "date": "2020-05-01",
    "time": "16:23",
    "content": "Investigadores del Centro Nacional de Biotecnología (CNB), del Consejo Superior de Investigaciones Científicas (CSIC), iniciarán la próxima semana los ensayos preclínicos con animales un candidato a vacuna contra la COVID-19, basado en una modificación de la que se usó contra la viruela.\nAsí lo ha anunciado este viernes el Ministerio de Ciencia e Innovación, que explica que el grupo que lidera Mariano Esteban junto a Juan García Arriaza está desarrollando una vacuna basada en una modificación del virus usado en la erradicación de la viruela en los años 70 del siglo XX, un equipo del CSIC que ya consiguió la generación de vacunas contra el ébola, el zika o el chikungunya.\nEn concreto, utilizan una cepa muy atenuada del virus Vaccinia (llamado MVA), de la familia del virus de la viruela, como vector viral para insertarle genes del nuevo coronavirus que puedan inducir una buena respuesta inmune frente al SARS-CoV-2.\n\"Hay posibilidades reales de inducir protección utilizando esta aproximación con una sola dosis de la vacuna, lo que se ha conseguido en proyectos anteriores del laboratorio para la generación de vacunas contra ébola, zika y chikungunya\", ha indicado el Ministerio de Ciencia.\nEl ministro de Ciencia, Pedro Duque, ha dado cuenta de esta noticia en su perfil de Twitter: \"El grupo de investigadores que lidera Mariano Esteban junto a Juan García Arriaza en el @CNB_CSIC ya tiene un candidato a vacuna. Iniciarán ensayos en animales la semana que viene. Muy orgulloso de este primer paso en la larga carrera hacia una vacuna\".\nLa investigación del grupo de Esteban arrancará la próxima semana una nueva fase en el desarrollo de su proyecto de vacuna, un proceso de generación que pasa por varias etapas, cada una de las cuales necesita varios meses.\nAsí, en primer lugar, se desarrolla la generación del prototipo de vacuna en el laboratorio, mediante ensayos en células en cultivo, una fase que ya ha sido completada.\nEn la segunda, se pueden comenzar los ensayos preclínicos con modelos animales con el objetivo de demostrar que la vacuna es inmunogénica y eficaz, es decir, que produce una respuesta inmune protectora frente al patógeno, y que es segura y no causa efectos adversos, que es la que se iniciará la próxima semana.\nUna vez finalizada, se pasaría a la fase clínica con humanos, que a su vez tiene varias etapas. En primer lugar, se evalúa su seguridad en voluntarios sanos, que no tienen la enfermedad, para confirmar que la vacuna no induce efectos adversos. Después se estudia su eficacia en personas que están expuestas al virus, para confirmar que se genera respuesta inmune y que esta respuesta protege.\nDe manera paralela, se debe estudiar la manufactura de la vacuna a gran escala para confirmar que se pueden obtener las miles de dosis necesarias para la población y que conserva las propiedades con las que se había diseñado, mientras mantiene su eficacia y seguridad, destaca el Ministerio.\n",
    "tags": [
        "Pedro Duque",
        "Vacunas",
        "Ébola",
        "Chikungunya",
        "CSIC",
        "Familia",
        "Células",
        "Coronavirus",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "pedr",
        "duqu",
        "vacun",
        "ebol",
        "chikunguny",
        "csic",
        "famili",
        "celul",
        "coronavirus",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "investig",
        "centr",
        "nacional",
        "biotecnolog",
        "cnb",
        "consej",
        "superior",
        "investig",
        "cientif",
        "csic",
        "inici",
        "proxim",
        "seman",
        "ensay",
        "preclin",
        "animal",
        "candidat",
        "vacun",
        "cov",
        "bas",
        "modif",
        "uso",
        "viruel",
        "anunci",
        "viern",
        "ministeri",
        "cienci",
        "innov",
        "explic",
        "grup",
        "lider",
        "marian",
        "esteb",
        "juan",
        "garc",
        "arriaz",
        "desarroll",
        "vacun",
        "bas",
        "modif",
        "virus",
        "usad",
        "errad",
        "viruel",
        "años",
        "sigl",
        "xx",
        "equip",
        "csic",
        "consigu",
        "gener",
        "vacun",
        "ebol",
        "zik",
        "chikunguny",
        "concret",
        "utiliz",
        "cep",
        "atenu",
        "virus",
        "vaccini",
        "llam",
        "mva",
        "famili",
        "virus",
        "viruel",
        "vector",
        "viral",
        "insert",
        "gen",
        "coronavirus",
        "pued",
        "induc",
        "respuest",
        "inmun",
        "frent",
        "sars",
        "cov",
        "posibil",
        "real",
        "induc",
        "proteccion",
        "utiliz",
        "aproxim",
        "dosis",
        "vacun",
        "consegu",
        "proyect",
        "anterior",
        "laboratori",
        "gener",
        "vacun",
        "ebol",
        "zik",
        "chikunguny",
        "indic",
        "ministeri",
        "cienci",
        "ministr",
        "cienci",
        "pedr",
        "duqu",
        "notici",
        "perfil",
        "twitt",
        "grup",
        "investig",
        "lider",
        "marian",
        "esteb",
        "juan",
        "garc",
        "arriaz",
        "cnb_csic",
        "candidat",
        "vacun",
        "inici",
        "ensay",
        "animal",
        "seman",
        "vien",
        "orgull",
        "pas",
        "larg",
        "carrer",
        "vacun",
        "investig",
        "grup",
        "esteb",
        "arranc",
        "proxim",
        "seman",
        "fas",
        "desarroll",
        "proyect",
        "vacun",
        "proces",
        "gener",
        "pas",
        "etap",
        "necesit",
        "mes",
        "desarroll",
        "gener",
        "prototip",
        "vacun",
        "laboratori",
        "ensay",
        "celul",
        "cultiv",
        "fas",
        "complet",
        "comenz",
        "ensay",
        "preclin",
        "model",
        "animal",
        "objet",
        "demostr",
        "vacun",
        "inmunogen",
        "eficaz",
        "produc",
        "respuest",
        "inmun",
        "protector",
        "frent",
        "patogen",
        "segur",
        "caus",
        "efect",
        "advers",
        "inici",
        "proxim",
        "seman",
        "finaliz",
        "pas",
        "fas",
        "clinic",
        "human",
        "etap",
        "evalu",
        "segur",
        "voluntari",
        "san",
        "enfermed",
        "confirm",
        "vacun",
        "induc",
        "efect",
        "advers",
        "estudi",
        "eficaci",
        "person",
        "expuest",
        "virus",
        "confirm",
        "gener",
        "respuest",
        "inmun",
        "respuest",
        "proteg",
        "paralel",
        "estudi",
        "manufactur",
        "vacun",
        "escal",
        "confirm",
        "obten",
        "mil",
        "dosis",
        "necesari",
        "poblacion",
        "conserv",
        "propiedad",
        "diseñ",
        "mantien",
        "eficaci",
        "segur",
        "destac",
        "ministeri"
    ]
}