{
    "title": "\n                        Por qué a mucha gente le gusta el olor a gasolina, según la ciencia\n                    ",
    "subtitle": "Una sustancia llamada benceno es la responsable del característico olor del combustible.",
    "author": "20minutos",
    "date": "2020-05-02",
    "time": "18:43",
    "content": "No es un olor suave, ni natural, pero a mucha gente le encanta. Es el olor de la gasolina común.\nSegún explica Gizmodo, el olor característico de la gasolina se debe a uno de sus ingredientes, el benceno. Este producto aumenta los niveles de octano y hace el combustible más eficiente.\nEn el siglo XIX, el benceno se usaba en higiene femenina y como producto para después del afeitado, pero las sensaciones agradables que  mucha gente le transmite el aroma de esta sustancia no se debe a estos usos, sino a dos factores, uno psicológico y otro químico.\nEl psicológico se debe al llamado 'fenómeno Proust', que recibe su nombre por el autor francés, que describió el olor de una galleta bañada en té como un recuerdo de la infancia. Y es que el bulbo olfativo están vinculados a la amígdala del cerebro que procesa la respuesta emocional y el hipocampo, que maneja la memoria.\nPor eso, los científicos creen que el olor a gasolina nos agrada porque puede despertar en nosotros recuerdos agradables de anteriores ocasiones, como un viaje de nuestra infancia, por ejemplo.\nPero desde el punto de vista químico, el benceno tiene un efecto supresor en el sistema nervioso, actuando como un ligero anestésico que suspende brevemente la función del sistema nervioso y provoca un leve estado de euforia.\n",
    "tags": [
        "Gasolina"
    ],
    "processed_tags": [
        "gasolin"
    ],
    "processed": [
        "olor",
        "suav",
        "natural",
        "gent",
        "encant",
        "olor",
        "gasolin",
        "comun",
        "explic",
        "gizmod",
        "olor",
        "caracterist",
        "gasolin",
        "ingredient",
        "bencen",
        "product",
        "aument",
        "nivel",
        "octan",
        "combust",
        "eficient",
        "sigl",
        "xix",
        "bencen",
        "usab",
        "higien",
        "femenin",
        "product",
        "afeit",
        "sensacion",
        "agrad",
        "gent",
        "transmit",
        "arom",
        "sustanci",
        "usos",
        "factor",
        "psicolog",
        "quimic",
        "psicolog",
        "llam",
        "fenomen",
        "proust",
        "recib",
        "nombr",
        "autor",
        "frances",
        "describ",
        "olor",
        "gallet",
        "bañ",
        "te",
        "recuerd",
        "infanci",
        "bulb",
        "olfat",
        "vincul",
        "amigdal",
        "cerebr",
        "proces",
        "respuest",
        "emocional",
        "hipocamp",
        "manej",
        "memori",
        "cientif",
        "cre",
        "olor",
        "gasolin",
        "agrad",
        "despert",
        "recuerd",
        "agrad",
        "anterior",
        "ocasion",
        "viaj",
        "infanci",
        "punt",
        "vist",
        "quimic",
        "bencen",
        "efect",
        "supresor",
        "sistem",
        "nervios",
        "actu",
        "liger",
        "anestes",
        "suspend",
        "brevement",
        "funcion",
        "sistem",
        "nervios",
        "provoc",
        "lev",
        "eufori"
    ]
}