{
    "title": "\n                        Un estudio revela que el coronavirus se concentra en el aire de los baños y vestuarios de los hospitales\n                    ",
    "subtitle": "Los investigadores no demuestran, sin embargo, que la carga viral presente sea contagiosa.",
    "author": "L. B.",
    "date": "2020-04-30",
    "time": "08:38",
    "content": "Si bien la transmisión del nuevo coronavirus SARS-CoV-2 (causante de la Covid-19) a través de las gotículas y el contacto directo está claramente demostrada, el potencial de contagio a través del aire (en aerosoles) es más debatido. Un estudio realizado por el Laboratorio Estatal de Virología de la Universidad de Wuhan (ciudad china donde se originó el brote) ha revelado que la concentración del virus es mayor en espacios concurridos y poco ventilados como baños de pacientes y vestuarios del personal.\nEste trabajo preliminar liderado por el investigador Ke Lan estudió la naturaleza aerodinámica del SARS-CoV-2 midiendo el ARN viral en aerosoles (partículas finas en el aire) en diferentes áreas de dos hospitales de Wuhan en los que se trató a pacientes con Covid-19 durante el brote de esta enfermedad, entre febrero y marzo de 2020.\nSegún sus resultados, la carga viral de SARS-CoV-2 en aerosoles detectada en las salas de aislamiento y las habitaciones ventiladas para pacientes era muy bajas pero en el otras estancias como los baños de los pacientes, sin ventilación, el nivel de ARN (material genético) del nuevo coronavirus era elevado. Lo mismo detectaron en los vestuarios de los sanitarios donde estos se quitaban los equipos de protección individual (EPI) utilizados para atender a los enfermos.\nEn general, los investigadores observaron que \"los niveles de ARN del SARS-CoV-2 en el aire en la mayoría de las áreas públicas de estos dos hospitales eran indetectables, excepto en dos áreas propensas a la aglomeración, posiblemente debido a portadores infectados en la multitud\". \n\"Descubrimos que algunas áreas del personal médico inicialmente tenían altas concentraciones de ARN viral, pero estos niveles se redujeron a niveles indetectables después de una rigurosa desinfección\", reza el estudio, que se ha publicado en la revista científica Nature.\nEl trabajo se llevó a cabo en dos hospitales donde exclusivamente se trataron pacientes con Covid-19: el Hospital Renmin de la Universidad de Wuhan y el Hospital de Campo Wuchang Fangcang, que fue un hospital de campaña construido en un estadio y se usó para tratar y poner en cuarentena a pacientes con síntomas leves. \nLos investigadores, que advierten de que sus resultados no son concluyentes y sería necesaria una mayor investigación para explorar el contagio del coronavirus a través de aerosoles, resumen: \"Aunque no hemos establecido el virus detectado en estas áreas hospitalarias sea contagioso, proponemos que el SARS-CoV-2 podría transmitirse a través de aerosoles. Nuestros resultados indican que la ventilación de la habitación, el espacio abierto, la desinfección de la ropa de protección y el uso y la desinfección adecuados de las áreas de baño pueden limitar efectivamente la concentración de ARN de SARS-CoV-2 en aerosoles\".\nSin embargo, otro reciente estudio, también preliminar, sugiere que la Covid-19 sí se transmite a través del aire. Esta afirmación la sostiene en una investigación llevada a cabo con comensales de un restaurante en China con poca ventilación y en la que varios miembros de tres familias distintas resultaron contagiadas después de haber cenado en mesas cercanas la noche del Año Nuevo Chino (24 de enero). Los investigadores indican que los comensales estudiados no tuvieron ningún contacto físico más que haberse sentado un la mesa de detrás. Ni los otros clientes sentados en las 15 mesas restantes del salón ni los camareros resultaron infectados.\n",
    "tags": [
        "China",
        "Hospitales",
        "Noticias",
        "Coronavirus",
        "Wuhan",
        "Covid-19",
        "Virus respiratorios"
    ],
    "processed_tags": [
        "chin",
        "hospital",
        "notici",
        "coronavirus",
        "wuh",
        "cov",
        "virus",
        "respiratori"
    ],
    "processed": [
        "transmision",
        "coronavirus",
        "sars",
        "cov",
        "causant",
        "cov",
        "goticul",
        "contact",
        "direct",
        "clar",
        "demostr",
        "potencial",
        "contagi",
        "air",
        "aerosol",
        "debat",
        "estudi",
        "laboratori",
        "estatal",
        "virolog",
        "univers",
        "wuh",
        "ciud",
        "chin",
        "origin",
        "brot",
        "revel",
        "concentr",
        "virus",
        "espaci",
        "concurr",
        "ventil",
        "bañ",
        "pacient",
        "vestuari",
        "personal",
        "prelimin",
        "lider",
        "investig",
        "ke",
        "lan",
        "estud",
        "naturalez",
        "aerodinam",
        "sars",
        "cov",
        "mid",
        "arn",
        "viral",
        "aerosol",
        "particul",
        "fin",
        "air",
        "are",
        "hospital",
        "wuh",
        "trat",
        "pacient",
        "cov",
        "brot",
        "enfermed",
        "febrer",
        "marz",
        "result",
        "carg",
        "viral",
        "sars",
        "cov",
        "aerosol",
        "detect",
        "sal",
        "aislamient",
        "habit",
        "ventil",
        "pacient",
        "baj",
        "estanci",
        "bañ",
        "pacient",
        "ventil",
        "nivel",
        "arn",
        "material",
        "genet",
        "coronavirus",
        "elev",
        "detect",
        "vestuari",
        "sanitari",
        "quit",
        "equip",
        "proteccion",
        "individual",
        "epi",
        "utiliz",
        "atend",
        "enferm",
        "investig",
        "observ",
        "nivel",
        "arn",
        "sars",
        "cov",
        "air",
        "mayor",
        "are",
        "public",
        "hospital",
        "indetect",
        "are",
        "propens",
        "aglomer",
        "posibl",
        "portador",
        "infect",
        "multitud",
        "descubr",
        "are",
        "personal",
        "medic",
        "inicial",
        "altas",
        "concentr",
        "arn",
        "viral",
        "nivel",
        "redujeron",
        "nivel",
        "indetect",
        "rigur",
        "desinfeccion",
        "rez",
        "estudi",
        "public",
        "revist",
        "cientif",
        "natur",
        "llev",
        "cab",
        "hospital",
        "exclus",
        "trat",
        "pacient",
        "cov",
        "hospital",
        "renmin",
        "univers",
        "wuh",
        "hospital",
        "camp",
        "wuchang",
        "fangcang",
        "hospital",
        "campañ",
        "constru",
        "estadi",
        "uso",
        "trat",
        "cuarenten",
        "pacient",
        "sintom",
        "lev",
        "investig",
        "adviert",
        "result",
        "concluyent",
        "necesari",
        "investig",
        "explor",
        "contagi",
        "coronavirus",
        "aerosol",
        "resum",
        "establec",
        "virus",
        "detect",
        "are",
        "hospitalari",
        "contagi",
        "propon",
        "sars",
        "cov",
        "transmit",
        "aerosol",
        "result",
        "indic",
        "ventil",
        "habit",
        "espaci",
        "abiert",
        "desinfeccion",
        "rop",
        "proteccion",
        "desinfeccion",
        "adecu",
        "are",
        "bañ",
        "limit",
        "efect",
        "concentr",
        "arn",
        "sars",
        "cov",
        "aerosol",
        "recient",
        "estudi",
        "prelimin",
        "sugier",
        "cov",
        "transmit",
        "air",
        "afirm",
        "sostien",
        "investig",
        "llev",
        "cab",
        "comensal",
        "restaur",
        "chin",
        "ventil",
        "miembr",
        "famili",
        "distint",
        "result",
        "contagi",
        "cen",
        "mes",
        "cercan",
        "noch",
        "año",
        "chin",
        "ener",
        "investig",
        "indic",
        "comensal",
        "estudi",
        "contact",
        "fisic",
        "hab",
        "sent",
        "mes",
        "client",
        "sent",
        "mes",
        "restant",
        "salon",
        "camarer",
        "result",
        "infect"
    ]
}