{
    "title": "\n                        Así se ilumina tu cerebro cuando te acaricias con tu pareja\n                    ",
    "subtitle": "​Para el experimento se ha contado con 10 parejas a las que se ha sometido a una resonancia magnética.",
    "author": "20minutos",
    "date": "2020-05-03",
    "time": "08:15",
    "content": "Tocar es una de las acciones que más respuestas cerebrales desencadena. Ya lo hacemos desde bebés para conocer el entorno. En la etapa adulta la respuesta del cerebro al desarrollar el sentido del tacto continúa siendo objeto de estudio para los científicos, que esta vez han ido más allá y han indagado en lo que ocurre en dos cerebros de manera simultánea cuando dos personas, en este caso parejas, se acarician mútuamente.\nInvestigadores de la Universidad de Aalto, en Finlandia, ha llevado a cabo una resonancia magnética a 10 parejas, a las que se les pedía que se acariciasen durante la prueba, no de manera sexual necesariamente, para comprobar la respuesta cerebral a este acto.\nEl resultado, tal y como recogen en Gizmodo, ha sido de lo más interesante. Las áreas cerebrales sensoriales y las responsables de la coordinación motora se iluminaban en sincronía. Esto hace pensar que la interacción social con personas con las que existe un vínculo fuerte provoca que sus cerebros lleguen a sincronizarse.\nEsto se traduce en que si una persona con la que tenemos un vínculo relativamente fuerte nos toca, nuestro cerebro tiende a imitar sus movimientos, por lo que se pueden extraer en ese momento lecturas cerebrales muy similares.\n",
    "tags": [
        "Cerebro"
    ],
    "processed_tags": [
        "cerebr"
    ],
    "processed": [
        "toc",
        "accion",
        "respuest",
        "cerebral",
        "desencaden",
        "bebes",
        "entorn",
        "etap",
        "adult",
        "respuest",
        "cerebr",
        "desarroll",
        "sent",
        "tact",
        "continu",
        "objet",
        "estudi",
        "cientif",
        "ido",
        "alla",
        "indag",
        "ocurr",
        "cerebr",
        "simultane",
        "person",
        "cas",
        "parej",
        "acarici",
        "mutu",
        "investig",
        "univers",
        "aalt",
        "finlandi",
        "llev",
        "cab",
        "reson",
        "magnet",
        "parej",
        "ped",
        "acarici",
        "prueb",
        "sexual",
        "necesari",
        "comprob",
        "respuest",
        "cerebral",
        "acto",
        "result",
        "recog",
        "gizmod",
        "interes",
        "are",
        "cerebral",
        "sensorial",
        "respons",
        "coordin",
        "motor",
        "ilumin",
        "sincron",
        "pens",
        "interaccion",
        "social",
        "person",
        "vincul",
        "fuert",
        "provoc",
        "cerebr",
        "lleg",
        "sincroniz",
        "traduc",
        "person",
        "vincul",
        "relat",
        "fuert",
        "toc",
        "cerebr",
        "tiend",
        "imit",
        "movimient",
        "extra",
        "lectur",
        "cerebral",
        "similar"
    ]
}