{
    "title": "¿Eres capaz de resolver este problema matemático que hizo sudar a Einstein?",
    "subtitle": "Lo planteó el psicólogo Max Wertheimer a su amigo Einstein en una carta enviada en 1934.",
    "author": "20minutos",
    "date": "2020-03-14",
    "time": "08:50",
    "content": "En el año 1934, el psicólogo alemán de origen checo Max Wertheimer envió una carta a su buen amigo Albert Einstein. En ella, le planteó un acertijo matemático. Un coche viejo tiene que subir y bajar una colina. La colina mide 1 milla de subida y otra de bajada. Como el coche es viejo, no puede superar las 15 millas por hora durante el ascenso, pero sí puede ir más rápido en el descenso. La pregunta de Wertheimer es esta: ¿Qué velocidad debe alcanzar el coche en el descenso para que la velocidad promedio de todo el viaje sea 30 mph?\nRecoge Gizmodoque Einstein le respondió a su amigo que el problema tenía truco, y que no lo había descubierto hasta después de calcular la respuesta. \n¿Y cuál es? Según el youtuber Presh Talwalkar, para llegar a la respuesta hay primero que calcular el tiempo necesario para que un coche promedie 30 millas por hora en 2 millas. Al dividir la duración por la velocidad, obtenemos el tiempo: 1/15 de hora, es decir, 4 minutos.\nDespués hay que calcular cuánto tarda el coche en subir la cuesta dividiendo su longitud, una milla, por su velocidad promedio en ascenso (15 mph). El resultado es también cuatro minutos. \n¿Cómo puede ser que el coche tarde cuatro minutos en subir pero que la duración total del viaje sea cuatro minutos? La respuesta es que es imposible, es una pregunta con trampa.\n",
    "processed": [
        "año",
        "psicolog",
        "aleman",
        "orig",
        "chec",
        "max",
        "wertheim",
        "envi",
        "cart",
        "amig",
        "albert",
        "einstein",
        "plante",
        "acertij",
        "matemat",
        "coch",
        "viej",
        "sub",
        "baj",
        "colin",
        "colin",
        "mid",
        "mill",
        "sub",
        "baj",
        "coch",
        "viej",
        "super",
        "mill",
        "hor",
        "ascens",
        "rap",
        "descens",
        "pregunt",
        "wertheim",
        "veloc",
        "alcanz",
        "coch",
        "descens",
        "veloc",
        "promedi",
        "viaj",
        "mph",
        "recog",
        "gizmodoqu",
        "einstein",
        "respond",
        "amig",
        "problem",
        "truc",
        "descubiert",
        "calcul",
        "respuest",
        "youtub",
        "presh",
        "talwalk",
        "lleg",
        "respuest",
        "calcul",
        "necesari",
        "coch",
        "promedi",
        "mill",
        "hor",
        "mill",
        "divid",
        "duracion",
        "veloc",
        "obten",
        "hor",
        "minut",
        "calcul",
        "tard",
        "coch",
        "sub",
        "cuest",
        "divid",
        "longitud",
        "mill",
        "veloc",
        "promedi",
        "ascens",
        "mph",
        "result",
        "minut",
        "coch",
        "minut",
        "sub",
        "duracion",
        "viaj",
        "minut",
        "respuest",
        "impos",
        "pregunt",
        "tramp"
    ]
}