{
    "title": "\n                        Un equipo de la Universidad de Oxford estima que tendrá lista la vacuna contra el coronavirus para septiembre\n                    ",
    "subtitle": "DIRECTO |  Últimas noticias del estado de alarma por el coronavirus.",
    "author": "20minutos",
    "date": "2020-04-28",
    "time": "16:59",
    "content": "El equipo que ahora mismo lleva la delantera en la carrera por conseguir una vacuna contra el coronavirus se encuentra en el Instituto Jenner de la Universidad de Oxford. Sus científicos ya han comenzado con las pruebas y estiman que podrían tenerla lista en septiembre.\nNo es el único equipo en el mundo que trata de encontra un escudo contra la pandemia, pero según el diario estadounidense The New York Times, el Instituto Jenner lleva ventaja porque desde el año pasado había comenzado estudios y ensayos de vacunas contra diferentes tipos de coronavirus. \nLa semana pasada comenzó los ensayos en humanos para una vacuna contra el virus SARS-CoV-2, y calcula que para finales de mayo ya habrá inoculado a 6.000 voluntarios.\nEl prototipo de Oxford también ha sido probado en otro laboratorio de Montana, donde se han usado seis macacos como conejillos de indias. Después de 28 días, los animales siguen saludables, y aunque aún se encuentran en observación, los científicos tienen planeado publicar los resulatados definitivos en una revista cienfítica la semana que viene. \nOtro laboratorio chino también ha hecho también pruebas con éxito de otra vacuna en 146 macacos. Aunque la inmunidad en esta especie no garantiza que funcione en humanos, su proximidad genética da esperanzas que los experimentos puedan finalmente funcionar.\nSi las pruebas muestran que es efectiva, los investigadores del Jenner en Oxford creen que el primer millón de dosis estaría lista para septiembre.\n",
    "tags": [
        "Coronavirus",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "equip",
        "delanter",
        "carrer",
        "vacun",
        "coronavirus",
        "institut",
        "jenn",
        "univers",
        "oxford",
        "cientif",
        "comenz",
        "prueb",
        "estim",
        "ten",
        "list",
        "septiembr",
        "unic",
        "equip",
        "mund",
        "encontr",
        "escud",
        "pandemi",
        "diari",
        "estadounidens",
        "the",
        "new",
        "york",
        "tim",
        "institut",
        "jenn",
        "ventaj",
        "año",
        "comenz",
        "estudi",
        "ensay",
        "vacun",
        "tip",
        "coronavirus",
        "seman",
        "comenz",
        "ensay",
        "human",
        "vacun",
        "virus",
        "sars",
        "cov",
        "calcul",
        "final",
        "may",
        "inocul",
        "voluntari",
        "prototip",
        "oxford",
        "prob",
        "laboratori",
        "montan",
        "usad",
        "macac",
        "conejill",
        "indi",
        "animal",
        "sig",
        "salud",
        "encuentr",
        "observ",
        "cientif",
        "plan",
        "public",
        "resulat",
        "definit",
        "revist",
        "cienfit",
        "seman",
        "vien",
        "laboratori",
        "chin",
        "prueb",
        "exit",
        "vacun",
        "macac",
        "inmun",
        "especi",
        "garantiz",
        "funcion",
        "human",
        "proxim",
        "genet",
        "esper",
        "experiment",
        "pued",
        "final",
        "funcion",
        "prueb",
        "muestr",
        "efect",
        "investig",
        "jenn",
        "oxford",
        "cre",
        "millon",
        "dosis",
        "list",
        "septiembr"
    ]
}