{
    "title": "Hallan una enzima clave para reparar el daño del ADN relacionado con la edad y el alzhéimer",
    "subtitle": "El fármaco redujo los niveles de daño oxidativo del ADN en el cerebro en todos los ratones del experimento.",
    "author": "EFE",
    "date": "2020-05-18",
    "time": "13:10",
    "content": "La enzima HDAC1 suele disminuir tanto en pacientes de alzhéimer como en adultos que envejecen normalmente. Ahora, un equipo de neurocientíficos ha constatado en ratones que esta es crítica para reparar el daño del ADN relacionado con la edad en los genes implicados en la memoria y otras funciones cognitivas.\nEsta investigación se publica en Nature Communications y está liderada por el Instituto Tecnológico de Massachusetts (MIT) (Estados Unidos). Los investigadores demostraron en ratones que cuando se pierde la HDAC1, se acumula un tipo específico de daño en el ADN a medida que los animales envejecen, un daño que, no obstante, se podría revertir, aseguran: la HDAC1 se podría activar con un fármaco mejorando así la función cognitiva, según una nota del MIT.\nEl estudio sugiere que restaurar la HDAC1 podría tener beneficios positivos tanto para pacientes de alzhéimer como para personas que sufren de declive cognitivo relacionado con la edad. \"Parece que la HDAC1 es realmente una molécula antienvejecimiento\", opina Li-Huei Tsai, director del Instituto Picower de Aprendizaje y Memoria del MIT y autor principal del estudio. Para el investigador, este es un hallazgo de biología básica \"muy ampliamente aplicable, porque casi todas las enfermedades neurodegenerativas humanas sólo ocurren durante el envejecimiento. Yo especularía que la activación de la HDAC1 es beneficiosa en muchas condiciones\".\nLos estudios realizados en pacientes con alzhéimer también han mostrado altos niveles de este tipo de daño en el ADN, que a menudo es causado por la acumulación de subproductos metabólicos perjudiciales; la capacidad del cerebro para eliminarlos suele disminuir con la edad.\nTsai y su equipo utilizaron una molécula llamada exifone para comprobar si podían revertir el daño del ADN en ratones que carecían de HDAC1. Trataron ratones con alzhéimer y ratones mayores sanos: en todos los casos, encontraron que el fármaco redujo los niveles de daño oxidativo del ADN en el cerebro y mejoró las funciones cognitivas, incluyendo la memoria.\nTsai se muestra optimista en cuanto a que otros medicamentos más seguros que activan la HDAC1 puedan valer la pena como posibles tratamientos para el declive cognitivo relacionado con la edad y el alzhéimer.\n",
    "tags": [
        "genética",
        "ADN",
        "Alzhéimer",
        "Cerebro",
        "Células",
        "Adultos"
    ],
    "processed_tags": [
        "genetica",
        "adn",
        "alzheimer",
        "cerebro",
        "celulas",
        "adultos",
        "hdac1",
        "daño",
        "alzhéimer",
        "ratones"
    ],
    "processed": [
        "enzim",
        "hdac1",
        "suel",
        "disminu",
        "pacient",
        "alzheim",
        "adult",
        "envejec",
        "normal",
        "equip",
        "neurocientif",
        "constat",
        "raton",
        "critic",
        "repar",
        "dañ",
        "adn",
        "relacion",
        "edad",
        "gen",
        "implic",
        "memori",
        "funcion",
        "cognit",
        "investig",
        "public",
        "natur",
        "communications",
        "lider",
        "institut",
        "tecnolog",
        "massachusetts",
        "mit",
        "unid",
        "investig",
        "demostr",
        "pierd",
        "acumul",
        "tip",
        "especif",
        "med",
        "animal",
        "obstant",
        "revert",
        "asegur",
        "activ",
        "farmac",
        "mejor",
        "funcion",
        "cognit",
        "not",
        "estudi",
        "sugier",
        "restaur",
        "benefici",
        "posit",
        "person",
        "sufr",
        "decliv",
        "cognit",
        "realment",
        "molecul",
        "antienvejec",
        "opin",
        "li",
        "huei",
        "tsai",
        "director",
        "picow",
        "aprendizaj",
        "autor",
        "principal",
        "investig",
        "hallazg",
        "biolog",
        "basic",
        "ampli",
        "aplic",
        "enfermedad",
        "neurodegener",
        "human",
        "ocurr",
        "envejec",
        "especul",
        "activ",
        "benefici",
        "condicion",
        "estudi",
        "realiz",
        "mostr",
        "altos",
        "nivel",
        "caus",
        "acumul",
        "subproduct",
        "metabol",
        "perjudicial",
        "capac",
        "cerebr",
        "elimin",
        "utiliz",
        "llam",
        "exifon",
        "comprob",
        "pod",
        "carec",
        "trat",
        "mayor",
        "san",
        "cas",
        "encontr",
        "reduj",
        "oxid",
        "mejor",
        "inclu",
        "muestr",
        "optim",
        "medicament",
        "segur",
        "activ",
        "pued",
        "val",
        "pen",
        "posibl",
        "tratamient"
    ]
}