{
    "title": "\n                        Una investigación demuestra que la primera ciudad española se fundó hace 5.000 años y estaba en Andalucía\n                    ",
    "subtitle": "Era una necrópolis que estuvo en uso durante casi un milenio con muchos vecinos y monumentos desconocidos.",
    "author": "20MINUTOS.ES / EFE",
    "date": "2020-04-29",
    "time": "16:29",
    "content": "Una investigación de la Universidad de Granada ha demostrado que la primera ciudad de la Península Ibérica se estableció hace 5.000 años junto a los monumentos funerarios de Los Millares (Almería), una necrópolis que estuvo en uso durante casi un milenio con muchos vecinos y monumentos desconocidos.\nSegún ha informado en un comunicado la institución académica, se trata de uno de los sitios arqueológicos más importantes de Europa Occidental y está ubicado en Santa Fe de Modújar (Almería), a escasos kilómetros de la costa mediterránea.\nEl trabajo de los investigadores, que publica la revista Archaeological and Anthropological Sciences, ha revelado que esta necrópolis estuvo en uso durante casi un milenio y que en torno a ella se estableció un poblado que alcanzó unas dimensiones, concentración poblacional y monumentalidad desconocidas hasta el momento que la convirtieron en la primera ciudad.\nEl investigador del departamento de Prehistoria y Arqueología de la Universidad y autor principal del estudio, Gonzalo Aranda Jiménez, ha recalcado que la cronología es un aspecto clave en el estudio de las sociedades del pasado porque de cómo se ordenen temporalmente los eventos depende la capacidad de análisis y compresión de las dinámicas sociales y culturales.\nEn 2012, el equipo de trabajo inició un programa de dataciones con el objetivo de estudiar la cronología de las construcciones megalíticas de sur peninsular en el que analizaron Los Millares, referente arqueológico de Europa Occidental.\nSe considera un yacimiento único por su gran tamaño, con casi 19 hectáreas de extensión, por la riqueza de los ajuares funerarios, que incluyen objetos realizados en materias primas exóticas como el ámbar y el marfil, por la complejidad estructural del asentamiento, delimitado por murallas y fortificaciones y por la presencia en el entorno del poblado de hasta trece pequeños asentamientos.\nA partir de la fecha de muerte de los individuos depositados en el interior de las sepulturas, este estudio ha logrado por primera vez dataciones absolutas que fechan los primeros enterramientos entre el 3220 y el 3125 a. C., aproximadamente hace unos 5.200 años.\nLos Millares fue inicialmente un lugar sagrado formado por una necrópolis de sepulturas megalíticas y las primeras evidencias de asentamiento se produjeron con dos siglos de diferencia respecto a la construcción de las primeras sepulturas.\nLa fundación del poblado de los Millares junto a la necrópolis se realizó en un corto intervalo temporal, de forma que hace unos 5.000 años alcanzó unas dimensiones y concentración poblacional desconocidas hasta ese momento y, cinco siglos después, nuevos cambios lo transformaron y fue abandonado.\n",
    "tags": [
        "Andalucía",
        "Necrópolis",
        "Universidad de Granada",
        "Almería",
        "Granada",
        "Estudiar"
    ],
    "processed_tags": [
        "andaluci",
        "necropolis",
        "univers",
        "gran",
        "almeri",
        "gran",
        "estudi"
    ],
    "processed": [
        "investig",
        "univers",
        "gran",
        "demostr",
        "ciud",
        "peninsul",
        "iber",
        "establec",
        "años",
        "monument",
        "funerari",
        "millar",
        "almer",
        "necropolis",
        "mileni",
        "vecin",
        "monument",
        "desconoc",
        "inform",
        "comunic",
        "institu",
        "academ",
        "siti",
        "arqueolog",
        "import",
        "europ",
        "occidental",
        "ubic",
        "sant",
        "fe",
        "moduj",
        "almer",
        "escas",
        "kilometr",
        "cost",
        "mediterrane",
        "investig",
        "public",
        "revist",
        "archaeological",
        "and",
        "anthropological",
        "scienc",
        "revel",
        "necropolis",
        "mileni",
        "torn",
        "establec",
        "pobl",
        "alcanz",
        "dimension",
        "concentr",
        "poblacional",
        "monumental",
        "desconoc",
        "convirt",
        "ciud",
        "investig",
        "departament",
        "prehistori",
        "arqueolog",
        "univers",
        "autor",
        "principal",
        "estudi",
        "gonzal",
        "arand",
        "jimenez",
        "recalc",
        "cronolog",
        "aspect",
        "clav",
        "estudi",
        "sociedad",
        "orden",
        "temporal",
        "event",
        "depend",
        "capac",
        "analisis",
        "compresion",
        "dinam",
        "social",
        "cultural",
        "equip",
        "inic",
        "program",
        "datacion",
        "objet",
        "estudi",
        "cronolog",
        "construccion",
        "megalit",
        "sur",
        "peninsul",
        "analiz",
        "millar",
        "referent",
        "arqueolog",
        "europ",
        "occidental",
        "yacimient",
        "unic",
        "tamañ",
        "hectar",
        "extension",
        "riquez",
        "ajuar",
        "funerari",
        "inclu",
        "objet",
        "realiz",
        "materi",
        "prim",
        "exot",
        "ambar",
        "marfil",
        "complej",
        "estructural",
        "asent",
        "delimit",
        "murall",
        "fortif",
        "presenci",
        "entorn",
        "pobl",
        "trec",
        "pequeñ",
        "asent",
        "fech",
        "muert",
        "individu",
        "deposit",
        "interior",
        "sepultur",
        "estudi",
        "logr",
        "datacion",
        "absolut",
        "fech",
        "enterr",
        "años",
        "millar",
        "inicial",
        "sagr",
        "form",
        "necropolis",
        "sepultur",
        "megalit",
        "primer",
        "evident",
        "asent",
        "produjeron",
        "sigl",
        "diferent",
        "construccion",
        "primer",
        "sepultur",
        "fundacion",
        "pobl",
        "millar",
        "necropolis",
        "cort",
        "interval",
        "temporal",
        "form",
        "años",
        "alcanz",
        "dimension",
        "concentr",
        "poblacional",
        "desconoc",
        "sigl",
        "cambi",
        "transform",
        "abandon"
    ]
}