{
    "title": "\n                        Descubren anticuerpos \"totalmente humanos\" que bloquean la infección de coronavirus en las células\n                    ",
    "subtitle": "Este hallazgo puede tener el potencial para mitigar enfermedades que surjan en el futuro, causadas por Covid-19.",
    "author": "EFE",
    "date": "2020-05-04",
    "time": "13:49",
    "content": "Varios investigadores han identificado un anticuerpo monoclonal humano que impide que el virus SARS-CoV-2 (COVID-19) pueda infectar células cultivadas, lo que supone el primer paso para desarrollar un tratamiento contra la enfermedad, según informa este lunes la revista 'Nature Communications'.\nCon este descubrimiento, a cargo de investigadores de la Universidad de Utrecht, el Erasmus Medical Centre y el Harbour BioMed (HBM), los científicos confían en que ayude a desarrollar anticuerpos humanos para tratar o prevenir la enfermedad respiratoria COVID-19 causada por el coronavirus SARS-CoV-2.\nLa pandemia de la COVID-19 se ha propagado rápidamente por todo el mundo y ha infectado a más de 3,3 millones de personas y ha provocado la muerte hasta ahora de más de 235.000 pacientes. \"Esta investigación es continuación del trabajo que nuestros grupos han realizado en el pasado con anticuerpos que tienen como blanco el SARS-CoV que surgió en 2002/2003\", señaló Berend-Jan Bosch, investigador de la Universidad de Utrecht. \n\"Utilizando esta colección de anticuerpos SARS-CoV, hemos identificado un anticuerpo que también neutraliza la infección del SARS-CoV-2 en células cultivadas\", aseguró el investigador.\n\"Este anticuerpo neutralizador tiene el potencial de alterar el curso de la infección en el huésped infectado, apoyar la eliminación del virus o proteger a un individuo que no está infectado (pero) expuesto al virus\", señaló Bosch, quien notó que el anticuerpo se une a un dominio que es conservado tanto en SARS-CoV y SARS-CoV-2, lo que explica su capacidad para neutralizar ambos virus.\n\"La característica de neutralización cruzada del anticuerpo es muy interesante y sugiere que puede tener el potencial para mitigar las enfermedades que puedan surgir en el futuro causadas por coronavirus\", añadió Bosch.\n\"Este descubrimiento aporta una base sólida de investigación adicional para caracterizar este anticuerpo y empezar a desarrollar posibles tratamientos del COVID-19\", indicó, por su parte, Frank Grosveld, otro de los autores de la investigación, agregando que el anticuerpo utilizado es \"totalmente humano\". Los anticuerpos terapéuticos convencionales son desarrollados primero en otras especies y después deben ser sometidos a un tratamiento adicional para \"humanizarlos\", indica el artículo.\nEl presidente del HBM, Jingsong Wang, indicó que hay más trabajo por hacer para determinar si este anticuerpo puede proteger o reducir la severidad de la enfermedad en humanos. \"Creemos que nuestra tecnología pueda ayudar a atender esta urgente necesidad de salud pública y estamos siguiendo otras avenidas de investigación\", agregó. \n",
    "tags": [
        "Bosch",
        "Células",
        "Futuro",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "bosch",
        "celul",
        "futur",
        "coronavirus",
        "cov",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "investig",
        "identific",
        "anticuerp",
        "monoclonal",
        "human",
        "impid",
        "virus",
        "sars",
        "cov",
        "cov",
        "infect",
        "celul",
        "cultiv",
        "supon",
        "pas",
        "desarroll",
        "tratamient",
        "enfermed",
        "inform",
        "lun",
        "revist",
        "natur",
        "communications",
        "descubr",
        "carg",
        "investig",
        "univers",
        "utrecht",
        "erasmus",
        "medical",
        "centr",
        "harbour",
        "biom",
        "hbm",
        "cientif",
        "conf",
        "ayud",
        "desarroll",
        "anticuerp",
        "human",
        "trat",
        "preven",
        "enfermed",
        "respiratori",
        "cov",
        "caus",
        "coronavirus",
        "sars",
        "cov",
        "pandemi",
        "cov",
        "propag",
        "rapid",
        "mund",
        "infect",
        "millon",
        "person",
        "provoc",
        "muert",
        "pacient",
        "investig",
        "continu",
        "grup",
        "anticuerp",
        "blanc",
        "sars",
        "cov",
        "surg",
        "berend",
        "jan",
        "bosch",
        "investig",
        "univers",
        "utrecht",
        "utiliz",
        "coleccion",
        "anticuerp",
        "sars",
        "cov",
        "identific",
        "anticuerp",
        "neutraliz",
        "infeccion",
        "sars",
        "cov",
        "celul",
        "cultiv",
        "investig",
        "anticuerp",
        "neutraliz",
        "potencial",
        "alter",
        "curs",
        "infeccion",
        "huesp",
        "infect",
        "apoy",
        "elimin",
        "virus",
        "proteg",
        "individu",
        "infect",
        "expuest",
        "virus",
        "bosch",
        "not",
        "anticuerp",
        "une",
        "domini",
        "conserv",
        "sars",
        "cov",
        "sars",
        "cov",
        "explic",
        "capac",
        "neutraliz",
        "virus",
        "caracterist",
        "neutraliz",
        "cruz",
        "anticuerp",
        "interes",
        "sugier",
        "potencial",
        "mitig",
        "enfermedad",
        "pued",
        "surg",
        "futur",
        "caus",
        "coronavirus",
        "bosch",
        "descubr",
        "aport",
        "bas",
        "sol",
        "investig",
        "adicional",
        "caracteriz",
        "anticuerp",
        "empez",
        "desarroll",
        "posibl",
        "tratamient",
        "cov",
        "frank",
        "grosveld",
        "autor",
        "investig",
        "agreg",
        "anticuerp",
        "utiliz",
        "total",
        "human",
        "anticuerp",
        "terapeut",
        "convencional",
        "desarroll",
        "especi",
        "somet",
        "tratamient",
        "adicional",
        "humaniz",
        "indic",
        "articul",
        "president",
        "hbm",
        "jingsong",
        "wang",
        "determin",
        "anticuerp",
        "proteg",
        "reduc",
        "sever",
        "enfermed",
        "human",
        "cre",
        "tecnolog",
        "ayud",
        "atend",
        "urgent",
        "neces",
        "salud",
        "public",
        "sigu",
        "aven",
        "investig"
    ]
}