{
    "title": "Confirmado: Einstein tenía razón sobre la luz",
    "subtitle": "​¿Eres capaz de resolver este problema matemático que hizo sudar a Einstein?",
    "author": "EP",
    "date": "2020-04-05",
    "time": "08:42",
    "content": "Nuevas mediciones confirman, a las energías más altas exploradas hasta ahora, que las leyes de la física se mantienen sin importar dónde se encuentre el observador o la rapidez con que se mueva.Observaciones de rayos gamma que baten registros demuestran la robustez de la invariancia de Lorentz, un fragmento de la teoría de la relatividad de Einstein que predice que la velocidad de la luz es constante en todo el universo. El Observatorio de Rayos Gamma HAWC (High Altitude Water Cherenkov) en Puebla, México, detectó los rayos gamma provenientes de fuentes galácticas distantes.\"El comportamiento de la relatividad a muy altas energías tiene consecuencias reales para el mundo que nos rodea\", dijo Pat Harding, astrofísico del grupo de Ciencia y Tecnología de Neutrones del Laboratorio Nacional de Los Alamos y miembro de la colaboración científica HAWC. \"La mayoría de los modelos de gravedad cuántica dicen que el comportamiento de la relatividad se descompondrá a energías muy altas. Nuestra observación de tales fotones de alta energía aumenta la escala de energía donde la relatividad se mantiene en más de un factor de cien\", explicó en un comunicado.La invariancia de Lorentz es una parte clave del modelo estándar de física. Sin embargo, una serie de teorías sobre la física más allá del Modelo Estándar sugieren que la Invarianza de Lorentz puede no mantenerse en las energías más altas. Si se viola la invariancia de Lorentz, una serie de fenómenos exóticos se convierten en posibilidades. Por ejemplo, los rayos gamma pueden viajar más rápido o más lento que la velocidad convencional de la luz. Si fuera más rápido, esos fotones de alta energía se descompondrían en partículas de menor energía y, por lo tanto, nunca llegarían a la Tierra.El Observatorio de Rayos Gamma HAWC ha detectado recientemente una serie de fuentes astrofísicas que producen fotones por encima de 100 TeV (un billón de veces la energía de la luz visible), una energía mucho mayor que la que está disponible en cualquier acelerador terrenal. Debido a que HAWC ve estos rayos gamma, extiende el rango que tiene la Invarianza de Lorentz por un factor de 100 veces.\"Las detecciones de rayos gamma de energía aún mayor desde distancias astronómicas permitirán controles más estrictos de la relatividad. A medida que HAWC continúe tomando más datos en los próximos años e incorporando mejoras dirigidas por Los Alamos a las técnicas de detección y análisis a las energías más altas, podremos estudiar esta física aún más\", dijo Harding.",
    "processed": [
        "medicion",
        "confirm",
        "energ",
        "altas",
        "explor",
        "ley",
        "fisic",
        "mantien",
        "import",
        "encuentr",
        "observ",
        "rapidez",
        "muev",
        "observ",
        "ray",
        "gamm",
        "bat",
        "registr",
        "demuestr",
        "robustez",
        "invari",
        "lorentz",
        "fragment",
        "teor",
        "relat",
        "einstein",
        "predic",
        "veloc",
        "luz",
        "constant",
        "univers",
        "observatori",
        "ray",
        "gamm",
        "hawc",
        "high",
        "altitud",
        "wat",
        "cherenkov",
        "puebl",
        "mexic",
        "detect",
        "ray",
        "gamm",
        "provenient",
        "fuent",
        "galact",
        "distant",
        "comport",
        "relat",
        "altas",
        "energ",
        "consecuent",
        "real",
        "mund",
        "rode",
        "pat",
        "harding",
        "astrofis",
        "grup",
        "cienci",
        "tecnolog",
        "neutron",
        "laboratori",
        "nacional",
        "alam",
        "miembr",
        "colabor",
        "cientif",
        "hawc",
        "mayor",
        "model",
        "graved",
        "cuantic",
        "comport",
        "relat",
        "descompondr",
        "energ",
        "altas",
        "observ",
        "tal",
        "foton",
        "alta",
        "energ",
        "aument",
        "escal",
        "energ",
        "relat",
        "mantien",
        "factor",
        "cien",
        "comunic",
        "invari",
        "lorentz",
        "clav",
        "model",
        "estand",
        "fisic",
        "seri",
        "teor",
        "fisic",
        "alla",
        "model",
        "estand",
        "sugier",
        "invari",
        "lorentz",
        "manten",
        "energ",
        "altas",
        "viol",
        "invari",
        "lorentz",
        "seri",
        "fenomen",
        "exot",
        "conviert",
        "posibil",
        "ray",
        "gamm",
        "viaj",
        "rap",
        "lent",
        "veloc",
        "convencional",
        "luz",
        "rap",
        "foton",
        "alta",
        "energ",
        "descompondr",
        "particul",
        "menor",
        "energ",
        "lleg",
        "tierr",
        "observatori",
        "ray",
        "gamm",
        "hawc",
        "detect",
        "recient",
        "seri",
        "fuent",
        "astrofis",
        "produc",
        "foton",
        "tev",
        "billon",
        "energ",
        "luz",
        "visibl",
        "energ",
        "dispon",
        "aceler",
        "terrenal",
        "hawc",
        "ve",
        "ray",
        "gamm",
        "extiend",
        "rang",
        "invari",
        "lorentz",
        "factor",
        "deteccion",
        "ray",
        "gamm",
        "energ",
        "distanci",
        "astronom",
        "permit",
        "control",
        "estrict",
        "relat",
        "med",
        "hawc",
        "continu",
        "tom",
        "dat",
        "años",
        "incorpor",
        "mejor",
        "dirig",
        "alam",
        "tecnic",
        "deteccion",
        "analisis",
        "energ",
        "altas",
        "podr",
        "estudi",
        "fisic",
        "harding"
    ]
}