{
    "title": "Los ictus entre pacientes jóvenes de coronavirus hacen sonar las alarmas",
    "subtitle": "La principal duda es durante cuánto tiempo altera el Covid la circulación y favorece las trombosis.",
    "author": "Pablo Rodero",
    "date": "2020-05-18",
    "time": "20:23",
    "content": "Las consecuencias para la salud de la Covid-19 tras haber superado la enfermedad siguen siendo aún una incógnita, pero la aparición de ictus en algunos pacientes jóvenes ha llamado la atención de los investigadores y ha encendido las alarmas.\nLos indicios no han podido transformarse aún en evidencias, pero una de las consecuencias conocidas de la enfermedad es la alteración de factores de coagulación lo que se traduce en embolias de pulmón y trombosis, como las que ha padecido el diputado nacional de Vox, Javier Ortega-Smith y que obligaron a su ingreso hospitalario semanas después de haber superado la Covid-19.\n\"Más recientemente hemos empezado a detectar las embolias a otros sistemas, sobre todo el ictus\", declara el doctor Marcos Llanero jefe de servicio de servicio de neurología del hospital Ruber Juan Bravo, que admite que no se puede tener \"seguridad absoluta en la asociación porque, hoy en día, es imposible hacer un estudio que pueda crear evidencias\".\nEl artículo con mayor impacto sobre este tema hasta la fecha se publicó el 29 de abril en la prestigiosa revista científica New England Journal of Medicine y fue desarrollado por investigadores del hospital neoyorquino Mount Sinai, analizando cinco casos de ictus de personas jóvenes con coronavirus y sin factores de riesgo.\nLa principal duda es durante cuánto tiempo altera el Covid la circulación y favorece las trombosis. \"Las trombosis suelen aparecer tras semanas de haber iniciado la infección o incluso en pacientes que han estado dados de alta. Incluso nos hemos encontrado a gente que viene con un ictus al hospital y, al realizarle el test PCR protocolario, da positivo en coronavirus\", explica el doctor Llanero.\nAhora, a todos los pacientes de Covid se les mantiene coagulado, pero no se sabe cuánto tiempo hay que mantener ese tratamiento. Si se probase la vinculación entre Covid y el riesgo de padecer ictus tras la recuperación de la enfermedad, los pacientes tendrían que seguir recibiendo tratamiento durante meses.\n\"Si esto incrementa riesgos de desarrollar trombosis durante uno, dos o tres meses, pues habrá que tratar al paciente durante ese tiempo\", declara el neurólogo del hospital Ruber, que, en cualquier caso, asegura que \"lo más previsible, es que, como todas las infecciones, acaben produciendo una curación absoluta\".\n",
    "tags": [
        "Sanidad",
        "Ictus",
        "Javier Ortega-Smith",
        "Pulmón",
        "Medicina",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "sanidad",
        "ictus",
        "javier ortega-smith",
        "pulmon",
        "medicina",
        "coronavirus",
        "covid-19",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "c",
        "o",
        "v",
        "i",
        "d",
        "p",
        "a",
        "c",
        "i",
        "e",
        "n",
        "t",
        "e",
        "s",
        "t",
        "r",
        "o",
        "m",
        "b",
        "o",
        "s",
        "i",
        "s",
        "h",
        "o",
        "s",
        "p",
        "i",
        "t",
        "a",
        "l"
    ],
    "processed": [
        "consecuent",
        "salud",
        "cov",
        "super",
        "enfermed",
        "sig",
        "incognit",
        "aparicion",
        "ictus",
        "pacient",
        "joven",
        "llam",
        "atencion",
        "investig",
        "encend",
        "alarm",
        "indici",
        "pod",
        "transform",
        "evident",
        "conoc",
        "alter",
        "factor",
        "coagul",
        "traduc",
        "emboli",
        "pulmon",
        "trombosis",
        "padec",
        "diput",
        "nacional",
        "vox",
        "javi",
        "orteg",
        "smith",
        "oblig",
        "ingres",
        "hospitalari",
        "seman",
        "recient",
        "empez",
        "detect",
        "sistem",
        "decl",
        "doctor",
        "marc",
        "llaner",
        "jef",
        "servici",
        "neurolog",
        "hospital",
        "rub",
        "juan",
        "brav",
        "admit",
        "segur",
        "absolut",
        "asoci",
        "impos",
        "estudi",
        "cre",
        "articul",
        "impact",
        "tem",
        "fech",
        "public",
        "abril",
        "prestigi",
        "revist",
        "cientif",
        "new",
        "england",
        "journal",
        "of",
        "medicin",
        "desarroll",
        "neoyorquin",
        "mount",
        "sinai",
        "analiz",
        "cas",
        "person",
        "coronavirus",
        "riesg",
        "principal",
        "dud",
        "alter",
        "circul",
        "favorec",
        "suel",
        "aparec",
        "inici",
        "infeccion",
        "dad",
        "alta",
        "encontr",
        "gent",
        "vien",
        "realiz",
        "test",
        "pcr",
        "protocolari",
        "posit",
        "explic",
        "mantien",
        "coagul",
        "manten",
        "tratamient",
        "prob",
        "vincul",
        "padec",
        "recuper",
        "segu",
        "recib",
        "mes",
        "increment",
        "riesg",
        "desarroll",
        "trat",
        "pacient",
        "neurolog",
        "cas",
        "asegur",
        "previs",
        "infeccion",
        "acab",
        "produc",
        "curacion"
    ]
}