{
    "title": "El 70% de las enfermedades humanas en los últimos 40 años tienen un origen animal, según WWF",
    "subtitle": "Última hora y todas las noticias sobre el coronavirus.",
    "author": "SERVIMEDIA",
    "date": "2020-04-03",
    "time": "18:43",
    "content": "Alrededor del 70% de las enfermedades que han afectado al ser humano en los últimos 40 años tienen un origen zoonótico -es decir, proveniente de otros animales- y ello se debe fundamentalmente a la destrucción de la naturaleza que facilita la transmisión y la propagación de los patógenos.Así lo afirma el coordinador de conservación de World Wildlife Fund (WWF), Luis Suárez, en un vídeo difundido este viernes donde analiza la relación entre la pérdida de biodiversidad, el cambio climático y el riesgo de pandemias como la del Covid-19.\"Es importante entender que existe una clara relación entre la salud del planeta y nuestra propia salud, y que esta crisis sanitaria está muy relacionada con la destrucción de la naturaleza\", indica Suárez.Este responsable de WWF subraya que la actual pandemia del Covid-19 pudo originarse en un mercado de animales vivos en Wuhan (China) y saltó a los seres humanos, por lo que se trata de una zoonosis. La Organización Mundial de la Salud (OMS) tiene detectadas más de 200 enfermedades humanas procedentes de virus transmitidos por animales.Para Suárez, cuatro elementos influyen en las pandemias. Uno de ellos es la destrucción de un ecosistema (como un bosque o una selva) porque ello altera las complejas cadenas de relaciones entre los distintos seres vivos, que mantienen los virus bajo control. \"Cuando nos adentramos en esos lugares para realizar cualquier tipo de actividad o para capturar animales, el riesgo de entrar en contacto con un patógeno es mucho mayor, como ha ocurrido, por ejemplo, con el ébola\", recalca.Otro factor de riesgo es el tráfico ilegal de especies porque facilita la propagación de patógenos entre distintas especies como entre algunas especies al ser humano al capturar animales, transportarlos miles de kilómetros y venderlos en mercados clandestinos, donde se mezclan individuos vivos y muertos de diferentes especies.El tercer elemento se refiere a la intensificación de la agricultura y de la ganadería, que son responsables de la alteración de un tercio de la superficie del planeta, según Suárez. \"Una ganadería muy intensificada puede estar contribuyendo a la creación de cepas de bacterias hiperresistentes a los antibióticos, con el riesgo que conlleva, y también a la transmisión de algunos de los virus, como, por ejemplo, ha ocurrido con la gripe aviar y la gripe porcina\", indica.Y el cuarto es el cambio climático, que, según Suárez, \"amplifica\" los riesgos anteriores. \"El incremento de temperaturas está facilitando que los vectores que transmiten enfermedades, como mosquitos o garrapatas, pueden estar llegando a latitudes donde antes no estaban presentes o a través de la liberación también de gases que están encerrados en zonas glaciares o en el permafrost, donde virus y bacterias permanecen almacenados durante miles de años\", explica.Por tanto, Suárez concluye que \"proteger la naturaleza es la mejor vacuna ante ésta y futuras pandemias\". \"La salud del planeta es fundamental para nuestra propia salud\", sentencia.",
    "processed": [
        "enfermedad",
        "afect",
        "human",
        "años",
        "orig",
        "zoonot",
        "provenient",
        "animal",
        "fundamental",
        "destruccion",
        "naturalez",
        "facilit",
        "transmision",
        "propag",
        "patogen",
        "afirm",
        "coordin",
        "conserv",
        "world",
        "wildlif",
        "fund",
        "wwf",
        "luis",
        "suarez",
        "vide",
        "difund",
        "viern",
        "analiz",
        "relacion",
        "perd",
        "biodivers",
        "cambi",
        "climat",
        "riesg",
        "pandemi",
        "cov",
        "import",
        "entend",
        "clar",
        "relacion",
        "salud",
        "planet",
        "salud",
        "crisis",
        "sanitari",
        "relacion",
        "destruccion",
        "naturalez",
        "indic",
        "suarez",
        "respons",
        "wwf",
        "subray",
        "actual",
        "pandemi",
        "cov",
        "origin",
        "merc",
        "animal",
        "viv",
        "wuh",
        "chin",
        "salt",
        "ser",
        "human",
        "zoonosis",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "detect",
        "enfermedad",
        "human",
        "procedent",
        "virus",
        "transmit",
        "animal",
        "suarez",
        "element",
        "influ",
        "pandemi",
        "destruccion",
        "ecosistem",
        "bosqu",
        "selv",
        "alter",
        "complej",
        "caden",
        "relacion",
        "distint",
        "ser",
        "viv",
        "mantien",
        "virus",
        "control",
        "adentr",
        "lugar",
        "tip",
        "activ",
        "captur",
        "animal",
        "riesg",
        "entrar",
        "contact",
        "patogen",
        "ocurr",
        "ebol",
        "recalc",
        "factor",
        "riesg",
        "trafic",
        "ilegal",
        "especi",
        "facilit",
        "propag",
        "patogen",
        "distint",
        "especi",
        "especi",
        "human",
        "captur",
        "animal",
        "transport",
        "mil",
        "kilometr",
        "vend",
        "merc",
        "clandestin",
        "mezcl",
        "individu",
        "viv",
        "muert",
        "especi",
        "terc",
        "element",
        "refier",
        "intensif",
        "agricultur",
        "ganad",
        "respons",
        "alter",
        "terci",
        "superfici",
        "planet",
        "suarez",
        "ganad",
        "intensific",
        "contribu",
        "creacion",
        "cep",
        "bacteri",
        "hiperresistent",
        "antibiot",
        "riesg",
        "conllev",
        "transmision",
        "virus",
        "ocurr",
        "grip",
        "avi",
        "grip",
        "porcin",
        "indic",
        "cuart",
        "cambi",
        "climat",
        "suarez",
        "amplif",
        "riesg",
        "anterior",
        "increment",
        "temperatur",
        "facilit",
        "vector",
        "transmit",
        "enfermedad",
        "mosquit",
        "garrapat",
        "lleg",
        "latitud",
        "present",
        "liber",
        "gas",
        "encerr",
        "zon",
        "glaciar",
        "permafrost",
        "virus",
        "bacteri",
        "permanec",
        "almacen",
        "mil",
        "años",
        "explic",
        "suarez",
        "conclu",
        "proteg",
        "naturalez",
        "vacun",
        "futur",
        "pandemi",
        "salud",
        "planet",
        "fundamental",
        "salud",
        "sentenci"
    ]
}