{
    "title": "\n                        ¿Con cuánta antelación sabríamos que un meteorito chocará contra la Tierra?\n                    ",
    "subtitle": "Detectan un asteroide de 4 metros horas antes de chocar contra la Tierra.",
    "author": "20minutos.es",
    "date": "2019-07-06",
    "time": "10:25",
    "content": "Cada cierto tiempo, la NASA detecta nuevos asteroides que pasan cerca de la Tierra, denominados por los astrónomos como Objetos Cercanos a la Tierra (NEO, por sus siglas en inglés). Una vez descubiertos, la trayectoria de estos asteroides o cometas se puede calcular con suficiente antelación como para prevenir un hipotético impacto contra la superficie terrestre. Sin embargo, las agencias espaciales y observatorios no han llegado a catalogar todos los objetos cercanos a la Tierra —de los que se conocen más de 19.000, según la NASA—, y puesto que ese catálogo está incompleto, \"un impacto imprevisto, como el suceso de Chelyabinsk (ocurrido en 2013) podría ocurrir en cualquier momento\", apunta la agencia espacial.\n¿Con cuánta antelación se podría saber si un meteorito de un tamaño considerable chocará contra nuestro planeta? Desde Gizmodo se han hecho esta pregunta y han tratado de responder también a otras tantas.\nEn primer lugar, para que un objeto sea considerado potencialmente peligroso bastaría con que tuviera 140 metros de tamaño, explican desde la NASA. Por ejemplo, la roca espacial que provocó el incidente en la remota región siberiana de Tunguska en 1908 medía 37 metros de ancho y liberó una energía equivalente a 185 bombas de Hiroshima, según la agencia espacial estadounidense.\n\"Si bien ningún asteroide con un tamaño mayor a 140 metros prevé golpear la Tierra durante los próximos 100 años, menos de la mitad de los 25.000 NEO hallados hasta la fecha tienen 140 metros o más de tamaño\", aseguran.\nPara la detección de estos NEO potencialmente peligrosos, el sistema que existe hoy en día está basado en la red de telescopios terrestres y en el satélite WISE, que se puso en órbita en 2009 y fue rebautizado en 2013 con el nombre de NEOWISE.\nEn un futuro, el observatorio Large Synoptic Survey Telescope (LSST), en construcción en Chile, y el proyecto NEOCam, un telescopio espacial que todavía no se ha puesto en órbita, podrían ayudar a mejorar el sistema de detección de asteroides.\nTal y como explican desde la NASA, los asteroides potencialmente peligrosos (PHA, por sus siglas en inglés) son aquellos cuya órbita se cree que pasará a 0,05 unidades astronómicas (unos 8 millones de kilómetros) de la órbita terrestre, y de un tamaño lo suficientemente grande como para alcanzar la superficie de la Tierra, es decir, de 30 a 50 metros.\nEsto no quiere decir que vaya a impactar contra la Tierra, ya que estos asteroides están siendo monitoreados y sus órbitas se actualizan cada vez que se realizan nuevas observaciones para predecir su riesgo de impacto.\nEn este sentido, la NASA explica que \"un asteroide con una trayectoria de impacto en la Tierra no puede ser derribado en los últimos minutos o incluso horas antes del choque. Ningún sistema de armas conocido podría detener la masa debido a la velocidad a la que viaja, un promedio de 12 millas por segundo (unos 70.000 kilómetros por hora)\".\nEn el hipotético caso de detectar un asteroide que se dirija a la Tierra, las agencias espaciales NASA y ESA realizaron recientemente un simulacro, narrado en directo a través de Twitter, en el que preveían el envío de tres misiones de 'impacto cinético' contra el asteroide para tratar de alejar su órbita de la Tierra.\nEn este punto es importante también conocer la composición de la roca espacial, puesto que no todos los asteroides son iguales. \"La elección del método para mitigar del impacto depende de la órbita del objeto y su composición, las propiedades generales y la velocidad relativa, así como la probabilidad de impacto y la ubicación de impacto prevista\", indica la NASA.\n\"Algunos NEO podrían estar en órbitas que son especialmente difíciles de alcanzar a menos que los encontremos muchos años o décadas antes del impacto. Algunos asteroides son esencialmente pilas de escombros, lo que dificulta su 'empuje' sin romperlos, mientras que otros pueden ser cuerpos monolíticos coherentes. Algunos son demasiado pequeños o frágiles para alcanzar la superficie de la Tierra y no justificarían una misión de mitigación sino una planificación de respuesta de emergencia. Antes de montar una misión, es importante caracterizar adecuadamente el asteroide\", aclaran desde la agencia estadounidense.\nPor este motivo, lanzar una bomba nuclear al espacio para pulverizar el asteroide no tendría ningún sentido, ya que no acabaría con él, sino que lo destrozaría en miles de rocas pequeñas y más peligrosas que antes, puesto que esos fragmentos ahora serían radiactivos, tal y como explicó el astrónomo Phil Plait al referirse a los gazapos científicos que tienen lugar en la película Armageddon, que el pasado 1 de julio cumplió 9 años.\n",
    "tags": [
        "NASA",
        "Asteroides",
        "Meteorito"
    ],
    "processed_tags": [
        "nas",
        "asteroid",
        "meteorit"
    ],
    "processed": [
        "nas",
        "detect",
        "asteroid",
        "pas",
        "tierr",
        "denomin",
        "astronom",
        "objet",
        "cercan",
        "tierr",
        "neo",
        "sigl",
        "ingles",
        "descubiert",
        "trayectori",
        "asteroid",
        "comet",
        "calcul",
        "suficient",
        "antel",
        "preven",
        "hipotet",
        "impact",
        "superfici",
        "terrestr",
        "agenci",
        "espacial",
        "observatori",
        "lleg",
        "catalog",
        "objet",
        "cercan",
        "tierr",
        "conoc",
        "nas",
        "puest",
        "catalog",
        "incomplet",
        "impact",
        "imprevist",
        "suces",
        "chelyabinsk",
        "ocurr",
        "ocurr",
        "apunt",
        "agenci",
        "espacial",
        "antel",
        "meteorit",
        "tamañ",
        "consider",
        "choc",
        "planet",
        "gizmod",
        "pregunt",
        "trat",
        "respond",
        "tant",
        "objet",
        "consider",
        "potencial",
        "peligr",
        "bast",
        "metr",
        "tamañ",
        "explic",
        "nas",
        "roc",
        "espacial",
        "provoc",
        "incident",
        "remot",
        "region",
        "siberian",
        "tungusk",
        "med",
        "metr",
        "ancho",
        "liber",
        "energ",
        "equivalent",
        "bomb",
        "hiroshim",
        "agenci",
        "espacial",
        "estadounidens",
        "asteroid",
        "tamañ",
        "metr",
        "prev",
        "golp",
        "tierr",
        "años",
        "mit",
        "neo",
        "hall",
        "fech",
        "metr",
        "tamañ",
        "asegur",
        "deteccion",
        "neo",
        "potencial",
        "peligr",
        "sistem",
        "bas",
        "red",
        "telescopi",
        "terrestr",
        "satelit",
        "wis",
        "pus",
        "orbit",
        "rebautiz",
        "nombr",
        "neowis",
        "futur",
        "observatori",
        "larg",
        "synoptic",
        "survey",
        "telescop",
        "lsst",
        "construccion",
        "chil",
        "proyect",
        "neocam",
        "telescopi",
        "espacial",
        "puest",
        "orbit",
        "ayud",
        "mejor",
        "sistem",
        "deteccion",
        "asteroid",
        "explic",
        "nas",
        "asteroid",
        "potencial",
        "peligr",
        "pha",
        "sigl",
        "ingles",
        "cuy",
        "orbit",
        "cre",
        "pas",
        "unidad",
        "astronom",
        "millon",
        "kilometr",
        "orbit",
        "terrestr",
        "tamañ",
        "suficient",
        "grand",
        "alcanz",
        "superfici",
        "tierr",
        "metr",
        "impact",
        "tierr",
        "asteroid",
        "monitor",
        "orbit",
        "actualiz",
        "realiz",
        "observ",
        "predec",
        "riesg",
        "impact",
        "sent",
        "nas",
        "explic",
        "asteroid",
        "trayectori",
        "impact",
        "tierr",
        "derrib",
        "minut",
        "choqu",
        "sistem",
        "armas",
        "conoc",
        "deten",
        "mas",
        "veloc",
        "viaj",
        "promedi",
        "mill",
        "kilometr",
        "hor",
        "hipotet",
        "cas",
        "detect",
        "asteroid",
        "dirij",
        "tierr",
        "agenci",
        "espacial",
        "nas",
        "realiz",
        "recient",
        "simulacr",
        "narr",
        "direct",
        "twitt",
        "prev",
        "envi",
        "mision",
        "impact",
        "cinet",
        "asteroid",
        "trat",
        "alej",
        "orbit",
        "tierr",
        "punt",
        "import",
        "composicion",
        "roc",
        "espacial",
        "puest",
        "asteroid",
        "igual",
        "eleccion",
        "metod",
        "mitig",
        "impact",
        "depend",
        "orbit",
        "objet",
        "composicion",
        "propiedad",
        "general",
        "veloc",
        "relat",
        "probabil",
        "impact",
        "ubic",
        "impact",
        "previst",
        "indic",
        "nas",
        "neo",
        "orbit",
        "especial",
        "dificil",
        "alcanz",
        "encontr",
        "años",
        "dec",
        "impact",
        "asteroid",
        "esencial",
        "pil",
        "escombr",
        "dificult",
        "empuj",
        "romp",
        "cuerp",
        "monolit",
        "coherent",
        "pequeñ",
        "fragil",
        "alcanz",
        "superfici",
        "tierr",
        "justific",
        "mision",
        "mitig",
        "planif",
        "respuest",
        "emergent",
        "mont",
        "mision",
        "import",
        "caracteriz",
        "adecu",
        "asteroid",
        "aclar",
        "agenci",
        "estadounidens",
        "motiv",
        "lanz",
        "bomb",
        "nucl",
        "espaci",
        "pulveriz",
        "asteroid",
        "sent",
        "acab",
        "destroz",
        "mil",
        "roc",
        "pequeñ",
        "peligr",
        "puest",
        "fragment",
        "radiact",
        "astronom",
        "phil",
        "plait",
        "refer",
        "gazap",
        "cientif",
        "pelicul",
        "armageddon",
        "juli",
        "cumpl",
        "años"
    ]
}