{
    "title": "Internacional",
    "subtitle": "Lee aquí el BOE del 9 de mayo con los detalles sobre la fase 1.",
    "author": "Sara Ríos",
    "date": "2020-05-09",
    "time": "23:56",
    "content": "Media España se beneficiará desde este lunes de una relajación en su estado de confinamiento, al pasar los territorios en los que viven a la fase 1 de desescalada. Se han quedado fuera de este avance la Comunidad de Madrid y gran parte de Cataluña, Castilla y León y la Comunidad Valenciana. En Andalucía tampoco pasarán a la siguiente fase las provincias de Málaga y Granada, mientras que en Castilla-La Mancha solo lo harán las provincias de Cuenca y Guadalajara, el resto se quedan en la fase 0.\nEn este sentido, el Ministerio de Sanidad ha publicado este sábado una orden en el BOE que detalla las actividades permitidas en la fase 1 de desescalada, cuando se podrá finalmente viajar a las segundas residencias dentro de la misma provincia, según ha aclarado posteriormente el Gobierno tras indicarlo expresamente Pedro Sánchez en rueda de prensa.\nPor otra parte, los fallecidos diarios en España han experimentado un descenso este sábado al sumar 179 en las últimas 24 horas, mientras que el viernes se registraron 229 muertes. El número total de fallecidos es de 26.478, mientras que los contagios (con prueba PCR) ascienden en total a 223.578 tras registrarse 604 nuevos casos —cifra también inferior al viernes, cuando se contabilizaron 1.095 nuevos contagios—.\n",
    "tags": [
        "Sanidad",
        "Crisis",
        "Castilla y León",
        "España",
        "Ministerio de Sanidad",
        "Asamblea de Madrid",
        "León",
        "Covid-19"
    ],
    "processed_tags": [
        "sanidad",
        "crisis",
        "castilla y leon",
        "espana",
        "ministerio de sanidad",
        "asamblea de madrid",
        "leon",
        "covid-19",
        "fase",
        "españa",
        "desescalada",
        "comunidad",
        "castilla"
    ],
    "processed": [
        "medi",
        "españ",
        "benefici",
        "lun",
        "relaj",
        "confin",
        "pas",
        "territori",
        "viv",
        "fas",
        "desescal",
        "qued",
        "avanc",
        "comun",
        "madr",
        "cataluñ",
        "castill",
        "leon",
        "comun",
        "valencian",
        "andaluc",
        "pas",
        "fas",
        "provinci",
        "malag",
        "gran",
        "castill",
        "manch",
        "haran",
        "provinci",
        "cuenc",
        "guadalaj",
        "rest",
        "qued",
        "fas",
        "sent",
        "ministeri",
        "sanid",
        "public",
        "sab",
        "orden",
        "boe",
        "detall",
        "activ",
        "permit",
        "fas",
        "desescal",
        "final",
        "viaj",
        "segund",
        "resident",
        "provinci",
        "aclar",
        "posterior",
        "gobiern",
        "indic",
        "expres",
        "pedr",
        "sanchez",
        "rued",
        "prens",
        "fallec",
        "diari",
        "españ",
        "experiment",
        "descens",
        "sab",
        "sum",
        "viern",
        "registr",
        "muert",
        "numer",
        "fallec",
        "contagi",
        "prueb",
        "pcr",
        "asciend",
        "registr",
        "cas",
        "cifr",
        "inferior",
        "viern",
        "contabiliz",
        "contagi"
    ]
}