{
    "title": "El estudio que muestra por qué no debes gritar a tu perro",
    "subtitle": "Si haces esto, estás paseando mal a tu perro.",
    "author": "20minutos",
    "date": "2020-02-29",
    "time": "09:23",
    "content": "Tener un perro es una experiencia generalmente satisfactoria, pero a veces el animal puede comportarse de tal manera que tengamos el impulso de reñirle o gritarle. Ahora, un estudio revela que esto último es una mala idea.\nEl estudio, publicado por bioRxiv, revela que el castigo y refuerzo negativo pueden tener efectos negativos a largo plazo en la salud mental del perro.\n\"Los perros entrenados con métodos basados en la aversión experimentaron un peor bienestar en comparación con los perros de compañía entrenados usando métodos basados en recompensas, tanto a corto como a largo plazo\", dice el estudio, firmado por expertas de la Universidad portuguesa de Oporto.\nLa investigación concluye que estos perros mostraron más comportamientos y posturas corporales relacionados con el estrés durante su entrenamiento, así como mayores niveles de cortisol y se mostraban más 'pesimistas' ante la opción de realizar tareas con sesgo cognitivo.\nEl estudio se realizó en Oporto con 42 perros que asistían a escuelas que usaban un entrenamiento basado en recompensas como golosinas o comida, y con 50 perros que acudían a escuelas en las que el entrenamiento se basaba en técnicas de aversión, como gritos o tirones de correa.\nLos perros fueron filmados y se tomaron muestras de su saliva, así como también se analizaron sus gestos para ver si tenían comportamientos relacionados con el estrés, como bostezar, lamerse los labios, levantar las patas o aullar.\nLos perros de las escuelas de método aversivo mostraron comportamientos elevados de estrés y su saliva presentaba niveles significativamente altos de cortisol.\nA largo plazo, se realizó un experimento que reveló que los perros 'castigados' reaccionaban más despacio que los otros a estímulos con premio, es decir, que se mostraban más 'pesimistas'.\nEl estudio concluye que el entrenamiento de recompensa es mucho mejor para la felicidad del perro que el de castigo.\n",
    "tags": [
        "Perros",
        "Mascota"
    ],
    "processed_tags": [
        "perros",
        "mascota",
        "perros",
        "estudio",
        "entrenamiento",
        "perro",
        "plazo"
    ],
    "processed": [
        "perr",
        "experient",
        "general",
        "satisfactori",
        "animal",
        "comport",
        "impuls",
        "reñ",
        "grit",
        "estudi",
        "revel",
        "mal",
        "ide",
        "estudi",
        "public",
        "biorxiv",
        "revel",
        "castig",
        "refuerz",
        "negat",
        "efect",
        "negat",
        "plaz",
        "salud",
        "mental",
        "perr",
        "perr",
        "entren",
        "metod",
        "bas",
        "aversion",
        "experiment",
        "bienest",
        "compar",
        "perr",
        "compañ",
        "entren",
        "usand",
        "metod",
        "bas",
        "recompens",
        "cort",
        "plaz",
        "estudi",
        "firm",
        "expert",
        "univers",
        "portugues",
        "oport",
        "investig",
        "conclu",
        "perr",
        "mostr",
        "comport",
        "postur",
        "corporal",
        "relacion",
        "estres",
        "entren",
        "mayor",
        "nivel",
        "cortisol",
        "mostr",
        "pesim",
        "opcion",
        "tar",
        "sesg",
        "cognit",
        "estudi",
        "oport",
        "perr",
        "asist",
        "escuel",
        "usab",
        "entren",
        "bas",
        "recompens",
        "golosin",
        "com",
        "perr",
        "acud",
        "escuel",
        "entren",
        "bas",
        "tecnic",
        "aversion",
        "grit",
        "tiron",
        "corre",
        "perr",
        "film",
        "tom",
        "muestr",
        "saliv",
        "analiz",
        "gest",
        "comport",
        "relacion",
        "estres",
        "bostez",
        "lam",
        "labi",
        "levant",
        "pat",
        "aull",
        "perr",
        "escuel",
        "metod",
        "avers",
        "mostr",
        "comport",
        "elev",
        "estres",
        "saliv",
        "present",
        "nivel",
        "signific",
        "altos",
        "cortisol",
        "plaz",
        "experiment",
        "revel",
        "perr",
        "castig",
        "reaccion",
        "estimul",
        "premi",
        "mostr",
        "pesim",
        "estudi",
        "conclu",
        "entren",
        "recompens",
        "felic",
        "perr",
        "castig"
    ]
}