{
    "title": "Descubren que el borde de nuestra galaxia está mucho más lejos de lo que pensábamos",
    "subtitle": "Un estudio de la Universidad de Durham ha establecido un nuevo diámetro de la Vía Láctea.",
    "author": "20minutos",
    "date": "2020-03-29",
    "time": "10:41",
    "content": "La Vía Láctea es más grande de lo que se pensaba hasta ahora. Un nuevo estudio llevado a cabo por investigadores de la Universidad de Durham (Reino Unido) ha descubierto ahora que nuestra galaxia se extiende por un diámetro de 1,9 millones de años luz.De esa extensión total de la Vía Láctea, la mayor parte está formada por un \"halo de materia oscura\", es decir, una vasta esfera de materia oscura que envuelve la galaxia y no se puede observar directamente. La otra parte, un disco de unos 260.000 años luz de diámetro, lo componen estrellas, agujeros negros, planetas, lunas y otros objetos estelares.Debido a que la materia oscura no emite luz, hasta ahora su diámetro real era difícil de medir. El nuevo estudio, liderado por la astrofísica de la Universidad de Durham Alis Deason, ha precisado que el diámetro de la Vía Láctea es de 1,9 millones de años luz, explican en el artículo ya disponible en arXiv.org y que prevé publicarse en la Royal Astronomical Society.Por este motivo, los investigadores utilizaron la forma en que la materia oscura interactúa con los objetos a su alrededor como punto de partida para ver si hubo una caída evidente en las interacciones hacia el borde.Para localizar el borde de la galaxia, los investigadores han realizado simulaciones por ordenador para ver cómo se forman las galaxias gigantes como la Vía Láctea y que cuentan cerca con otra galaxia, como es el caso de Andrómeda, ya que la gravedad de una tira de la otra.Esas simulaciones permitieron, junto a las observaciones de telescopio, descubrir que la velocidad de las estrellas y demás objetos que se encontraban a 950.000 años luz del centro de la Vía Láctea caía significativamente. A partir de ahí, los astrónomos pudieron refinar la ubicación del borde de la Vía Láctea, gracias a la observación y el comportamiento de estrellas y galaxias cercanas más pequeñas.Según el equipo de astrónomos que ha elaborado este estudio, este método podría emplearse también para encontrar los límites de otras galaxias y calcular la distancia entre ellas.",
    "processed": null
}