{
    "title": "Científicos desarrollan un antiviral oral prometedor contra el coronavirus",
    "subtitle": "​​Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "EFE",
    "date": "2020-04-11",
    "time": "08:22",
    "content": "Científicos de tres prestigiosos centros médicos de Estados Unidos han desarrollado un antiviral oral con resultados prometedores en la lucha contra la Covid-19 y ya esta primavera esperan obtener los resultados sobre células humanas de pacientes contagiados.\n\"El fármaco, denominado EIDD-2801, es un medicamento bastante interesante y en el cual tenemos buenas expectativas\", afirma Carlos del Río, profesor de Medicina y Salud Pública en la Universidad de Emory, en Georgia, institución que ha trabajado en conjunto con la Universidad de Carolina del Norte y del Vanderbilt University Medical Center (VUMC).\nTras el estudio en ratones, el antiviral EIDD-2801 da indicios de que podría reducir el daño pulmonar que provoca el coronavirus y además se podría administrar de forma oral, destacan el grupo de investigadores.\nDel Río señaló que ahora el proyecto “entra en fase de investigación en humanos”, y que esperan los estudios clínicos pueden arrojar resultados en la primavera, por lo que puede tomar todavía un tiempo para ser una opción en el tratamiento contra el coronavirus.\n“Este nuevo fármaco no solo tiene potencial para tratar a los pacientes con Covid-19, sino que también parece efectivo para el tratamiento de otras infecciones de coronavirus”, explicó por su parte Ralph S. Baric, profesor de la Universidad de Carolina del Norte y uno de los principales investigadores del EIDD-2801.\nEntre los medicamentos que tratan otros males y que pueden ser una opción para combatir el coronavirus, el que más llama la atención de Del Río es el que se desarrolló para luchar contra el ébola y que se ensaya en pacientes del Covid-19.\n“Estamos viendo con mucha ilusión qué va a pasar con el medicamento remdesivir, este es el más interesante en este momento. Lo que necesitamos ahora son ensayos clínicos y los ensayos clínicos tardan un rato y vamos a tardar un rato en saber cuándo tenemos resultados definitivos”, dijo Del Río, de origen mexicano.\nEl académico recomendó que mientras se desarrolla una vacuna o se tenga listo algún medicamento para tratar la enfermedad, lo más importante es mantenerse sano en casa.\n“Mientras más aumenta el número de casos, más problemas tenemos. Todo el mundo tiene que hacer lo imposible para que no se infecte”, dijo.\n",
    "processed": [
        "cientif",
        "prestigi",
        "centr",
        "medic",
        "unid",
        "desarroll",
        "antiviral",
        "oral",
        "result",
        "prometedor",
        "luch",
        "cov",
        "primaver",
        "esper",
        "obten",
        "result",
        "celul",
        "human",
        "pacient",
        "contagi",
        "farmac",
        "denomin",
        "eidd",
        "medicament",
        "interes",
        "expect",
        "afirm",
        "carl",
        "rio",
        "profesor",
        "medicin",
        "salud",
        "public",
        "univers",
        "emory",
        "georgi",
        "institu",
        "trabaj",
        "conjunt",
        "univers",
        "carolin",
        "nort",
        "vanderbilt",
        "university",
        "medical",
        "cent",
        "vumc",
        "estudi",
        "raton",
        "antiviral",
        "eidd",
        "indici",
        "reduc",
        "dañ",
        "pulmon",
        "provoc",
        "coronavirus",
        "administr",
        "form",
        "oral",
        "destac",
        "grup",
        "investig",
        "rio",
        "proyect",
        "entra",
        "fas",
        "investig",
        "human",
        "esper",
        "estudi",
        "clinic",
        "arroj",
        "result",
        "primaver",
        "tom",
        "opcion",
        "tratamient",
        "coronavirus",
        "farmac",
        "potencial",
        "trat",
        "pacient",
        "cov",
        "efect",
        "tratamient",
        "infeccion",
        "coronavirus",
        "ralph",
        "baric",
        "profesor",
        "univers",
        "carolin",
        "nort",
        "principal",
        "investig",
        "eidd",
        "medicament",
        "trat",
        "mal",
        "opcion",
        "combat",
        "coronavirus",
        "llam",
        "atencion",
        "rio",
        "desarroll",
        "luch",
        "ebol",
        "ensay",
        "pacient",
        "cov",
        "viend",
        "ilusion",
        "pas",
        "medicament",
        "remdesiv",
        "interes",
        "necesit",
        "ensay",
        "clinic",
        "ensay",
        "clinic",
        "tard",
        "rat",
        "tard",
        "rat",
        "result",
        "definit",
        "rio",
        "orig",
        "mexican",
        "academ",
        "recomend",
        "desarroll",
        "vacun",
        "list",
        "medicament",
        "trat",
        "enfermed",
        "import",
        "manten",
        "san",
        "cas",
        "aument",
        "numer",
        "cas",
        "problem",
        "mund",
        "impos",
        "infect"
    ]
}