{
    "title": "Hallan un complejo subterráneo de hace dos milenios en la antigua Jerusalén",
    "subtitle": "Según reveló la Autoridad de Antigüedades de Israel, se encuentra a pocos metros del Muro de las Lamentaciones.",
    "author": "EFE",
    "date": "2020-05-19",
    "time": "17:56",
    "content": "Debajo de los restos de un viejo edificio bizantino, a pocos metros del Muro de las Lamentaciones, en la Ciudad Vieja de Jerusalén, ha sido descubierto un pequeño complejo subterráneo de unos dos milenios de antigüedad, reveló este martes la Autoridad de Antigüedades de Israel (AAI).\nLa estructura, excavada en la dura piedra que compone la base geológica de la Ciudad Santa, es un elemento particular que los arqueólogos hallaron hace solo seis semanas, mientras proseguían con las excavaciones entre los recovecos inferiores de esta zona repleta de ruinas arqueológicas y marcada por una rica historia milenaria.\nEl sistema subterráneo -de dimensiones más bien reducidas- yace bajo un pavimento de mosaico construido siglos después por los bizantinos, que alzaron encima suyo \"un monumental inmueble\" de muros amplios aún visibles que pudo tener funciones \"religiosas o civiles\", explica Michael Chernin, arqueólogo de la AAI.\nSin embargo, los investigadores ven más relevante el complejo que quedó sepultado en su interior. \"Al levantar el suelo de mosaico nos encontramos con esta gran sorpresa\", indica el director de la excavación, Barak Monnickendam-Givon.\nDestaca que el hallazgo es \"único\", porque no se habían encontrado estructuras de este tipo en las cercanías del Muro de las Lamentaciones, el lugar de culto más sagrado para el judaísmo.\n\"Tiene tres compartimentos perforados en la roca junto con huecos, espacios para estanterías y escaleras\", lo que indica que pudo servir como despensa o almacén. Aun así, no descarta que fuera una residencia habitada.\nFue utilizado en el período romano temprano por residentes de la urbe, en los años anteriores a la destrucción del Segundo Templo judío y de toda Jerusalén, en el 70 d.C. y que marcó un antes y después para la urbe, de acuerdo con las crónicas del historiador romano Flavio Josefo (siglo I).\nLas oscuras estancias de la estructura -repartida en tres niveles conectados, y a la que se entra por un acceso de poca altura- siguen en proceso de excavación y la tierra aún cubre gran parte de su compartimiento más inferior. Entre las ruinas hallaron varios restos de cerámica, como lámparas de aceite.\nEn opinión de Monnickendam-Givon, su construcción debió de suponer \"una gran inversión\", tanto por el trabajo que implica perforar la roca como por el lugar donde se encuentra: estaba \"en una ubicación realmente privilegiada\" hace dos mil años, justo en lo que era el centro neurálgico de la antigua Jerusalén.\n\"La pregunta es ¿por qué se invirtieron tantos recursos y esfuerzos en excavar habitaciones bajo sólidas capas de roca?\", se cuestiona el experto, que espera obtener respuestas a medida que avance en el estudio del yacimiento, que a largo plazo se quiere hacer accesible al público.\nEl descubrimiento otorga a su vez información adicional sobre la vida diaria en la antigüedad de los residentes de la ciudad. También se encontraron vasijas de arcilla para cocinar, una \"taza de piedra exclusiva de los sitios judíos del Segundo Templo\" o \"un fragmento de qalal, una gran cuenca de piedra usada para contener el agua, que se cree que está vinculada a las prácticas judías de rituales de pureza\", destaca la AAI.\nLas excavaciones actuales están ubicadas debajo de la entrada a los túneles del Muro de las Lamentaciones, en lo que hoy es el territorio ocupado de Jerusalén Este, y según Monnickendam-Givon revelan a la antigua \"Jerusalén en toda su gloria: sus gentes, religiones y diversidad de grupos que la habitaron, trabajaron, construyeron y glorificaron durante generaciones\". \n",
    "tags": [
        "Israel",
        "Jerusalén",
        "Arqueología",
        "Embargos"
    ],
    "processed_tags": [
        "israel",
        "jerusalen",
        "arqueologia",
        "embargos",
        "j",
        "e",
        "r",
        "u",
        "s",
        "a",
        "l",
        "é",
        "n",
        "m",
        "u",
        "r",
        "o",
        "l",
        "a",
        "m",
        "e",
        "n",
        "t",
        "a",
        "c",
        "i",
        "o",
        "n",
        "e",
        "s",
        "c",
        "i",
        "u",
        "d",
        "a",
        "d",
        "a",
        "a",
        "i"
    ],
    "processed": [
        "rest",
        "viej",
        "edifici",
        "bizantin",
        "metr",
        "mur",
        "lament",
        "ciud",
        "viej",
        "jerusalen",
        "descubiert",
        "pequeñ",
        "complej",
        "subterrane",
        "mileni",
        "antigüed",
        "revel",
        "mart",
        "autor",
        "antigüedad",
        "israel",
        "aai",
        "estructur",
        "excav",
        "dur",
        "piedr",
        "compon",
        "bas",
        "geolog",
        "sant",
        "element",
        "particul",
        "arqueolog",
        "hall",
        "seman",
        "prosegu",
        "excav",
        "recovec",
        "inferior",
        "zon",
        "replet",
        "ruin",
        "arqueolog",
        "marc",
        "ric",
        "histori",
        "milenari",
        "sistem",
        "dimension",
        "reduc",
        "yac",
        "paviment",
        "mosaic",
        "constru",
        "sigl",
        "bizantin",
        "alzaron",
        "monumental",
        "inmuebl",
        "mur",
        "ampli",
        "visibl",
        "funcion",
        "religi",
        "civil",
        "explic",
        "michael",
        "chernin",
        "arqueolog",
        "investig",
        "ven",
        "relev",
        "sepult",
        "interior",
        "levant",
        "suel",
        "encontr",
        "sorpres",
        "indic",
        "director",
        "excav",
        "barak",
        "monnickendam",
        "givon",
        "destac",
        "hallazg",
        "unic",
        "encontr",
        "estructur",
        "tip",
        "cercan",
        "cult",
        "sagr",
        "judaism",
        "compartiment",
        "perfor",
        "roc",
        "huec",
        "espaci",
        "estant",
        "escaler",
        "serv",
        "despens",
        "almacen",
        "descart",
        "resident",
        "habit",
        "utiliz",
        "period",
        "roman",
        "resident",
        "urbe",
        "años",
        "anterior",
        "destruccion",
        "templ",
        "judi",
        "marc",
        "cronic",
        "histori",
        "flavi",
        "josef",
        "sigl",
        "oscur",
        "estanci",
        "repart",
        "nivel",
        "conect",
        "entra",
        "acces",
        "altur",
        "sig",
        "proces",
        "tierr",
        "cubr",
        "compart",
        "ceram",
        "lamp",
        "aceit",
        "opinion",
        "construccion",
        "deb",
        "supon",
        "inversion",
        "implic",
        "perfor",
        "ubic",
        "realment",
        "privilegi",
        "mil",
        "just",
        "centr",
        "neuralg",
        "antigu",
        "pregunt",
        "invirt",
        "tant",
        "recurs",
        "esfuerz",
        "excav",
        "habit",
        "sol",
        "cap",
        "cuestion",
        "expert",
        "esper",
        "obten",
        "respuest",
        "med",
        "avanc",
        "estudi",
        "yacimient",
        "plaz",
        "acces",
        "public",
        "descubr",
        "otorg",
        "inform",
        "adicional",
        "vid",
        "diari",
        "encontr",
        "vasij",
        "arcill",
        "cocin",
        "taz",
        "exclus",
        "siti",
        "judi",
        "fragment",
        "qalal",
        "cuenc",
        "usad",
        "conten",
        "agu",
        "cre",
        "vincul",
        "practic",
        "jud",
        "ritual",
        "purez",
        "actual",
        "ubic",
        "entrad",
        "tunel",
        "territori",
        "ocup",
        "revel",
        "glori",
        "gent",
        "religion",
        "divers",
        "grup",
        "habit",
        "trabaj",
        "constru",
        "glorific",
        "gener"
    ]
}