{
    "title": "Un secreto de Urano, desvelado en los archivos de Voyager 2 de 1986",
    "subtitle": "El hallazgo plantea nuevas preguntas sobre el entorno magnético único del planeta.",
    "author": "EUROPA PRESS",
    "date": "2020-03-25",
    "time": "20:38",
    "content": "Un secreto ha sido desvelado en un repaso de los datos recogidos hace 34 años por la misión Voyager 2 en su encuentro con el helado Urano, que sigue siendo hoy la única medición cercana de ese planeta.\nDe forma inadvertida para la comunidad de física espacial, la Voyager 2 voló en 1986 a través de un plasmoide, una burbuja magnética gigante que podía haber estado batiendo la atmósfera de Urano hacia el espacio. El hallazgo, publicado en Geophysical Research Letters, plantea nuevas preguntas sobre el entorno magnético único del planeta.\nAtmósferas planetarias en todo el sistema solar se están escapando al espacio. El hidrógeno brota de Venus para unirse al viento solar, la corriente continua de partículas que escapa del Sol. Júpiter y Saturno expulsan globos de su aire cargado eléctricamente. Incluso la atmósfera de la Tierra tiene fugas.\nLos efectos son pequeños en las escalas de tiempo humanas, pero dado el tiempo suficiente, el escape atmosférico puede alterar fundamentalmente el destino de un planeta. \"Marte solía ser un planeta húmedo con una atmósfera espesa\", dijo en un comunicado Gina DiBraccio, física espacial en el Centro de Vuelo Espacial Goddard de la NASA y científica de la misión MAVEN Mars Atmosphere and Volatile Evolution. \"Evolucionó con el tiempo\" -4.000 millones de años de fuga al espacio- \"para convertirse en el planeta seco que vemos hoy\".\nEl escape atmosférico es impulsado por el campo magnético de un planeta, que puede ayudar y dificultar el proceso. Los científicos creen que los campos magnéticos pueden proteger un planeta, evitando las explosiones del viento solar que destruyen la atmósfera.\nPero también pueden crear oportunidades para escapar, como los globos gigantes que se desprenden de Saturno y Júpiter cuando las líneas del campo magnético se enredan. De cualquier manera, para comprender cómo cambian las atmósferas, los científicos prestan mucha atención al magnetismo. Esa es una razón más por la que Urano es un misterio. El sobrevuelo de la Voyager 2 de 1986 reveló lo extraño magnéticamente que es el planeta. \"La estructura, la forma en que se mueve\", dijo DiBraccio, \"Urano está realmente solo\".\nA diferencia de cualquier otro planeta en nuestro sistema solar, Urano gira casi perfectamente de lado cada 17 horas. Su eje de campo magnético apunta a 60 grados de distancia de ese eje de giro, por lo que a medida que el planeta gira, su magnetosfera, el espacio tallado por su campo magnético, se tambalea como un balón de fútbol mal lanzado. Los científicos aún no saben cómo modelarlo.\nEsta rareza atrajo a DiBraccio y su coautor Dan Gershman, un compañero físico espacial de Goddard, al proyecto. Ambos formaban parte de un equipo que elaboraba planes para una nueva misión a los 'gigantes de hielo' Urano y Neptuno, y buscaban misterios que resolver. El extraño campo magnético de Urano, medido por última vez hace más de 30 años, parecía un buen lugar para comenzar.\nEntonces descargaron las lecturas del magnetómetro de la Voyager 2, que monitorearon la fuerza y la dirección de los campos magnéticos cerca de Urano mientras la nave espacial pasaba volando. Sin tener idea de lo que encontrarían, se acercaron más que los estudios anteriores, trazando un nuevo punto de datos cada 1,92 segundos. Las líneas suaves dieron paso a puntas y salientes irregulares. Y fue entonces cuando lo vieron: un pequeño zigzag con una gran historia. \"¿Crees que podría ser... un plasmoide?\", preguntó Gershman a DiBraccio al ver el garabato.\nPoco conocidos en el momento del sobrevuelo de la Voyager 2, los plasmoides han sido reconocidos como una forma importante en que los planetas pierden masa. Estas burbujas gigantes de plasma, o gas electrificado, se desprenden del extremo de la cola magnética de un planeta, la parte de su campo magnético expulsado por el Sol como una manga de viento. Con suficiente tiempo, los plasmoides que escapan pueden drenar los iones de la atmósfera de un planeta, cambiando fundamentalmente su composición. Habían sido observados en la Tierra y en otros planetas, pero nadie había detectado plasmoides en Urano, todavía.\nLos plasmoides que DiBraccio y Gershman encontraron ocuparon apenas 60 segundos del vuelo de 45 horas de duración de la Voyager 2 cerca de Urano. Apareció como una señal rápida de arriba a abajo en los datos del magnetómetro. \"Pero si lo trazaras en 3D, se vería como un cilindro\", dijo Gershman.\nAl comparar sus resultados con los plasmoides observados en Júpiter, Saturno y Mercurio, estimaron una forma cilíndrica de al menos 204.000 kilómetros de largo, y hasta aproximadamente 400.000 kilómetros de ancho. Al igual que todos los plasmoides planetarios, los autores creen que estaba lleno de partículas cargadas, principalmente hidrógeno ionizado, creen estos investigadores.\nLas lecturas del interior del plasmoide, cuando la Voyager 2 voló a través de él, insinuaron sus orígenes. Mientras que algunos plasmoides tienen un campo magnético interno retorcido, DiBraccio y Gershman observaron bucles magnéticos suaves y cerrados.\n",
    "processed": [
        "secret",
        "desvel",
        "repas",
        "dat",
        "recog",
        "años",
        "mision",
        "voyag",
        "encuentr",
        "hel",
        "uran",
        "unic",
        "medicion",
        "cercan",
        "planet",
        "form",
        "inadvert",
        "comun",
        "fisic",
        "espacial",
        "voyag",
        "vol",
        "plasmoid",
        "burbuj",
        "magnet",
        "gigant",
        "pod",
        "bat",
        "atmosfer",
        "uran",
        "espaci",
        "hallazg",
        "public",
        "geophysical",
        "research",
        "letters",
        "plante",
        "pregunt",
        "entorn",
        "magnet",
        "unic",
        "planet",
        "atmosfer",
        "planetari",
        "sistem",
        "sol",
        "escap",
        "espaci",
        "hidrogen",
        "brot",
        "venus",
        "unirs",
        "vient",
        "sol",
        "corrient",
        "continu",
        "particul",
        "escap",
        "sol",
        "jupit",
        "saturn",
        "expuls",
        "glob",
        "air",
        "carg",
        "electr",
        "atmosfer",
        "tierr",
        "fug",
        "efect",
        "pequeñ",
        "escal",
        "human",
        "suficient",
        "escap",
        "atmosfer",
        "alter",
        "fundamental",
        "destin",
        "planet",
        "mart",
        "sol",
        "planet",
        "humed",
        "atmosfer",
        "espes",
        "comunic",
        "gin",
        "dibracci",
        "fisic",
        "espacial",
        "centr",
        "vuel",
        "espacial",
        "goddard",
        "nas",
        "cientif",
        "mision",
        "mav",
        "mars",
        "atmospher",
        "and",
        "volatil",
        "evolution",
        "evolucion",
        "millon",
        "años",
        "fug",
        "espaci",
        "convert",
        "planet",
        "sec",
        "vem",
        "escap",
        "atmosfer",
        "impuls",
        "camp",
        "magnet",
        "planet",
        "ayud",
        "dificult",
        "proces",
        "cientif",
        "cre",
        "camp",
        "magnet",
        "proteg",
        "planet",
        "evit",
        "explosion",
        "vient",
        "sol",
        "destru",
        "atmosfer",
        "cre",
        "oportun",
        "escap",
        "glob",
        "gigant",
        "desprend",
        "saturn",
        "jupit",
        "lin",
        "camp",
        "magnet",
        "enred",
        "comprend",
        "cambi",
        "atmosfer",
        "cientif",
        "prest",
        "atencion",
        "magnet",
        "razon",
        "uran",
        "misteri",
        "sobrevuel",
        "voyag",
        "revel",
        "extrañ",
        "magnet",
        "planet",
        "estructur",
        "form",
        "muev",
        "dibracci",
        "uran",
        "realment",
        "diferent",
        "planet",
        "sistem",
        "sol",
        "uran",
        "gir",
        "perfect",
        "eje",
        "camp",
        "magnet",
        "apunt",
        "grad",
        "distanci",
        "eje",
        "gir",
        "med",
        "planet",
        "gir",
        "magnetosfer",
        "espaci",
        "tall",
        "camp",
        "magnet",
        "tambale",
        "balon",
        "futbol",
        "lanz",
        "cientif",
        "model",
        "rarez",
        "atraj",
        "dibracci",
        "coautor",
        "gershm",
        "compañer",
        "fisic",
        "espacial",
        "goddard",
        "proyect",
        "form",
        "equip",
        "elabor",
        "plan",
        "mision",
        "gigant",
        "hiel",
        "uran",
        "neptun",
        "busc",
        "misteri",
        "resolv",
        "extrañ",
        "camp",
        "magnet",
        "uran",
        "med",
        "años",
        "parec",
        "comenz",
        "descarg",
        "lectur",
        "magnetometr",
        "voyag",
        "monitor",
        "fuerz",
        "direccion",
        "camp",
        "magnet",
        "uran",
        "nav",
        "espacial",
        "pas",
        "vol",
        "ide",
        "encontr",
        "acerc",
        "estudi",
        "anterior",
        "traz",
        "punt",
        "dat",
        "segund",
        "lin",
        "suav",
        "pas",
        "punt",
        "salient",
        "irregular",
        "vieron",
        "pequeñ",
        "zigzag",
        "histori",
        "cre",
        "plasmoid",
        "pregunt",
        "gershm",
        "dibracci",
        "garabat",
        "conoc",
        "sobrevuel",
        "voyag",
        "plasmoid",
        "reconoc",
        "form",
        "import",
        "planet",
        "pierd",
        "mas",
        "burbuj",
        "gigant",
        "plasm",
        "gas",
        "electrific",
        "desprend",
        "extrem",
        "col",
        "magnet",
        "planet",
        "camp",
        "magnet",
        "expuls",
        "sol",
        "mang",
        "vient",
        "suficient",
        "plasmoid",
        "escap",
        "dren",
        "ion",
        "atmosfer",
        "planet",
        "cambi",
        "fundamental",
        "composicion",
        "observ",
        "tierr",
        "planet",
        "detect",
        "plasmoid",
        "uran",
        "plasmoid",
        "dibracci",
        "gershm",
        "encontr",
        "ocup",
        "segund",
        "vuel",
        "duracion",
        "voyag",
        "uran",
        "aparec",
        "señal",
        "rap",
        "abaj",
        "dat",
        "magnetometr",
        "traz",
        "3d",
        "ver",
        "cilindr",
        "gershm",
        "compar",
        "result",
        "plasmoid",
        "observ",
        "jupit",
        "saturn",
        "mercuri",
        "estim",
        "form",
        "cilindr",
        "kilometr",
        "kilometr",
        "ancho",
        "plasmoid",
        "planetari",
        "autor",
        "cre",
        "llen",
        "particul",
        "carg",
        "hidrogen",
        "ioniz",
        "cre",
        "investig",
        "lectur",
        "interior",
        "plasmoid",
        "voyag",
        "vol",
        "insinu",
        "origen",
        "plasmoid",
        "camp",
        "magnet",
        "intern",
        "retorc",
        "dibracci",
        "gershm",
        "observ",
        "bucl",
        "magnet",
        "suav",
        "cerr"
    ]
}