{
    "title": "\n                        Por qué en la ducha se te ocurren grandes ideas\n                    ",
    "subtitle": "Un experto revela que existen dos factores por los que se nos ocurren buenas ideas cuando nos duchamos.",
    "author": "20minutos",
    "date": "2020-05-02",
    "time": "22:50",
    "content": "A todos nos ha pasado que, estando bajo el reconfortante chorro de agua caliente en la ducha, nos viene a la cabeza una brillante idea, o la solución a un problema que nos atormenta. Ahora, un experto arroja luz sobre por qué ocurre.\nInforma la BBC que John Kounios, director del programa de Ciencias Cognitivas y del Cerebro de la Universidad Drexel, en Pennsyvania, Estados Unidos, lleva varios años trabajando en este tema y cree que dos son los factores que provocan este hecho.\nEl primero es la llamada 'restricción sensorial'. Cuando estamos bajo la ducha, nuestros sentidos se 'apagan' un poco. Solemos cerrar los ojos, el agua provoca un ruido blanco que nos aisla, el agua sobre nuestro cuerpo reduce nuestro sentido del tacto... esto provoca que nuestros sentidos se enfoquen hacia el interior, no hacia el exterior. Nos volvemos menos conscientes de nuestro entorno y nos aislamos de estímulos externos o distracciones, nuestro córtex visual se apaga ligeramente y nos concentramos en los pensamientos.\nEl segundo factor es la relajación. \"Cuando estás relajando y en buena onda te permites pensar de manera ambiciosa o incluso tener ideas un poco locas\", dice Kounios, que añade que \"si estás ansioso o bajo amenaza, no puedes permitirte cometer errores. Eso hace que pienses de manera deliberadamente metódica y muy conservadora\".\n",
    "tags": [
        "Noticias de higiene"
    ],
    "processed_tags": [
        "notici",
        "higien"
    ],
    "processed": [
        "reconfort",
        "chorr",
        "agu",
        "calient",
        "duch",
        "vien",
        "cabez",
        "brillant",
        "ide",
        "solucion",
        "problem",
        "atorment",
        "expert",
        "arroj",
        "luz",
        "ocurr",
        "inform",
        "bbc",
        "john",
        "kouni",
        "director",
        "program",
        "cienci",
        "cognit",
        "cerebr",
        "univers",
        "drexel",
        "pennsyvani",
        "unid",
        "años",
        "trabaj",
        "tem",
        "cre",
        "factor",
        "provoc",
        "llam",
        "restriccion",
        "sensorial",
        "duch",
        "sent",
        "apag",
        "sol",
        "cerr",
        "ojos",
        "agu",
        "provoc",
        "ruid",
        "blanc",
        "aisl",
        "agu",
        "cuerp",
        "reduc",
        "sent",
        "tact",
        "provoc",
        "sent",
        "enfoqu",
        "interior",
        "exterior",
        "volv",
        "conscient",
        "entorn",
        "aisl",
        "estimul",
        "extern",
        "distraccion",
        "cortex",
        "visual",
        "apag",
        "liger",
        "concentr",
        "pensamient",
        "factor",
        "relaj",
        "relaj",
        "onda",
        "permit",
        "pens",
        "ambici",
        "ide",
        "loc",
        "kouni",
        "añad",
        "ansios",
        "amenaz",
        "pued",
        "permitirt",
        "comet",
        "error",
        "piens",
        "deliber",
        "metod",
        "conserv"
    ]
}