{
    "title": "Paso a paso: todas las precauciones que tienen que tomar los que salen a trabajar, hacer la compra, bajar al perro…",
    "subtitle": "Mª Ángeles Medina, presidenta de la Sociedad Valenciana de Medicina Familiar y Comunitaria, aporta algunos consejos clave que han de llevar a cabo aquellos a los que no les quede más remedio que abandonar el domiciliio. ",
    "author": "Lara Montoto",
    "date": "2020-03-30",
    "time": "06:28",
    "content": "Prácticamente en todos los hogares hay al menos una persona que se ve obligada a ‘romper’ el aislamiento por coronavirus  porque no le queda más remedio: tiene que ir a trabajar, pasear al perro, hacer la compra, etc.Este grupo es el que más atención debe prestar a cada movimiento que realice, porque contagiarse o no puede depender del más mínimo detalle.María Ángeles Medina, presidenta de la Sociedad Valenciana de Medicina Familiar y Comunitaria (Sovamfic) -sociedad que forma parte del Consejo Científico del Colegio de Médicos de Alicante- explica a 20minutos las conductas que se deben seguir desde que se abre la puerta para salir a la calle hasta que se vuelve a entrar.La primera pregunta que le puede surgir a alguien que vaya a salir es: ¿necesito mascarilla y guantes? Según Medina, “solo tienen que llevar mascarilla quienes tosen. Los guantes sí son recomendables. Aun así, llevar guantes puede provocar una falsa sensación de seguridad, porque la gracia está en quitárselos después correctamente”. Para ello es preciso seguir una técnica concreta. Hay vídeos que explican cómo hacerlo.Otras de las pautas a seguir pasan por ponerse una chaqueta de manga larga, recogerse el pelo o no llevar pulseras, anillos u otros complementos de esta índole.Asimismo, según la experta, “es importante tener unos zapatos para salir, a ser posible que siempre sean los mismos. No es momento de cuidar mucho el look”. Una opción para reforzar la protección del calzado sería “ponerle bolsas de plástico. Hay mucha gente que lo está haciendo”.Continuamos con el recorrido. Si eres de los que vive en un piso alto y tienes la costumbre de emplear el ascensor, lo mejor es que no lo utilices y bajes por las escaleras. “Es una de las pocas cosas que podemos hacer para practicar ejercicio,  pero con cuidado de no caerse. Si no llevas guantes, hay que intentar no tocar nada: barandillas, pomos, botones…”, prosigue la presidenta de Sovamfic.Una vez en la calle, en función de cuál sea el cometido, hay que tomar unas precauciones específicas. Por ejemplo, si se está paseando al perro, se debe procurar que este no roce con las superficies. Si tu misión es ir a hacer la compra, lo suyo es que no pagues con dinero en efectivo ni rompas la distancia de seguridad con la gente que te cruces en el supermercado.Una vez de vuelta a casa, comienza la operación más delicada porque, según María Ángeles Medina, “todo lo que traigas de fuera está contaminado por definición”.Lo óptimo es tener una ‘zona sucia’ en casa. En función de las características de la vivienda, esta puede ser “la entrada, el jardín, el rellano...”. Allí se dejarán todas las prendas y objetos potencialmente contaminados, como es el caso de los zapatos, el abrigo o las llaves.Lo ideal sería lavar todo lo que nos hemos puesto para salir con lejía a más de 60 grados. Pero meter en la lavadora algunas prendas a diario, como el abrigo o los zapatos, resulta bastante complicado. “La ropa de debajo sí se debería lavar\". Si no podemos lavar el abrigo, habría que dejarlo en esa ‘zona sucia’.  Además, “podemos pasarle una solución con agua y alcohol”, continúa la presidenta de la Sociedad Valenciana de Medicina Familiar y Comunitaria, que remarca que se puede hacer lo mismo con los zapatos empleando unos guantes durante el proceso.Tras lavarnos las manos, muñecas y cara toca el siguiente paso: si hemos ido a hacer la compra, hemos de desinfectarla: “La ponemos en una superficie previamente limpia y procedemos a desinfectar pieza por pieza todo lo que venga de fuera: cada mandarina, bote de leche… Lo mismo con las bolsas. Si no se pueden lavar, se pueden desinfectar y dejar en la zona de la entrada. Tenemos que crear en nuestro domicilio una zona segura”.Si por el contrario hemos salido a la calle para pasear a la mascota, se le deberían desinfectar las patas, que han estado en contacto directo con el suelo.Lo siguiente que se podría hacer sería ducharse para asegurarse de quedar completamente limpio. Si eres de los que, en circunstancias normales, no se lava el pelo todos los días, lo mejor es que incorpores este hábito a tu rutina. “El pelo es una superficie de contacto igual de importante que el resto el cuerpo”, sostiene Medina, que anima a que se lave diariamente con champú.Con todo, hay que ser conscientes de que “es muy difícil hacer una desinfección al 100%, pero hay que acercarse lo máximo posible a la desinfección total”, tal y como comenta la experta. Medina insiste en que lo imprescindible para evitar contagios sigue siendo el lavado de manos y el distanciamiento social, tanto en la calle como en el propio domicilio”. Y no hay excusas: “Es algo que depende de nosotros”.",
    "processed": null
}