{
    "title": "\n                        Por qué no deberías usar una mascarilla con válvula\n                    ",
    "subtitle": "​Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-05-02",
    "time": "14:59",
    "content": "Desde el estallido de la pandemia del coronavirus, las mascarillas se han convertido en un elemento más de nuestro día a día, y nos seguirá acompañando en el futuro más cercano. Pero cuidado, porque hay algunas que no deberían usarse.\nSe trata de las máscaras con una pequeña válvula de plástico incrustada. Estas válvulas, como informa Gizmodo, permiten que cuando inhalas, se filtre el aire que respiras, pero no cuando exhalas, es decir, que sólo funciona en una dirección.\nEstas válvulas unidireccionales son útiles para no inhalar humo de un incendio o serrín de una carpintería, porque nos protegen de estos elementos. \nEn cambio, para las infecciones no son útiles, porque las mascarillas con válvula sí permiten al aire exhalado salir, y si la persona que la lleva está contagiada, las gotitas cargadas de virus siguen surgiendo al exterior.\nEstas máscaras con válvula protegen al que las lleva, pero no a los que le rodean, por lo que su uso no está recomendado.\n",
    "tags": [
        "Coronavirus",
        "Mascarillas coronavirus",
        "¿Por qué no deberías...?"
    ],
    "processed_tags": [
        "coronavirus",
        "mascarill",
        "coronavirus",
        "deberi"
    ],
    "processed": [
        "estall",
        "pandemi",
        "coronavirus",
        "mascarill",
        "convert",
        "element",
        "segu",
        "acompañ",
        "futur",
        "cercan",
        "cuid",
        "deb",
        "usars",
        "masc",
        "pequeñ",
        "valvul",
        "plastic",
        "incrust",
        "valvul",
        "inform",
        "gizmod",
        "permit",
        "inhal",
        "filtr",
        "air",
        "respir",
        "exhal",
        "funcion",
        "direccion",
        "valvul",
        "unidireccional",
        "util",
        "inhal",
        "hum",
        "incendi",
        "serrin",
        "carpint",
        "proteg",
        "element",
        "cambi",
        "infeccion",
        "util",
        "mascarill",
        "valvul",
        "permit",
        "air",
        "exhal",
        "sal",
        "person",
        "contagi",
        "gotit",
        "carg",
        "virus",
        "sig",
        "surg",
        "exterior",
        "masc",
        "valvul",
        "proteg",
        "rod",
        "recomend"
    ]
}