{
    "title": "\n                        Cuáles son las 'zonas verdes' que los matemáticos proponen para salir de casa en plena pandemia\n                    ",
    "subtitle": "​Última hora sobre el avance del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-05-02",
    "time": "08:54",
    "content": "El confinamiento y distanciamiento social al que nos está obligando la pandemia de coronavirus a nivel mundial está provocando que se readapten muchas de las costumbres que teníamos hasta ahora. Toca empezar a salir de casa para muchos con las diferentes fases de desescalada de los próximos meses, pero con la certeza de que el virus puede seguir ahí hasta que haya una solución contra él en forma de vacuna.\nSalir del confinamiento es probablemente el mayor desafío al que se enfrenta la humanidad en la historia reciente. Por eso, como señalan desde la The Conversation, matemáticos están elaborando lo que denominan 'zonas verdes' con el objetivo de mantener al virus controlado mientras recuperamos algo de normalidad.\nLo primero que hay que hacer es identificar esas zonas. ¿A qué se denominaría 'zona verde'? A todas aquellas donde el sistema sanitario es operacional, la tasa de infección es baja y los riesgos futuros pueden controlarse sin problemas. El segundo paso consiste en ir uniendo zonas verdes con el fin de mejorar la movilidad de personas.\nEn estas 'zonas verdes' se basan los actuales modelos usados en diferentes países, como España, que piden no exceder los paseos más allá de un kilómetro desde el hogar.\nSin duda, uno de los lugares que mejor ha aplicado este tipo de zonificación es Wuhan, foco mundial de la pandemia. Con ella, ha reducido y controlado la conexión entre las distintas áreas de una ciudad que cuenta con 11 millones de habitantes.\nEsta zonificación, lejos de dificultar la vuelta a la normalidad y recuperar la economía, la favorece de manera más rápida. De esta forma se fomenta el desplazamiento en un área determinada y cercana al hogar, lo que acaba fomentando y asegurando la reactivación comercial por zonas en las que las limitaciones llevan a un núcleo poblacional a actuar obligatoriamente en una zona concreta y cercana al hogar mientras esto ayuda a mantener más controlado al virus.\nCon el tiempo, cada una de estas zonas se etiqueta con el color verde o rojo, según el impacto que tenga la Covid-19 en ella. De esta manera, en las zonas rojas se alargan las condiciones similares a las de confinamiento mientras que las verdes van recuperando poco a poco la normalidad. Cada una de estas zonas, en especial la verde, necesitaría de un certificado propio para cada uno de sus vecinos.\nCon el tiempo, las zonas verdes podrían irse consolidando y se trataría de recuperar las rojas. De esta manera, poco a poco, se podrían ir sumando más zonas verdes e ir conectándolas entre sí.\nMatemáticos y economistas hablan también elaborar una especie de semáforo que incluya 'zonas amarillas', donde no haya las restricciones totales del confinamiento de estas semanas, pero sí muchas que se han eliminado en una verde.\nTambién se cuenta con variables, como no acatar las normas por parte de los ciudadanos, que podrían provocar que una zona verde dejase de serlo y necesitara volver a la situación de partida por un rebrote de contagios. Sin embargo, el modelo de control sí que podría asegurar con mayor eficacia que las verdes irían en aumento con el paso de las semanas,\n",
    "tags": [
        "China",
        "España",
        "Matemáticas",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en España",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "chin",
        "espan",
        "matemat",
        "coronavirus",
        "cov",
        "coronavirus",
        "espan",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "confin",
        "distanci",
        "social",
        "oblig",
        "pandemi",
        "coronavirus",
        "nivel",
        "mundial",
        "provoc",
        "readapt",
        "costumbr",
        "toc",
        "empez",
        "sal",
        "cas",
        "fas",
        "desescal",
        "mes",
        "certez",
        "virus",
        "segu",
        "solucion",
        "form",
        "vacun",
        "sal",
        "confin",
        "probabl",
        "desafi",
        "enfrent",
        "human",
        "histori",
        "recient",
        "señal",
        "the",
        "conversation",
        "matemat",
        "elabor",
        "denomin",
        "zon",
        "verd",
        "objet",
        "manten",
        "virus",
        "control",
        "recuper",
        "normal",
        "identific",
        "zon",
        "denomin",
        "zon",
        "verd",
        "sistem",
        "sanitari",
        "operacional",
        "tas",
        "infeccion",
        "baj",
        "riesg",
        "futur",
        "control",
        "problem",
        "pas",
        "cons",
        "uniend",
        "zon",
        "verd",
        "mejor",
        "movil",
        "person",
        "zon",
        "verd",
        "bas",
        "actual",
        "model",
        "usad",
        "pais",
        "españ",
        "pid",
        "exced",
        "pase",
        "alla",
        "kilometr",
        "hog",
        "dud",
        "lugar",
        "aplic",
        "tip",
        "zonif",
        "wuh",
        "foc",
        "mundial",
        "pandemi",
        "reduc",
        "control",
        "conexion",
        "distint",
        "are",
        "ciud",
        "millon",
        "habit",
        "zonif",
        "dificult",
        "vuelt",
        "normal",
        "recuper",
        "econom",
        "favorec",
        "rap",
        "form",
        "foment",
        "desplaz",
        "are",
        "determin",
        "cercan",
        "hog",
        "acab",
        "foment",
        "asegur",
        "reactiv",
        "comercial",
        "zon",
        "limit",
        "llev",
        "nucle",
        "poblacional",
        "actu",
        "obligatori",
        "zon",
        "concret",
        "cercan",
        "hog",
        "ayud",
        "manten",
        "control",
        "virus",
        "zon",
        "etiquet",
        "color",
        "verd",
        "roj",
        "impact",
        "cov",
        "zon",
        "roj",
        "alarg",
        "condicion",
        "similar",
        "confin",
        "verd",
        "recuper",
        "normal",
        "zon",
        "especial",
        "verd",
        "necesit",
        "certific",
        "vecin",
        "zon",
        "verd",
        "irse",
        "consolid",
        "trat",
        "recuper",
        "roj",
        "sum",
        "zon",
        "verd",
        "conect",
        "matemat",
        "econom",
        "elabor",
        "especi",
        "semafor",
        "inclu",
        "zon",
        "amarill",
        "restriccion",
        "total",
        "confin",
        "seman",
        "elimin",
        "verd",
        "variabl",
        "acat",
        "norm",
        "ciudadan",
        "provoc",
        "zon",
        "verd",
        "dej",
        "serl",
        "necesit",
        "volv",
        "situacion",
        "part",
        "rebrot",
        "contagi",
        "model",
        "control",
        "asegur",
        "eficaci",
        "verd",
        "iri",
        "aument",
        "pas",
        "seman"
    ]
}