{
    "title": "Internacional",
    "subtitle": "DIRECTO: Últimas noticias sobre la crisis del coronavirus.",
    "author": "20MINUTOS",
    "date": "2020-05-18",
    "time": "15:04",
    "content": "La compañía de estadounidense de biotecnología Moderna ha anunciado este lunes la obtención de datos clínicos positivos provisionales de ARNm-1273, su vacuna candidata contranuevo coronavirus (SARS-CoV-2), en el estudio de Fase 1 dirigido por el Instituto Nacional de Alergias y Enfermedades Infecciosas (NIAID), parte de los Institutos Nacionales de Salud (NIH).\nEl ARNm-1273 provocó niveles de anticuerpos neutralizantes en los ocho participantes iniciales en las pruebas con dosis de 25 µg y 100 µg, alcanzando o excediendo el número de anticuerpos neutralizantes generalmente observados en sueros convalecientes.\nSegún la compañía explica que la vacuna también produjo anticuerpos neutralizantes contra Covid-19 en al menos ocho participantes. Los expertos han afirmado que los anticuerpos neutralizantes parecen ser importantes para adquirir protección.\nLa vacuna se desarrolló dentro de los 42 días posteriores a la obtención de información genética sobre el coronavirus. En las pruebas en humanos de la vacuna contra el SARS, un coronavirus más antiguo, los investigadores tardaron alrededor de 20 meses en comenzar, según un artículo escrito por Anthony Fauci, principal experto estadounidense en enfermedades infecciosas y asesor actual del presidente Donald Trump.\n“Estos datos provisionales de la fase 1, aunque tempranos, demuestran que la vacunación con ARNm-1273 provoca una respuesta inmune de la magnitud causada por una infección natural que comienza con una dosis tan baja como 25 microgramos”, aseguró el director médico de Moderna, Tal Zaks.\n“Cuando se combina con la prevención de la replicación viral en los pulmones, estos datos corroboran nuestra creencia de que el ARNm-1273 tiene el potencial de prevenir la enfermedad Covid-19 y avanzar nuestra capacidad para seleccionar más dosis para ensayos fundamentales\", argumenta Zaks.\n",
    "tags": [
        "Alergias",
        "Coronavirus",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "alergias",
        "coronavirus",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "arnm",
        "vacuna",
        "anticuerpos",
        "neutralizantes",
        "datos"
    ],
    "processed": [
        "compañ",
        "estadounidens",
        "biotecnolog",
        "modern",
        "anunci",
        "lun",
        "obtencion",
        "dat",
        "clinic",
        "posit",
        "provisional",
        "arnm",
        "vacun",
        "candidat",
        "contranuev",
        "coronavirus",
        "sars",
        "cov",
        "estudi",
        "fas",
        "dirig",
        "institut",
        "nacional",
        "alergi",
        "enfermedad",
        "infecci",
        "nia",
        "institut",
        "nacional",
        "salud",
        "nih",
        "provoc",
        "nivel",
        "anticuerp",
        "neutraliz",
        "particip",
        "inicial",
        "prueb",
        "dosis",
        "µg",
        "alcanz",
        "exced",
        "numer",
        "general",
        "observ",
        "suer",
        "convalecient",
        "explic",
        "produj",
        "cov",
        "expert",
        "afirm",
        "parec",
        "import",
        "adquir",
        "proteccion",
        "desarroll",
        "posterior",
        "inform",
        "genet",
        "human",
        "antigu",
        "investig",
        "tard",
        "mes",
        "comenz",
        "articul",
        "escrit",
        "anthony",
        "fauci",
        "principal",
        "expert",
        "asesor",
        "actual",
        "president",
        "donald",
        "trump",
        "tempran",
        "demuestr",
        "vacun",
        "provoc",
        "respuest",
        "inmun",
        "magnitud",
        "caus",
        "infeccion",
        "natural",
        "comienz",
        "baj",
        "microgr",
        "director",
        "medic",
        "zaks",
        "combin",
        "prevencion",
        "replic",
        "viral",
        "pulmon",
        "corrobor",
        "creenci",
        "potencial",
        "preven",
        "avanz",
        "capac",
        "seleccion",
        "ensay",
        "fundamental",
        "argument"
    ]
}