{
    "title": "Así se contagia la Covid-19 al aire libre y por eso son importantes las mascarillas",
    "subtitle": "El Gobierno obliga a usar mascarillas desde el jueves en espacios cerrados y en la vía pública.",
    "author": "Pablo Rodero",
    "date": "2020-05-20",
    "time": "12:10",
    "content": "El final progresivo del desconfinamiento en todo el país hará inevitable las grandes concentraciones de personas al aire libre y el virus que nos obligó a encerrarnos en casa hace dos meses sigue activo, aunque su capacidad de contagio sea menor en el exterior y en verano.\n\"Este virus se transmite por gotas\", explica Jesús Cabrillana, miembro de la junta directiva de la Sociedad Española de Medicina Preventiva, Salud Pública e Higiene (SEMPSPH). \n\"En la calle no duran mucho tiempo por el efecto de desecación del aire y de los rayos ultravioleta, que son un germicida estupendo, por lo tanto, si hace sol, la supervivencia es muchísimo menor que en el interior de una estancia cerrada\", añade el doctor Cabrillana.\nLos expertos coinciden, sin embargo, en que la mascarilla es, ante la dificultad que entrañará mantener siempre la distancia de seguridad y la higiene de manos cuando estemos en la calle, la mejor solución preventiva para evitar que la Covid-19 vuelva a extenderse descontroladamente.\n“La higiene de manos y la distancia social en el exterior pueden ser difíciles de mantener, por lo tanto, ante esa imposibilidad, se añade una tercera medida que sería la mascarilla”, declara el directivo de la SEMPSPH.\nTras varios cambios de criterio, el Gobierno ha aprobado finalmente la obligatoriedad del uso de mascarillas en todos los espacios públicos con algunas excepciones como la personas que sufren problemas respiratorios o cuando la actividad que se esté realizando lo imposibilite.\n“El Ministerio nos ha preguntado por activa y por pasiva por el tema de las mascarillas por eso nunca ha tenido claro el tema, pero porque no lo teníamos ni nosotros, los científicos”, declara Cabrillana.\nEl mecanismo de contagio del SARS-CoV-2 es el mismo en el interior de una estancia o al aire libre. Las pequeñas gotas que expulsamos al toser, estornudar o, incluso, al hablar, son las que contagian el virus al entrar en nuestro organismo por boca, nariz u ojos.\nLa transmisión de esta enfermedad, por tanto, requiere un contacto cercano, dado que las gotas más pesadas, las que pueden llegar a contener una mayor carga vírica, caen por su peso y solo se mantienen en suspensión las más pequeñas.\nAnte esto, resulta claro que el uso de mascarilla cuando estamos hablando o interactuando de cualquier forma con una persona a menos de dos metros de distancia es un mecanismo útil para prevenir el contagio.\nAdemás, según un informe del CSIC publicado el 15 de abril, el SARS-CoV-2 puede permanecer activo mientras está formando parte de estas partículas en suspensión en el aire más de tres horas.\nEl uso de una simple mascarilla quirúrgica impediría también que estas gotas pudieran salir despedidas y evitar así que pudiésemos contagiar a terceros incluso sin haber mantenido un contacto directo con ellos.\n¿Pero es posible contagiarse con esas microgotas en suspensión? “Podrías contagiarte, pero la probabilidad es muy baja”, explica Patricia Guillem, catedrática de epidemiología de la Universidad Europea de Valencia, que no era partidaria de hacer obligatorio el uso de mascarillas el aire libre ante lo que percibe como un \"mal uso\" generalizado de las mismas por parte de la población.\n“En cualquier caso es una medida temporal y es por el bien de todos, según vayamos viendo como avanza la pandemia, esta medida se tendrá que relajar”, añade Guillem.\nLa mascarilla quirúrgica no solo tendría utilidad como una barrera que nos impida contagiar a los demás si somos portadores del virus, sino que también puede servir en alguna circunstancia como barrera protectora.\n“Si yo toco una superficie en la calle que haya podido contaminar otra persona, la mascarilla me va a servir de barrera para la mucosa oral y nasal, que es básicamente por donde va a entra el virus”, declara el doctor Cabrillana.\nEsta circunstancia se puede dar de más habitual en zonas en las que se produzcan aglomeraciones y el mantenimiento de la distancia social se haga complicado, además de la dificultad de la higiene de manos cuando no tenemos un grifo de agua y jabón disponibles.\n“En estas fases hay que apelar a la responsabilidad de todas las personas. No se puede controlar que se estén manteniendo las distancias de seguridad en todos los sitios”, declara Pedro Gullón, vocal de la Sociedad Española de Epidemiología.\n“Esta responsabilidad es muy alta, estamos reduciendo la transmisión, pero la falta de cumplimiento de las medidas puede reactivarla y provocar un rebrote”, añade el doctor Gullón. \n",
    "tags": [
        "Ojos",
        "Nariz",
        "Medicina",
        "Mascarillas",
        "Covid-19"
    ],
    "processed_tags": [
        "ojos",
        "nariz",
        "medicina",
        "mascarillas",
        "covid-19",
        "mascarilla",
        "aire",
        "virus",
        "gotas",
        "cabrillana"
    ],
    "processed": [
        "progres",
        "desconfin",
        "pais",
        "har",
        "inevit",
        "concentr",
        "person",
        "air",
        "libr",
        "virus",
        "oblig",
        "encerr",
        "cas",
        "mes",
        "activ",
        "capac",
        "contagi",
        "menor",
        "exterior",
        "veran",
        "transmit",
        "got",
        "explic",
        "jesus",
        "cabrillan",
        "miembr",
        "junt",
        "direct",
        "socied",
        "español",
        "medicin",
        "prevent",
        "salud",
        "public",
        "higien",
        "sempsph",
        "call",
        "dur",
        "efect",
        "desec",
        "ray",
        "ultraviolet",
        "germic",
        "estupend",
        "sol",
        "supervivent",
        "muchisim",
        "interior",
        "estanci",
        "cerr",
        "añad",
        "doctor",
        "expert",
        "coincid",
        "mascarill",
        "dificult",
        "entrañ",
        "manten",
        "distanci",
        "segur",
        "man",
        "solucion",
        "evit",
        "cov",
        "vuelv",
        "extend",
        "descontrol",
        "social",
        "dificil",
        "imposibil",
        "med",
        "decl",
        "direct",
        "cambi",
        "criteri",
        "gobiern",
        "aprob",
        "final",
        "obligatoried",
        "mascarill",
        "espaci",
        "public",
        "excepcion",
        "sufr",
        "problem",
        "respiratori",
        "activ",
        "realiz",
        "imposibilit",
        "ministeri",
        "pregunt",
        "activ",
        "pasiv",
        "tem",
        "cientif",
        "mecan",
        "sars",
        "pequeñ",
        "expuls",
        "tos",
        "estornud",
        "habl",
        "contagi",
        "entrar",
        "organ",
        "boc",
        "nariz",
        "ojos",
        "transmision",
        "enfermed",
        "requier",
        "contact",
        "cercan",
        "pes",
        "lleg",
        "conten",
        "carg",
        "viric",
        "caen",
        "pes",
        "mantien",
        "suspension",
        "result",
        "habl",
        "interactu",
        "form",
        "person",
        "metr",
        "util",
        "preven",
        "inform",
        "csic",
        "public",
        "abril",
        "permanec",
        "form",
        "particul",
        "simpl",
        "quirurg",
        "imped",
        "pud",
        "sal",
        "desped",
        "pud",
        "contagi",
        "tercer",
        "manten",
        "direct",
        "contagi",
        "microgot",
        "podr",
        "contagiart",
        "probabil",
        "baj",
        "patrici",
        "guillem",
        "catedrat",
        "epidemiolog",
        "univers",
        "europe",
        "valenci",
        "partidari",
        "obligatori",
        "percib",
        "generaliz",
        "poblacion",
        "cas",
        "temporal",
        "vay",
        "viend",
        "avanz",
        "pandemi",
        "relaj",
        "util",
        "barrer",
        "impid",
        "portador",
        "serv",
        "circunst",
        "protector",
        "toc",
        "superfici",
        "pod",
        "contamin",
        "mucos",
        "oral",
        "nasal",
        "basic",
        "entra",
        "habitual",
        "zon",
        "produzc",
        "aglomer",
        "manten",
        "hag",
        "complic",
        "grif",
        "agu",
        "jabon",
        "dispon",
        "fas",
        "apel",
        "respons",
        "control",
        "manten",
        "distanci",
        "siti",
        "pedr",
        "gullon",
        "vocal",
        "alta",
        "reduc",
        "falt",
        "cumplimient",
        "med",
        "reactiv",
        "provoc",
        "rebrot"
    ]
}