{
    "title": "Un estudio de la NASA encuentra una respuesta a cómo se mantienen tan calientes las capas externas de Saturno",
    "subtitle": "Su fuente de calor ha sido uno de los grandes misterios de la ciencia planetaria y se han realizado grandes avances.",
    "author": "20minutos",
    "date": "2020-04-07",
    "time": "17:51",
    "content": "Las capas superiores de las atmósferas de los gigantes gaseosos, es decir, Saturno, Júpiter, Urano y Neptuno, son calientes, al igual que las de la Tierra. Pero a diferencia de la Tierra, el Sol está demasiado lejos de estos planetas exteriores para explicarlo. Por esta razón, averiguar cual es su fuente de calor ha sido uno de los grandes misterios de la ciencia planetaria históricamente.Un nuevo análisis de datos de la nave espacial Cassini de la NASA encuentra una explicación viable de lo que mantiene tan calientes a las capas superiores de Saturno, y posiblemente a los otros gigantes gaseosos: las auroras en los polos norte y sur del planeta. Las corrientes eléctricas, desencadenadas por las interacciones entre los vientos solares y las partículas cargadas de las lunas de Saturno, encienden las auroras y calientan la atmósfera superior.El trabajo ha sido publicado en Nature Astronomy y es el mapeo más completo hasta la fecha de la temperatura y la densidad de la atmósfera superior de un gigante gaseoso, una región que no se conoce bien.\"Comprender la dinámica realmente requiere una visión global. Este conjunto de datos es la primera vez que hemos podido observar la atmósfera superior de polo a polo mientras también vemos cómo la temperatura cambia con la profundidad\", dijo en un comunicado Zarah Brown, autora principal del estudio y estudiante de graduado en el Laboratorio Lunar y Planetario de la Universidad de Arizona.Al construir una imagen completa de cómo circula el calor en la atmósfera, los científicos pueden comprender mejor cómo las corrientes eléctricas aurorales calientan las capas superiores de la atmósfera de Saturno y conducen los vientos. El sistema eólico global puede distribuir esta energía, que inicialmente se deposita cerca de los polos hacia las regiones ecuatoriales, calentándolas al doble de las temperaturas esperadas solo por el calentamiento del sol.Los resultados son vitales para nuestra comprensión general de las atmósferas superiores planetarias y son una parte importante del legado de Cassini\", dijo el coautor del estudio, Tommi Koskinen, miembro del equipo del Spectograph Ultraviolet Imaging de Cassini. \"Ayudan a abordar la cuestión de por qué la parte más alta de la atmósfera está tan caliente, mientras que el resto de la atmósfera, debido a la gran distancia del Sol, está fría\".Cassini fue un orbitador que observó Saturno durante más de 13 años antes de agotar su combustible, siempre gestionado por el Laboratorio de Propulsión a Chorro de la NASA,. La misión lo sumergió en la atmósfera del planeta en septiembre de 2017, en parte para proteger su luna Encélado, que Cassini descubrió que podría contener condiciones adecuadas para la vida. Pero antes de su caída, Cassini realizó 22 órbitas ultra cercanas de Saturno.Fue durante este Gran Final cuando se recopilaron los datos clave para el nuevo mapa de temperatura de la atmósfera de Saturno. Durante seis semanas, Cassini apuntó a varias estrellas brillantes en las constelaciones de Orión y Canis Major cuando pasaron detrás de Saturno. Mientras la nave espacial observaba cómo las estrellas se elevaban y se colocaban detrás del planeta gigante, los científicos analizaron cómo la luz de las estrellas cambiaba a medida que pasaba por la atmósfera.Medir lo densa que es la atmósfera dio a los científicos la información que necesitaban para encontrar las temperaturas. La densidad disminuye con la altitud, y la tasa de disminución depende de la temperatura. Descubrieron que las temperaturas alcanzan su punto máximo cerca de las auroras, lo que indica que las corrientes eléctricas aurorales calientan la atmósfera superior.Las mediciones de densidad y temperatura juntas ayudaron a los científicos a calcular la velocidad del viento. Comprender la atmósfera superior de Saturno, donde el planeta se encuentra con el espacio, es clave para comprender el clima espacial y su impacto en otros planetas de nuestro sistema solar y exoplanetas alrededor de otras estrellas. \"A pesar de que se han encontrado miles de exoplanetas, solo los planetas de nuestro sistema solar pueden estudiarse con este tipo de detalle. Gracias a Cassini, tenemos una imagen más detallada de la atmósfera superior de Saturno en este momento que cualquier otro planeta gigante en el universo\", dijo Zarah Brown.",
    "processed": null
}