{
    "title": "Así ayudan los modelos matemáticos contra la pandemia de coronavirus",
    "subtitle": "Última hora y todas las noticias sobre el coronavirus.",
    "author": "EFE",
    "date": "2020-04-11",
    "time": "13:39",
    "content": "El Gobierno siempre ha sostenido que las decisiones en esta crisis de la Covid-19 las ha tomado basándose en criterios científicos. Médicos, bioquímicos, microbiólogos y epidemiólogos están en ese listado de consultas, pero ¿y los matemáticos? ¿Qué tienen que aportar en la lucha contra la pandemia?\nMucho. Las simulaciones pueden predecir anticipadamente el número de contagios en España, tanto a nivel estatal como autonómico y local; pronosticar el número de fallecidos -hay modelos que hablan de casi 22.000 a finales de abril-, el número de ingresos hospitalarios o las altas, y contribuir a conocer el efecto de las medidas de confinamiento.\nEsto es precisamente lo que se ha propuesto Acción Matemática contra el Coronavirus, una iniciativa del Comité Español de Matemática en la que colaboran más de 200 grupos o investigadores de manera individual del campo de las matemáticas y la estadística.\nEl objetivo, facilitar a las autoridades, y de hecho ya lo están haciendo, información del comportamiento a corto y medio plazo de variables de gran interés para comprender la expansión del SARS-CoV2, que podría servir para la toma de decisiones, explica Alfonso Gordaliza, coordinador de esta iniciativa e investigador en el Instituto de Matemáticas de la Universidad de Valladolid.\nPara ello, desde el Comité, que aglutina a todas las sociedades científicas españolas del ámbito de las matemáticas, centros de investigación y facultades, se ha hecho un llamamiento a los investigadores de esta rama para que pongan a disposición de Acción Matemática contra el Coronavirus sus predicciones sobre la pandemia.\n\"El seguimiento está siendo masivo y hemos recibido propuestas y ofrecimientos de colaboración de más de 200 grupos o científicos\", afirma Gordaliza, quien apunta que, aunque el Gobierno ya tiene a sus asesores en modelización, el objetivo es \"enriquecer\" su información con los datos que desde esta iniciativa se ofrezcan.\nY es que, además de modelar matemáticamente la evolución y propagación de la epidemia a nivel de casos confirmados, hospitalizados y en UCI, las matemáticas y la estadística pueden dar información sobre la proporción poblacional de portadores del virus o de individuos con presencia de anticuerpos, a partir de muestreos convenientemente conducidos.\nEn este asunto, \"también estamos haciendo llegar nuestras sugerencias a las autoridades\", añade este experto.\nAdemás, los modelos matemáticos sirven para conocer el efecto en el desarrollo de la epidemia de los cambios en las medidas de confinamiento y de distanciamiento social y otras políticas.\nPero no solo eso. Las matemáticas pueden asimismo predecir la evolución de cada paciente a partir de información relevante que se conozca del mismo con el objetivo de anticiparse a la necesidad de hospitalizarlo o ingresarlo en la UCI, y pueden ayudar a optimizar el reparto de bienes como mascarillas, trajes o test diagnósticos.\nSe trata de obtener datos para dibujar la evolución de la crisis y facilitar así las respuestas: las matemáticas y la estadística proporcionan información y \"la información es el elemento más valioso del que una sociedad democrática se puede dotar para luchar contra una pandemia como esta\", relata por su parte Víctor de Buen, de la empresa Inverence, ccentrada en modelos predictivos y también forma parte de Acción Matemática contra el Coronavirus\n\"Los modelos matemáticos y estadísticos son muy diversos y utilizan diferentesresultados y principios de las matemáticas y la estadística; existen enfoques de todo tipo\", agrega Buen.\nUno de ellos, y en el que está centrado Inverence, es el probabilista, que trata de una forma dinámica la información disponible y se adapta cada vez que aparecen nuevos datos.\nLa diversidad de modelos -en esta crisis se han publicado varios- hace que los resultados puedan ser distintos y a veces dispares, lo que no es negativo: la modelación matemática de datos es una actividad científica donde la crítica es esencial, apunta Buen, de ahí en parte esta iniciativa del Comité.\nPor ejemplo, en Inverence han probado docenas de modelos y se han quedado con el que ofrece mejor respuesta, pero incluso en ocasiones se mezclan los resultados de varios modelos con el objetivo de mejorar los datos; es lo que se denomina combinación de previsiones, explica Buen, para quien en todo caso el principal problema de los modeladores es distinguir señal y ruido.\n\"En una situación tan ruidosa como la que estamos viviendo, donde hasta los datos base pueden contener un importante componente de error, esa distinción entre señal y ruido es más difícil que nunca y todos los equipos vamos a tener errores importantes\", admite Buen.\nY es que, recuerda este experto, el propio Ministerio de Sanidad avisa de que los datos de los casos confirmados de muertes y altas se contabilizan a veces en días posteriores al día en que ocurren.\n¿Y qué dicen los modelos de España? Según cálculos de Inverence, de aquí a finales de abril las muertes en España estarán ligeramente por debajo de las 22.000 y se llegará a los 190.000 contagiados.\n",
    "processed": [
        "gobiern",
        "sosten",
        "decision",
        "crisis",
        "cov",
        "tom",
        "bas",
        "criteri",
        "cientif",
        "medic",
        "bioquim",
        "microbiolog",
        "epidemiolog",
        "list",
        "consult",
        "matemat",
        "aport",
        "luch",
        "pandemi",
        "simul",
        "predec",
        "anticip",
        "numer",
        "contagi",
        "españ",
        "nivel",
        "estatal",
        "autonom",
        "local",
        "pronostic",
        "numer",
        "fallec",
        "model",
        "final",
        "abril",
        "numer",
        "ingres",
        "hospitalari",
        "altas",
        "contribu",
        "efect",
        "med",
        "confin",
        "precis",
        "propuest",
        "accion",
        "matemat",
        "coronavirus",
        "inici",
        "comit",
        "español",
        "matemat",
        "colabor",
        "grup",
        "investig",
        "individual",
        "camp",
        "matemat",
        "estadist",
        "objet",
        "facilit",
        "autor",
        "inform",
        "comport",
        "cort",
        "plaz",
        "variabl",
        "interes",
        "comprend",
        "expansion",
        "sars",
        "cov2",
        "serv",
        "tom",
        "decision",
        "explic",
        "alfons",
        "gordaliz",
        "coordin",
        "inici",
        "investig",
        "institut",
        "matemat",
        "univers",
        "valladol",
        "comit",
        "aglutin",
        "sociedad",
        "cientif",
        "español",
        "ambit",
        "matemat",
        "centr",
        "investig",
        "facultad",
        "llamamient",
        "investig",
        "ram",
        "pong",
        "disposicion",
        "accion",
        "matemat",
        "coronavirus",
        "prediccion",
        "pandemi",
        "seguimient",
        "masiv",
        "recib",
        "propuest",
        "ofrec",
        "colabor",
        "grup",
        "cientif",
        "afirm",
        "gordaliz",
        "apunt",
        "gobiern",
        "asesor",
        "modeliz",
        "objet",
        "enriquec",
        "inform",
        "dat",
        "inici",
        "ofrezc",
        "model",
        "matemat",
        "evolu",
        "propag",
        "epidemi",
        "nivel",
        "cas",
        "confirm",
        "hospitaliz",
        "uci",
        "matemat",
        "estadist",
        "inform",
        "proporcion",
        "poblacional",
        "portador",
        "virus",
        "individu",
        "presenci",
        "anticuerp",
        "muestre",
        "convenient",
        "conduc",
        "asunt",
        "lleg",
        "sugerent",
        "autor",
        "añad",
        "expert",
        "model",
        "matemat",
        "sirv",
        "efect",
        "desarroll",
        "epidemi",
        "cambi",
        "med",
        "confin",
        "distanci",
        "social",
        "polit",
        "matemat",
        "asim",
        "predec",
        "evolu",
        "pacient",
        "inform",
        "relev",
        "conozc",
        "objet",
        "anticip",
        "neces",
        "hospitaliz",
        "ingres",
        "uci",
        "ayud",
        "optimiz",
        "repart",
        "bien",
        "mascarill",
        "traj",
        "test",
        "diagnost",
        "obten",
        "dat",
        "dibuj",
        "evolu",
        "crisis",
        "facilit",
        "respuest",
        "matemat",
        "estadist",
        "proporcion",
        "inform",
        "inform",
        "element",
        "valios",
        "socied",
        "democrat",
        "dot",
        "luch",
        "pandemi",
        "relat",
        "victor",
        "empres",
        "inverenc",
        "ccentr",
        "model",
        "predict",
        "form",
        "accion",
        "matemat",
        "coronavirus",
        "model",
        "matemat",
        "estadist",
        "divers",
        "utiliz",
        "diferentesresult",
        "principi",
        "matemat",
        "estadist",
        "enfoqu",
        "tip",
        "agreg",
        "centr",
        "inverenc",
        "probabil",
        "form",
        "dinam",
        "inform",
        "dispon",
        "adapt",
        "aparec",
        "dat",
        "divers",
        "model",
        "crisis",
        "public",
        "result",
        "pued",
        "distint",
        "dispar",
        "negat",
        "model",
        "matemat",
        "dat",
        "activ",
        "cientif",
        "critic",
        "esencial",
        "apunt",
        "inici",
        "comit",
        "inverenc",
        "prob",
        "docen",
        "model",
        "qued",
        "ofrec",
        "respuest",
        "ocasion",
        "mezcl",
        "result",
        "model",
        "objet",
        "mejor",
        "dat",
        "denomin",
        "combin",
        "prevision",
        "explic",
        "cas",
        "principal",
        "problem",
        "model",
        "distingu",
        "señal",
        "ruid",
        "situacion",
        "ruidos",
        "viv",
        "dat",
        "bas",
        "conten",
        "import",
        "component",
        "error",
        "distincion",
        "señal",
        "ruid",
        "dificil",
        "equip",
        "error",
        "import",
        "admit",
        "recuerd",
        "expert",
        "ministeri",
        "sanid",
        "avis",
        "dat",
        "cas",
        "confirm",
        "muert",
        "altas",
        "contabiliz",
        "posterior",
        "ocurr",
        "model",
        "españ",
        "calcul",
        "inverenc",
        "final",
        "abril",
        "muert",
        "españ",
        "liger",
        "lleg",
        "contagi"
    ]
}