{
    "title": "El pangolín y el murciélago demuestran que el coronavirus no se hizo en un laboratorio de Wuhan",
    "subtitle": "​Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-04-11",
    "time": "08:14",
    "content": "Entre todas las teorías que circulan acerca del origen de este coronavirus, una de las más extendidas es la que apunta a que fue diseñado en un laboratorio de Wuhan, mientras la mayoría de expertos señalan que seguramente no fue así y que su origen podría estar en la naturaleza, concretamente en especies portadoras de virus como son los murciélagos y pangolines.\nUna investigación publicada a finales de 2019 situaba al pangolín malayo, una de las ocho especies que existen de este animal, en el centro de una hipótesis que le situaba como transmisor de virus y otros patógenos al ser humano. El Covid-19 no había sido detectado en China cuando se publicó este análisis, que luego sirvió para conocer el genoma del SARS-CoV-2, según publica ABC haciéndose eco de un artículo de The Conversation.\nEstamos ante uno de los animales más cazados y traficados del mundo, como denunciaba en un reportaje National Geographic, ya que la demanda de su carne, como alimento, y sus escamas, como remedio en medicinas tradicionales, es altísima.\nEl problema viene por el riesgo para la salud humana que este animal supone hoy en día, debido al mal estado y baja inmunidad que estos mamíferos presentan cautividad, lo que los ha llevado a convertirse en un reservorio vírico capaz de transmitir diferentes enfermedades a humanos. El problema es que, mientras esto es de sobra conocido con especies similares como los murciélagos, con el pangolín no se ha profundizado en el tema hasta fechas recientes.\nEsta investigación, aparte de ser importante para la búsqueda de una vacuna contra este coronavirus, está sirviendo para desmontar teorías muy extendidas que señalan un laboratorio de Wuhan y al ser humano como creador del Covid-19. Una teoría que gobiernos como el de Estados Unidos se han encargado de alimentar. También el chino, acusando a la administración de Trump de introducir el virus en su país.\nManuel Peinado Lorca, del departamento de Ciencias de la Vida e investigador del Instituto Franklin de Estudios Norteamericanos de la Universidad de Alcalá, detalla en su análisis en The Conversation que \"existen argumentos científicos más que suficientes para probar que el SARS-CoV-2 es una zoonosis vírica originada en murciélagos y luego transmitida a través de otros mamíferos a los seres humanos\".\nEsto ocurre, recuerda, en más del 70% de infecciones ocurridas en las últimas cuatro décadas. Todas ellas han sido por zoonosis. Lo habitual es que animales como el pangolín, inmunes a estos virus y bacterias, lo transmitan al humano a través del contacto directo, entre otras vías.\nUna investigación publicada el 17 de marzo en Nature Medicine concluía que \"nuestros análisis muestran claramente que el SARS-CoV-2 no es un diseño de laboratorio o un virus fabricado a propósito\".\nPeinado Lorca argumenta además que si este coronavirus hubiera sido diseñado por el ser humano, habría acudido a virus que se supiese de sobra que provoca enfermedades. Sin embargo, este coronavirus es más similar a los virus hallados en murciélagos y pangolines, que son mucho más desconocidos para la ciencia que otros que ya han atacado a humanos.\nLa principal hipótesis es que el virus SARS-CoV-2 llegó de un murciélago a un pangolín y que este lo transmitió a los humanos. Sabemos también que ocurrió lo mismo con el SARS-CoV-1 (civetas) y el MERS (camellos).\n\"Como especies reservorio, los murciélagos son reservorios de muchos virus, pero los murciélagos no son el problema. El problema son nuestras alteraciones. Los murciélagos han tenido siempre virus, la pregunta es por qué se produce ahora\", destaca por su parte Jordi Serra Cobo, investigador del Instituto de Investigación de la Biodiversidad de la UB.\nPara Serra, esta pregunta tiene una fácil respuesta: las alteraciones masivas de los ecosistemas como consecuencia de fenómenos como la deforestación aumentan el contacto entre los humanos y las llamadas especies \"reservorio\".\n\"Eso aumenta la probabilidad de transmisiones de virus no conocidos entre las especies reservorios de virus y la especie humana, la sociedad humana\", subraya este investigador.\nQue los murciélagos sean reservorios de gran cantidad de virus, entre ellos varios coronavirus como el Covid-19, no implica una transmisión fácil con los humanos en Europa.\nEstos animales sí son claves en el control de insectos, por lo que pide que se vean \"como aliados\" y no como \"posibles transmisores de enfermedades\", ya que el salto a Europa es mucho más complicado y la expansión del actual coronavirus se debe a otros fenómenos de índole socioeconómica.\n",
    "processed": null
}