{
    "title": "Pautas sencillas para aprender a calcular raíces cuadradas",
    "subtitle": "A pesar del rechazo que causa en un notable porcentaje del alumnado, el estudio de las matemáticas aporta numerosos beneficios, como el desarrollo del razonamiento o el impulso de un pensamiento analítico.",
    "author": "Realizado por Bluemedia",
    "date": "2020-05-19",
    "time": "01:30",
    "content": "Matemáticas es una de las asignaturas más temidas por buena parte de los niños curso tras curso. Además del poco atractivo que muchos le ven, el lenguaje simbólico y abstracto de esta materia exige un esfuerzo continuado en edades en las que las áreas del cerebro relacionadas con el razonamiento aún no han madurado lo suficiente.\nNo obstante, conviene recordar que su estudio, además de que influyen en ámbitos tan importantes como la economía, la política, la música o la biología, reporta multitud de beneficios: desarrolla el razonamiento, ayuda a tener un pensamiento analítico, agiliza la mente, genera practicidad… Y, además, según la forma en la que se enseñen sus principales aspectos, los alumnos pueden ir aumentando su interés y su motivación con respecto a estos.\nEjemplo de ello son las raíces cuadradas, para cuyo cálculo rápido existen una serie de trucos que se detallan bajo estas líneas.\n- Si quieres conocer más datos de interés así como actividades para realizar estos días en casa con los más pequeños, apúntate a la newsletter de 20Minutos.\n",
    "tags": [
        "Salud",
        "Cerebro",
        "Política",
        "Matemáticas",
        "Familia",
        "Motivación",
        "tagfree"
    ],
    "processed_tags": [
        "salud",
        "cerebro",
        "politica",
        "matematicas",
        "familia",
        "motivacion",
        "tagfree",
        "curso",
        "razonamiento",
        "interés",
        "matemáticas",
        "asignaturas"
    ],
    "processed": [
        "matemat",
        "asignatur",
        "tem",
        "niñ",
        "curs",
        "atract",
        "ven",
        "lenguaj",
        "simbol",
        "abstract",
        "materi",
        "exig",
        "esfuerz",
        "continu",
        "edad",
        "are",
        "cerebr",
        "relacion",
        "razon",
        "madur",
        "suficient",
        "obstant",
        "convien",
        "record",
        "estudi",
        "influ",
        "ambit",
        "import",
        "econom",
        "polit",
        "music",
        "biolog",
        "report",
        "multitud",
        "benefici",
        "desarroll",
        "ayud",
        "pensamient",
        "analit",
        "agiliz",
        "ment",
        "gener",
        "practic",
        "form",
        "enseñ",
        "principal",
        "aspect",
        "alumn",
        "aument",
        "interes",
        "motiv",
        "raic",
        "cuadr",
        "cuy",
        "calcul",
        "rap",
        "seri",
        "truc",
        "detall",
        "lin",
        "quier",
        "dat",
        "activ",
        "cas",
        "pequeñ",
        "apuntat",
        "newslett",
        "20minut"
    ]
}