{
    "title": "\n                        El fármaco Remdesivir muestra gran eficacia contra el coronavirus en las primeras pruebas\n                    ",
    "subtitle": "DIRECTO | Últimas noticias del estado de alarma por el coronavirus.",
    "author": "EFE",
    "date": "2020-04-29",
    "time": "18:30",
    "content": "El Instituto Nacional de Alergia y Enfermedades Infecciosas de EE.UU. (NIAID, en inglés), completó una primera prueba exitosa de un fármaco experimental como posible tratamiento contra el coronavirus que causa el COVID-19, anunció este miércoles la empresa de biotecnología Gilead Sciences.\n\"Tenemos entendido que la prueba ha completado su primera meta\", indicó en un comunicado la firma sobre el fármaco Remdesivir, y añadió que el NIAID dará más detalles sobre los resultados de los ensayos.\nHasta hoy en Estados Unidos se han confirmado algo más de un millón de casos de COVID-19, una enfermedad que ha causado la muerte de al menos 58.300 personas en este país y más de 200.000 en todo el mundo.\nEl compuesto antiviral de Gilead, que se está probando con varios pacientes afectados por COVID-19, no ha sido aprobado para el tratamiento de enfermedad alguna, pero ya se usó también de manera experimental con pacientes afectados por ébola.\nDe acuerdo con la cadena CNBC, las pruebas fueron hechas a casi 400 pacientes hospitalizados por coronavirus. A la mitad se le administró un tratamiento de 5 días, y a los otros de 10. En ambos grupos, más de la mitad de los enfermos mejoraron y pudieron ser dados de alta dos semanas después de haber comenzado con las dosis.\nCon todo, se trata de un ensayo preliminar, pues no ha habido un grupo de control al que no se le haya administrado la medicina, lo que permitiría una mejor comparación de los efectos.  \nLa empresa, con sede en Foster City (California), enfatizó que Remdesivir no tiene licencia ni se ha aprobado en alguna parte del mundo \"y todavía no ha demostrado que sea seguro o efectivo para el tratamiento de COVID-19\".\n\"Gilead compartirá en breve los datos adicionales sobre Remdesivir a partir de las pruebas de la compañía con COVID-19 grave\", añadió el comunicado. \"Este estudio proporcionará información acerca de si un tratamiento más breve, de cinco días de duración, puede tener una eficacia y seguridad similares al tratamiento de diez días en la prueba de NIAID y otras en curso\".\nLa firma indicó que espera tener para finales de mayo datos de un segundo estudio de evaluación de la eficacia de dosis de cinco y diez días en pacientes con COVID-19 moderada.\nRemdesivir es un análogo nucleótido con actividad en un amplio espectro antiviral tanto in vitro como con animales de laboratorio en modelos contra múltiples patógenos virales emergentes, incluido ebola, Marburg, MERS y SARS, explicó Gilead.\n\"Las pruebas in vitro conducidas por Gilead han demostrado que Remdesivir es activo contra el virus que causa COVID-19\", añadió. \"Ahora se evalúa en múltiples pruebas clínicas, la seguridad y eficacia de Remdesivir para el tratamiento de COVID-19\".\nEn febrero los Institutos Nacionales de Salud (NIH) habían anunciado el comienzo en el Centro Médico de la Universidad de Nebraska, en Omaha, de una prueba clínica aleatoria para evaluar la eficacia de Remdesivir en adultos hospitalizados con diagnóstico de COVID-19.\nLa primera persona participante en la prueba fue un estadounidense repatriado y puesto en cuarentena a bordo del crucero Diamond Princess, que había hecho escala en Yokohama (Japón), y quien se ofreció como voluntario para el estudio, añadió el NIH. \n",
    "tags": [
        "California",
        "Ébola",
        "Últimas noticias",
        "Familia",
        "Noticias",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "californi",
        "ebol",
        "ultim",
        "notici",
        "famili",
        "notici",
        "coronavirus",
        "cov",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "institut",
        "nacional",
        "alergi",
        "enfermedad",
        "infecci",
        "ee",
        "uu",
        "nia",
        "ingles",
        "complet",
        "prueb",
        "exit",
        "farmac",
        "experimental",
        "tratamient",
        "coronavirus",
        "caus",
        "cov",
        "anunc",
        "miercol",
        "empres",
        "biotecnolog",
        "gil",
        "scienc",
        "entend",
        "prueb",
        "complet",
        "met",
        "comunic",
        "firm",
        "farmac",
        "remdesiv",
        "nia",
        "dar",
        "detall",
        "result",
        "ensay",
        "unid",
        "confirm",
        "millon",
        "cas",
        "cov",
        "enfermed",
        "caus",
        "muert",
        "person",
        "pais",
        "mund",
        "compuest",
        "antiviral",
        "gil",
        "prob",
        "pacient",
        "afect",
        "cov",
        "aprob",
        "tratamient",
        "enfermed",
        "uso",
        "experimental",
        "pacient",
        "afect",
        "ebol",
        "caden",
        "cnbc",
        "prueb",
        "hech",
        "pacient",
        "hospitaliz",
        "coronavirus",
        "mit",
        "administr",
        "tratamient",
        "grup",
        "mit",
        "enferm",
        "mejor",
        "pud",
        "dad",
        "alta",
        "seman",
        "comenz",
        "dosis",
        "ensay",
        "prelimin",
        "grup",
        "control",
        "administr",
        "medicin",
        "permit",
        "compar",
        "efect",
        "empres",
        "sed",
        "fost",
        "city",
        "californi",
        "enfatiz",
        "remdesiv",
        "licenci",
        "aprob",
        "mund",
        "demostr",
        "segur",
        "efect",
        "tratamient",
        "cov",
        "gil",
        "compart",
        "dat",
        "adicional",
        "remdesiv",
        "prueb",
        "compañ",
        "cov",
        "grav",
        "comunic",
        "estudi",
        "proporcion",
        "inform",
        "acerc",
        "tratamient",
        "duracion",
        "eficaci",
        "segur",
        "similar",
        "tratamient",
        "diez",
        "prueb",
        "nia",
        "curs",
        "firm",
        "esper",
        "final",
        "may",
        "dat",
        "estudi",
        "evalu",
        "eficaci",
        "dosis",
        "diez",
        "pacient",
        "cov",
        "moder",
        "remdesiv",
        "analog",
        "nucleot",
        "activ",
        "ampli",
        "espectr",
        "antiviral",
        "in",
        "vitr",
        "animal",
        "laboratori",
        "model",
        "multipl",
        "patogen",
        "viral",
        "emergent",
        "inclu",
        "ebol",
        "marburg",
        "mers",
        "sars",
        "gil",
        "prueb",
        "in",
        "vitr",
        "conduc",
        "gil",
        "demostr",
        "remdesiv",
        "activ",
        "virus",
        "caus",
        "cov",
        "evalu",
        "multipl",
        "prueb",
        "clinic",
        "segur",
        "eficaci",
        "remdesiv",
        "tratamient",
        "cov",
        "febrer",
        "institut",
        "nacional",
        "salud",
        "nih",
        "anunci",
        "comienz",
        "centr",
        "medic",
        "univers",
        "nebrask",
        "omah",
        "prueb",
        "clinic",
        "aleatori",
        "evalu",
        "eficaci",
        "remdesiv",
        "adult",
        "hospitaliz",
        "diagnost",
        "cov",
        "person",
        "particip",
        "prueb",
        "estadounidens",
        "repatri",
        "puest",
        "cuarenten",
        "bord",
        "crucer",
        "diamond",
        "princess",
        "escal",
        "yokoham",
        "japon",
        "ofrec",
        "voluntari",
        "estudi",
        "nih"
    ]
}