{
    "title": "Un fósil de 200 millones de años revela el ataque más antiguo de un calamar",
    "subtitle": "Para los investigadores, el fósil refleja un acontecimiento paleobiológico real.",
    "author": "EFE",
    "date": "2020-05-06",
    "time": "18:13",
    "content": "Un equipo internacional de científicos ha descubierto, en un fósil de hace casi 200 millones de años, el ejemplo más antiguo que se conoce de una criatura parecida a un calamar con un pez similar al arenque en sus mandíbulas.\nLa investigación, dirigida por la Universidad de Plymouth (Reino Unido), junto a la Universidad de Kansas (Estados Unidos) y la compañía inglesa 'The Forge Fossils', ha sido aceptada para publicarse en la revista Proceedings of the Geologists' Association.Según un comunicado de la Universidad de Playmouth, el fósil analizado fue hallado en el siglo XIX en la costa jurásica del sur de Inglaterra, y actualmente se encuentra en las colecciones del Servicio Geológico Británico, con sede en Nottingham.\nEl grupo de investigadores cree que la disposición de los brazos del calamar, identificado como Clarkeiteuthis montefiorei, a lo largo del cuerpo del pez sugiere que no se trata de un capricho fortuito de la fosilización, sino que refleja un acontecimiento paleobiológico real.\nEl fósil pertenecería al periodo Sinemuriense (entre 190 y 199 millones de años atrás), lo que sería anterior en más de 10 millones de años a cualquier muestra similar registrada hasta ahora, según los científicos.Para el autor principal de la investigación, Malcolm Hart, \"desde el siglo XIX, las formaciones Blue Lias y Charmouth Mudstone de la costa de Dorset han proporcionado un gran número de fósiles de cuerpos relevantes que sirven de referencia para nuestro conocimiento de la paleontología\" de los cefalópodos.\"\nEn muchas de estas rocas se han encontrado ejemplares de importancia paleobiológica, especialmente aquellos con los brazos y ganchos con los que los animales vivos atrapaban a sus presas\", explica Hart, profesor emérito de Playmouth.Para este investigador, se trata de un fósil \"muy inusual, casi extraordinario\", que muestra \"un ataque particularmente violento\" (entre un calamar y un pez), que podría haber causado la muerte y la posterior preservación de ambos animales\". \nSegún el análisis realizado, los restos fosilizados indican un \"brutal episodio en el que los huesos de la cabeza del pez fueron aparentemente aplastados por su atacante\".\nLos científicos plantean dos hipótesis sobre cómo ambos animales quedaron preservados para la posterioridad.Una sugiere que el pez era demasiado grande para su atacante o que se quedó atrapado en sus mandíbulas, de modo que \"la pareja\", una vez muerta, se asentó en el fondo marino donde se conservaron hasta la actualidad.\nLa segunda hipótesis propone que el calamar llevó a su presa al fondo del mar en un acto de \"hundimiento por distracción\", para evitar la posibilidad de ser atacado por otro depredador; sin embargo, al hacerlo entró en aguas de bajo oxígeno y se asfixió. \n",
    "tags": [
        "Reino Unido",
        "Colombia",
        "Inglaterra",
        "Fósil",
        "Rocas"
    ],
    "processed_tags": [
        "reino unido",
        "colombia",
        "inglaterra",
        "fosil",
        "rocas",
        "pez",
        "fósil",
        "calamar",
        "científicos",
        "millones"
    ],
    "processed": [
        "equip",
        "internacional",
        "cientif",
        "descubiert",
        "fosil",
        "millon",
        "años",
        "antigu",
        "conoc",
        "criatur",
        "parec",
        "calam",
        "pez",
        "simil",
        "arenqu",
        "mandibul",
        "investig",
        "dirig",
        "univers",
        "plymouth",
        "rein",
        "unid",
        "univers",
        "kans",
        "unid",
        "compañ",
        "ingles",
        "the",
        "forg",
        "fossils",
        "acept",
        "public",
        "revist",
        "proceedings",
        "of",
        "the",
        "geologists",
        "association",
        "comunic",
        "univers",
        "playmouth",
        "fosil",
        "analiz",
        "hall",
        "sigl",
        "xix",
        "cost",
        "juras",
        "sur",
        "inglaterr",
        "coleccion",
        "servici",
        "geolog",
        "britan",
        "sed",
        "nottingham",
        "grup",
        "investig",
        "cre",
        "disposicion",
        "braz",
        "calam",
        "identific",
        "clarkeiteuthis",
        "montefiorei",
        "cuerp",
        "pez",
        "sugier",
        "caprich",
        "fortuit",
        "fosiliz",
        "reflej",
        "acontec",
        "paleobiolog",
        "real",
        "fosil",
        "pertenec",
        "period",
        "sinemuriens",
        "millon",
        "años",
        "atras",
        "millon",
        "años",
        "muestr",
        "simil",
        "registr",
        "cientif",
        "autor",
        "principal",
        "investig",
        "malcolm",
        "hart",
        "sigl",
        "xix",
        "formacion",
        "blu",
        "lias",
        "charmouth",
        "mudston",
        "cost",
        "dorset",
        "proporcion",
        "numer",
        "fosil",
        "cuerp",
        "relev",
        "sirv",
        "referent",
        "conoc",
        "paleontolog",
        "cefalopod",
        "roc",
        "encontr",
        "ejemplar",
        "import",
        "paleobiolog",
        "especial",
        "braz",
        "ganch",
        "animal",
        "viv",
        "atrap",
        "pres",
        "explic",
        "hart",
        "profesor",
        "emerit",
        "playmouth",
        "investig",
        "fosil",
        "inusual",
        "extraordinari",
        "muestr",
        "ataqu",
        "particular",
        "violent",
        "calam",
        "pez",
        "caus",
        "muert",
        "posterior",
        "preserv",
        "animal",
        "analisis",
        "rest",
        "fosiliz",
        "indic",
        "brutal",
        "episodi",
        "hues",
        "cabez",
        "pez",
        "aparent",
        "aplast",
        "atac",
        "cientif",
        "plant",
        "hipotesis",
        "animal",
        "qued",
        "preserv",
        "posterior",
        "sugier",
        "pez",
        "grand",
        "atac",
        "atrap",
        "mandibul",
        "parej",
        "muert",
        "asent",
        "fond",
        "marin",
        "conserv",
        "actual",
        "hipotesis",
        "propon",
        "calam",
        "llev",
        "pres",
        "fond",
        "mar",
        "acto",
        "hundimient",
        "distraccion",
        "evit",
        "posibil",
        "atac",
        "depred",
        "entro",
        "agu",
        "oxigen",
        "asfix"
    ]
}