{
    "title": "\n                        La explicación matemática a por qué este cruce con perfecta visibilidad es una trampa mortal\n                    ",
    "subtitle": "​El cruce, situado en New Forest, cuenta con visibilidad y señalización perfecta.",
    "author": "20minutos",
    "date": "2020-05-02",
    "time": "09:57",
    "content": "Ipley Cross es un cruce de carreteras que se encuentra en la región de New Forest, en Inglaterra. Pese a que las imágenes muestran que la visibilidad es plena y no hay fallos de señalización, lo cierto es que se trata de una trampa mortal, según explican en Gizmodo.\nPese a que las cifras no son exageradas (dos accidentes al año y dos ciclistas muertos en una década), lo cierto es que son muy elevadas si se comparan con el resto de condiciones de ese lugar, en el que resulta inexplicable que un conductor se lleve por delante a un ciclista o choque con otro vehículo en un escenario así.\nDesde el blog sobre ciclismo Singletrack han actualizado un análisis sobre las condiciones que convierten a este cruce en un lugar peligroso, especialmente si vas sobre dos ruedas.\nLos accidentes en ese punto obedecen a imprudencias, pero también a un factor matemático, la trigonometría o estudio de ángulos, y la explicación de entiende mejor si recurrimos a una imagen aérea de dicho cruce.\nLas carreteras que se cruzan forman ángulos rectos opuestos, y esto es importante ya que en estas condiciones es fácil que en las condiciones correctas de velocidad los objetos que se acerquen desde la derecha queden ocultos por la columna izquierda del parabrisas. A este factor hay que añadir la influencia de que los conductores ingleses circulan por el otro carril.\nEstos puntos muertos suelen darse en numerosas ocasiones a la hora de conducir, pero el ángulo de Ipley Cross provoca que si los vehículos mantienen una velocidad constante, ese ángulo muerto mantenga invisible el objeto que se acerca por la otra carretera.\n¿Y el ciclista no ve al coche? Sí, hasta un punto determinado de la calzada donde queda fuera de su ángulo de visión a no ser que gire la cabeza. Sería como si el coche que se acerca lo hiciera por detrás y no por el lado a partir de un punto concreto de la carretera, lo que no daría tiempo a reaccionar al ciclista.\n",
    "tags": [
        "Matemáticas"
    ],
    "processed_tags": [
        "matemat"
    ],
    "processed": [
        "ipley",
        "cross",
        "cruc",
        "carreter",
        "region",
        "new",
        "forest",
        "inglaterr",
        "pes",
        "imagen",
        "muestr",
        "visibil",
        "plen",
        "fall",
        "señaliz",
        "tramp",
        "mortal",
        "explic",
        "gizmod",
        "pes",
        "cifr",
        "exager",
        "accident",
        "año",
        "ciclist",
        "muert",
        "dec",
        "elev",
        "comp",
        "rest",
        "condicion",
        "result",
        "inexplic",
        "conductor",
        "llev",
        "ciclist",
        "choqu",
        "vehicul",
        "escenari",
        "blog",
        "ciclism",
        "singletrack",
        "actualiz",
        "analisis",
        "condicion",
        "conviert",
        "cruc",
        "peligr",
        "especial",
        "vas",
        "rued",
        "accident",
        "punt",
        "obedec",
        "imprudent",
        "factor",
        "matemat",
        "trigonometr",
        "estudi",
        "angul",
        "explic",
        "entiend",
        "recurr",
        "imag",
        "aere",
        "cruc",
        "carreter",
        "cruz",
        "form",
        "angul",
        "rect",
        "opuest",
        "import",
        "condicion",
        "facil",
        "condicion",
        "correct",
        "veloc",
        "objet",
        "acerqu",
        "derech",
        "qued",
        "ocult",
        "column",
        "izquierd",
        "parabris",
        "factor",
        "añad",
        "influenci",
        "conductor",
        "ingles",
        "circul",
        "carril",
        "punt",
        "muert",
        "suel",
        "dars",
        "numer",
        "ocasion",
        "hor",
        "conduc",
        "angul",
        "ipley",
        "cross",
        "provoc",
        "vehicul",
        "mantien",
        "veloc",
        "constant",
        "angul",
        "muert",
        "manteng",
        "invis",
        "objet",
        "acerc",
        "carreter",
        "ciclist",
        "ve",
        "coch",
        "punt",
        "determin",
        "calz",
        "qued",
        "angul",
        "vision",
        "gir",
        "cabez",
        "coch",
        "acerc",
        "hic",
        "punt",
        "concret",
        "carreter",
        "dar",
        "reaccion",
        "ciclist"
    ]
}