{
    "title": "\n                        La espectacular imagen del cometa ATLAS rompiéndose en mil pedazos en el espacio\n                    ",
    "subtitle": "Un telescopio siguió el movimiento aparente del cometa y las imágenes se apilaron utilizando su órbita.",
    "author": "EUROPA PRESS",
    "date": "2020-04-15",
    "time": "18:16",
    "content": "El cometa C72014 Y4 Atlas, descubierto el 28 de diciembre pasado en una trayectoria de acercamiento al Sol, se ha desmembrado en varios fragmentos, con cambios evidentes en la distribución del brillo.\nLa imagen, del 12 de abril, proviene del promedio de 57 exposiciones de 60 segundos, tomadas de forma remota con una unidad robótica incluida en el Virtual Telescope Project. El telescopio siguió el movimiento aparente del cometa y las imágenes se apilaron utilizando la órbita del cometa, para proporcionar la mejor precisión. La escala de la imagen es 0,63 segundos de arco por píxel.\nEn la imagen aumentada presente en el ángulo superior izquierdo se puede ver la región central, en la que se pueden distinguir tres fragmentos o probablemente cuatro como se aprecia en observaciones del 11 de abril, según un comunicado de este observatorio. Aparentemente, el fragmento más occidental es ahora el más brillante, cuando el día 11 parecía más débil, mientras que el aspecto general del grupo cambió en cuanto a la expansión de los componentes. Un cometa se vuelve más brillante a medida que se acerca al sol porque se quema más intensamente y libera más volátiles congelados.\nCon una órbita casi parabólica, su acercamiento máximo al Sol, el perihelio, tendrá lugar el 31 de mayo, a 37,8 millones de kilómetros de nuestra estrella. Si su actividad se mantiene podrá ser contemplado a partir de entonces y durante semanas a simple vista en el cielo nocturno. Se predice que el cometa puede alcanzar una magnitud de -8,2 en su perigeo y -11,7 en su perihelio. Hay que tener en cuenta que la coma se extiende hasta 300.000 kilómetros, más del doble del diámetro de Júpiter. Se trata de una cola verde que se produce a medida que el carbono y el gas cianuro dentro del cometa se ionizan a medida que se acerca a nuestra estrella anfitriona.\nEste mes de abril, cuando el cielo se oscurece, es visible a mitad de camino en el cielo del noroeste en la noche en la constelación de Perseo-Camelopardails y en junio será visible en la constelación de Orión en el cielo del noreste en la mañana y potencialmente visible a simple vista. Se ha identificado como un cometa hiperbólico, lo que significa que su órbita se extiende más profundamente en el cosmos, con el Sol actuando como una onda gravitacional para lanzarlo más lejos del sistema solar.\nEl cometa tiene una órbita similar a la del Gran Cometa de 1844, lo que lleva a especular si C/2019 Y4 es un fragmento del mismo cuerpo principal que el Cometa de 1844. El núcleo ya ha sido horneado por el sol en su encuentro anterior hace unos 5.000 años, cuando presumiblemente un cometa mucho más grande se rompió en al menos 2 piezas, que más tarde regresó como el gran cometa C/1844 Y1, también conocido como el Cometa de Wilmot, y el Cometa C/2019 Y4.\n",
    "tags": [
        "ARCO",
        "Júpiter",
        "Coma",
        "Sol"
    ],
    "processed_tags": [
        "arco",
        "jupit",
        "com",
        "sol"
    ],
    "processed": [
        "comet",
        "c72014",
        "y4",
        "atlas",
        "descubiert",
        "diciembr",
        "trayectori",
        "acerc",
        "sol",
        "desmembr",
        "fragment",
        "cambi",
        "evident",
        "distribu",
        "brill",
        "imag",
        "abril",
        "provien",
        "promedi",
        "exposicion",
        "segund",
        "tom",
        "form",
        "remot",
        "unid",
        "robot",
        "inclu",
        "virtual",
        "telescop",
        "project",
        "telescopi",
        "sigu",
        "movimient",
        "aparent",
        "comet",
        "imagen",
        "apil",
        "utiliz",
        "orbit",
        "comet",
        "proporcion",
        "precision",
        "escal",
        "imag",
        "segund",
        "arco",
        "pixel",
        "imag",
        "aument",
        "present",
        "angul",
        "superior",
        "izquierd",
        "region",
        "central",
        "distingu",
        "fragment",
        "probabl",
        "apreci",
        "observ",
        "abril",
        "comunic",
        "observatori",
        "aparent",
        "fragment",
        "occidental",
        "brillant",
        "parec",
        "debil",
        "aspect",
        "grup",
        "camb",
        "expansion",
        "component",
        "comet",
        "vuelv",
        "brillant",
        "med",
        "acerc",
        "sol",
        "quem",
        "intens",
        "liber",
        "volatil",
        "congel",
        "orbit",
        "parabol",
        "acerc",
        "maxim",
        "sol",
        "periheli",
        "may",
        "millon",
        "kilometr",
        "estrell",
        "activ",
        "mantien",
        "contempl",
        "seman",
        "simpl",
        "vist",
        "ciel",
        "nocturn",
        "predic",
        "comet",
        "alcanz",
        "magnitud",
        "perige",
        "periheli",
        "com",
        "extiend",
        "kilometr",
        "dobl",
        "diametr",
        "jupit",
        "col",
        "verd",
        "produc",
        "med",
        "carbon",
        "gas",
        "cianur",
        "comet",
        "ioniz",
        "med",
        "acerc",
        "estrell",
        "anfitrion",
        "mes",
        "abril",
        "ciel",
        "oscurec",
        "visibl",
        "mit",
        "camin",
        "ciel",
        "noroest",
        "noch",
        "constel",
        "perse",
        "camelopardails",
        "juni",
        "visibl",
        "constel",
        "orion",
        "ciel",
        "norest",
        "mañan",
        "potencial",
        "visibl",
        "simpl",
        "vist",
        "identific",
        "comet",
        "hiperbol",
        "signif",
        "orbit",
        "extiend",
        "profund",
        "cosm",
        "sol",
        "actu",
        "onda",
        "gravitacional",
        "lanz",
        "sistem",
        "sol",
        "comet",
        "orbit",
        "simil",
        "comet",
        "especul",
        "y4",
        "fragment",
        "cuerp",
        "principal",
        "comet",
        "nucle",
        "horn",
        "sol",
        "encuentr",
        "años",
        "presum",
        "comet",
        "grand",
        "romp",
        "piez",
        "regres",
        "comet",
        "y1",
        "conoc",
        "comet",
        "wilmot",
        "comet",
        "y4"
    ]
}