{
    "title": "¿Puede el coronavirus sobrevivir y trasmitirse en las piscinas, el mar y la arena de las playas? La ciencia responde",
    "subtitle": "El CSIC publica un informe sobre la superviviencia del SARS-CoV-2 en ambientes acuáticos.",
    "author": "Juan Martínez",
    "date": "2020-05-07",
    "time": "18:26",
    "content": "España está en plena desescalada, un proceso que, aunque termina en pleno verano, no cuenta aún con un protocolo para que los banistas disfruten del agua. Se ha hablado de poner pantallas de metacrilato en la arena, o de organizar turnos en las piscinas, pero hasta ahora no hay nada oficial, porque el Ministerio de Sanidad estaba a la espera de un informe de los científicos del CSIC.\nY ese informe ha llegado. El Consejo Superior de Investigaciones Científicas ha publicado un texto que se centra en la supervivencia y capacidad de trasmisión del coronavirus tanto en las playas (cuya apertura está prevista en la fase tres de la desescalada) como en ríos y piscinas (de las que el Gobierno hasta ahora no ha establecido su apertura al baño).\nEn ese texto de 17 páginas se hace una valoración de la posible superviviencia y capacidad de infección del SARS-CoV-2 en ambientes como piscinas, ríos, pozas, arena, mar, e incluso en la brisa marina, citando la evidencia científica disponible hasta el momento. \nCon todo, el CSIC comienza recordando que la principal vía de trasmisión sigue siendo el contacto persona a persona y las gotículas expulsadas por la tos o esturnudos de un infectado. \nPor ello, en los espacios dedicados al baño, al igual que en el resto de los lugares, se deben seguir las normas de distanciamiento social validadas por las autoridades sanitarias. También confirma que no hay evidencia de la presencia del coronavirus en el agua potable, aunque sí la puede haber en las aguas residuales. \nEstas son las valoraciones del consejo para los diferentes ambientes acuáticos:\nEl CSIC señala que no hay evidencia científica sobre si el virus puede sobrevivir en el agua salada. Sin embargo, la sal ha demostrado ser un \"biocida eficaz\", por lo que la acción del SARS-CoV-2 en este medio sería muy limitada.\nSin embargo, el virus puede llegar al mar a través de vertidos de aguas residuales. En estos casos, los estudios han demostrado que la eficacia del virus es muy limitada si las aguas se tratan de forma conveniente antes de que lleguen al mar. Estos vertidos también se diluyen al llegar al mar, donde entra de nuevo en acción el cloruro de sodio para neutralizarlo.   \n“Los filtros recubiertos de NaCl [cloruro de sodio] demostraron ser altamente efectivos en la inactivación de los virus de la influenza, independientemente de los subtipos y del almacenamiento en condiciones ambientales adversas\", se cita en el texto, lo que puede también aplicarse a \"un amplio espectro de patógenos en el aire para epidemias y pandemias de enfermedades respiratorias”.\nPuesto que una forma de que el virus se introduzca en el cuerpo humano es a través de gotículas de fluídos, los investigadores han respondido a la pregunta si los aerosoles que se generan a la orilla del mar por el rompimiento de las olas y la brisa marina son capaces de transportar al coronavirus.\n\"Ni la Organización Mundial de la Salud, ni los Centros para el Control y la Prevención de Enfermedades [EE UU], ni las Agencias de Salud locales de EE UU u otros países han advertido que el virus puede propagarse por la brisa marina o la brisa costera\", indica el informe.\nTeóricamente, las arenas de las playas pueden ser contaminadas tanto por virus que puedan llevar las aguas residuales como los bañistas infectados. \nEl transporte del virus por aguas residuales es bastante limitado. Pero puede quedar depositado en la arena por gotículas de los infectados, o incluso por otros restos orgánicos (heces, orina, esputos). \n¿Cuánto tiempo sobrevivie el SARS-CoV-2 sobre la arena? En principio, la radiación solar puede desactivarlo, y si la arena alcanza una temperatura de más de 56 grados también puede matarlo. Pero el CSIC recuerda que el calor y la radiación solar varían mucho por factores como la latitud, época del año, clima de ese día, etc, por lo que no se puede ser categórico en este sentido.\nSin embargo, \"la acción conjunta de la sal del agua de mar, la radiación ultravioleta solar (UVB) y la alta temperatura que puede alcanzar la arena son favorables para la desactivación de los agentes patógenos\". Con todo, el CSIC se ve imposibilitado a decir cuanto tiempo se requeriría para que el coronavirus se extinga de una playa por efecto natural.\nMenos favorable se muestra el informe en cuanto al agua de ríos, lagos y pozas, pues se ha demostrado que \"los virus siguen siendo temporalmente infecciosos en ambientes naturales de agua dulce\", y en estos medios \"deben extremarse las medidas de precaución\".\n\"En particular, se debe de prestar especial atención a las pequeñas pozas de agua dulce remansada que pueden ser frecuentadas por un elevado número de bañistas que puede dar lugar a una posible acumulación del virus\", indica, para después desaconsejar estos espacios para uso recreativo.\nEl CISC cita al Centro de Control de Enfermedades de EE UU para decir que “no hay evidencia de que el virus que causa COVID-19 pueda transmitirse a las personas a través del agua en piscinas, jacuzzis, spas o áreas de juego con agua\".\nPero para ello es necesario mantener la cloración del agua en los estándares que se fijan en las leyes, comenzando por el Real Decreto 742/2013 que regula la materia.\nEl CSIC, en línea de lo que recomiendan las leyes, considera que el agua de las piscinas debe tener una concentración de cloro libre recomendada de entre 1 y 3 mg/L, que \"serían suficientes para la inactivación del virus, y por lo tanto, suficientes para evitar los riesgos de contaminación durante el baño.\"\nSin embargo, en este punto el CSIC da la clave para un baño seguro en una piscina: mantener el nivel de cloro libre en el agua para garantizar la desinfección. \"Se debe realizar una monitorización correcta de las concentraciones de cloro libre presentes en todo momento en el agua de baño para garantizar la capacidad antimicrobiana necesaria para evitar la contaminación\".\nEl informe dice que una constante monitorización es \"factible\" en piscinas con personal de mantenimiento, Si no lo hay, agrega, se deben adoptar \"las medidas necesarias para asegurar dicha desinfección permanente\". Porque el problema es que el nivel de cloro no es permanente y hay que vigilarlo.\nSalvador Mauri, director general de SCP Pool España (que forma parte de Poolcorp, el mayor distribuidor de material de piscina del mundo) explica en entrevista concedida a 20minutos que el cloro aportado al agua se va “diluyendo” a medida que actúa. Factores como la temperatura del agua y la \"carga de materia orgánica que aportan los bañistas\" hacen que ese cloro se “inactive” y quede presente en el agua como “cloraminas”. \"Estas cloraminas son las que irritan ojos, mucosas y piel del bañista\", señala.\nEl director de SCP Pool comenta que hay dos formas habituales de aportar cloro a las piscinas publicas y comunitarias. Una es la dosificación automática de hipoclorito sódico (lejia común) y la otra es la producción de cloro a través de electrolizadores de sal, que convierten la sal común previamente disuelta en agua en cloro muy desinfectante.\nEl problema es que los niveles de cloro bajan conforme avanza la jornada por la acción de los elementos. \n\"Tú puedes tener a las nueve de la mañana 3 miligramos por  litro de cloro libre y a las 11, si es un día muy caluroso o con muchos bañistas, todo ese cloro se ha evaporado, ya no es cloro disponible\", indica Mauri. \"Cuantos más bañistas y temperatura, más rápido actúa el cloro y la piscina se queda sin cloro libre para seguir actuando\",\nEn estas condiciones, Mauri estima que sería necesario revisar el agua \"como mínimo cuatro veces al día: al inicio, cierre y dos intermedias\". \"El problema es que quien mide el cloro lo va a hacer con sistemas ópticos, de fotometría, muy sencillos pero que no te dan una medida muy exacta\", considera. \nPara mantener ese nivel de cloro “puro” en el agua, incluso desde las administraciones se recomienda, afirma Mauri, la utilización de sistemas de control automático, un \"robot\" que analiza el agua de forma constante y cuando detecta una caída de cloro “disponible” se pone en marcha para agregar más.\n\"Cuando llega al nivel adecuado deja de dosificar desinfectante, ya que no es necesario aumentar la carga de cloro en el agua más allá de lo recomendable\", agrega. \"Son sistemas disponibles desde hace más de 20 años y que, muchas veces por desconocimiento, no están presentes en todas las piscinas comunitarias\".\nEn cuanto a otro tipo de instalaciones, como piscinas, spas y vaporarios (centros wellness), el informe de CSIC se remite a las estimaciones para el agua de las piscinas, que en estas instalaciones debe tener las mismas condiciones de cloro.\nEn cuando a vaporarios y saunas, el texto indica que \"la información científica disponible sobre la supervivencia del virus en distintas condiciones ambientales es escasa, pero indican una supervivencia reducida de SARS-CoV-2 a temperaturas elevadas\".\nComo en el resto de las instalaciones, en estos casos el CSIC insta a seguir las recomendaciones para la limpieza de las superficies de metal, madera, suelos, etc.\n",
    "tags": [
        "Playas",
        "Piscinas",
        "CSIC",
        "España",
        "Agua",
        "Ministerio de Sanidad",
        "Coronavirus",
        "Coronavirus en España",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "playas",
        "piscinas",
        "csic",
        "espana",
        "agua",
        "ministerio de sanidad",
        "coronavirus",
        "coronavirus en espana",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "agua",
        "cloro",
        "virus",
        "piscinas",
        "csic"
    ],
    "processed": [
        "españ",
        "plen",
        "desescal",
        "proces",
        "termin",
        "plen",
        "veran",
        "protocol",
        "banist",
        "disfrut",
        "agu",
        "habl",
        "pantall",
        "metacrilat",
        "aren",
        "organiz",
        "turn",
        "piscin",
        "oficial",
        "ministeri",
        "sanid",
        "esper",
        "inform",
        "cientif",
        "csic",
        "inform",
        "lleg",
        "consej",
        "superior",
        "investig",
        "cientif",
        "public",
        "text",
        "centr",
        "supervivent",
        "capac",
        "trasmision",
        "coronavirus",
        "play",
        "cuy",
        "apertur",
        "previst",
        "fas",
        "desescal",
        "rios",
        "piscin",
        "gobiern",
        "establec",
        "apertur",
        "bañ",
        "text",
        "pagin",
        "valor",
        "supervivient",
        "capac",
        "infeccion",
        "sars",
        "cov",
        "ambient",
        "piscin",
        "rios",
        "poz",
        "aren",
        "mar",
        "bris",
        "marin",
        "cit",
        "evident",
        "cientif",
        "dispon",
        "csic",
        "comienz",
        "record",
        "principal",
        "via",
        "trasmision",
        "contact",
        "person",
        "person",
        "goticul",
        "expuls",
        "tos",
        "esturnud",
        "infect",
        "espaci",
        "dedic",
        "bañ",
        "rest",
        "lugar",
        "segu",
        "norm",
        "distanci",
        "social",
        "valid",
        "autor",
        "sanitari",
        "confirm",
        "evident",
        "presenci",
        "coronavirus",
        "agu",
        "potabl",
        "agu",
        "residual",
        "valor",
        "consej",
        "ambient",
        "acuat",
        "csic",
        "señal",
        "evident",
        "cientif",
        "virus",
        "sobreviv",
        "agu",
        "sal",
        "demostr",
        "bioc",
        "eficaz",
        "accion",
        "sars",
        "cov",
        "limit",
        "virus",
        "lleg",
        "mar",
        "vert",
        "agu",
        "residual",
        "cas",
        "estudi",
        "demostr",
        "eficaci",
        "virus",
        "limit",
        "agu",
        "trat",
        "form",
        "convenient",
        "lleg",
        "mar",
        "vert",
        "dilu",
        "lleg",
        "mar",
        "entra",
        "accion",
        "clorur",
        "sodi",
        "neutraliz",
        "filtr",
        "recubiert",
        "nacl",
        "clorur",
        "sodi",
        "demostr",
        "alt",
        "efect",
        "inactiv",
        "virus",
        "influenz",
        "independient",
        "subtip",
        "almacen",
        "condicion",
        "ambiental",
        "advers",
        "cit",
        "text",
        "aplic",
        "ampli",
        "espectr",
        "patogen",
        "air",
        "epidemi",
        "pandemi",
        "enfermedad",
        "respiratori",
        "puest",
        "form",
        "virus",
        "introduzc",
        "cuerp",
        "human",
        "goticul",
        "fluid",
        "investig",
        "respond",
        "pregunt",
        "aerosol",
        "gener",
        "orill",
        "mar",
        "rompimient",
        "olas",
        "bris",
        "marin",
        "capac",
        "transport",
        "coronavirus",
        "organiz",
        "mundial",
        "salud",
        "centr",
        "control",
        "prevencion",
        "enfermedad",
        "ee",
        "uu",
        "agenci",
        "salud",
        "local",
        "ee",
        "uu",
        "pais",
        "advert",
        "virus",
        "propag",
        "bris",
        "marin",
        "bris",
        "coster",
        "indic",
        "inform",
        "teoric",
        "aren",
        "play",
        "contamin",
        "virus",
        "pued",
        "agu",
        "residual",
        "bañist",
        "infect",
        "transport",
        "virus",
        "agu",
        "residual",
        "limit",
        "qued",
        "deposit",
        "aren",
        "goticul",
        "infect",
        "rest",
        "organ",
        "hec",
        "orin",
        "esput",
        "sobrevivi",
        "sars",
        "cov",
        "aren",
        "principi",
        "radiacion",
        "sol",
        "desactiv",
        "aren",
        "alcanz",
        "temperatur",
        "grad",
        "mat",
        "csic",
        "recuerd",
        "calor",
        "radiacion",
        "sol",
        "var",
        "factor",
        "latitud",
        "epoc",
        "año",
        "clim",
        "etc",
        "categor",
        "sent",
        "accion",
        "conjunt",
        "agu",
        "mar",
        "radiacion",
        "ultraviolet",
        "sol",
        "uvb",
        "alta",
        "temperatur",
        "alcanz",
        "aren",
        "favor",
        "desactiv",
        "agent",
        "patogen",
        "csic",
        "ve",
        "imposibilit",
        "requer",
        "coronavirus",
        "exting",
        "play",
        "efect",
        "natural",
        "favor",
        "muestr",
        "inform",
        "agu",
        "rios",
        "lag",
        "poz",
        "demostr",
        "virus",
        "sig",
        "temporal",
        "infecci",
        "ambient",
        "natural",
        "agu",
        "dulc",
        "medi",
        "extrem",
        "med",
        "precaucion",
        "particul",
        "prest",
        "especial",
        "atencion",
        "pequeñ",
        "poz",
        "agu",
        "dulc",
        "remans",
        "frecuent",
        "elev",
        "numer",
        "bañist",
        "acumul",
        "virus",
        "indic",
        "desaconsej",
        "espaci",
        "recreat",
        "cisc",
        "cit",
        "centr",
        "control",
        "enfermedad",
        "ee",
        "uu",
        "evident",
        "virus",
        "caus",
        "cov",
        "transmit",
        "person",
        "agu",
        "piscin",
        "jacuzzis",
        "spas",
        "are",
        "jueg",
        "agu",
        "necesari",
        "manten",
        "cloracion",
        "agu",
        "estandar",
        "fij",
        "ley",
        "comenz",
        "real",
        "decret",
        "regul",
        "materi",
        "csic",
        "line",
        "recomiend",
        "ley",
        "agu",
        "piscin",
        "concentr",
        "clor",
        "libr",
        "recomend",
        "mg",
        "suficient",
        "inactiv",
        "virus",
        "suficient",
        "evit",
        "riesg",
        "contamin",
        "bañ",
        "punt",
        "csic",
        "clav",
        "bañ",
        "segur",
        "piscin",
        "manten",
        "nivel",
        "clor",
        "libr",
        "agu",
        "garantiz",
        "desinfeccion",
        "monitoriz",
        "correct",
        "concentr",
        "clor",
        "libr",
        "present",
        "agu",
        "bañ",
        "garantiz",
        "capac",
        "antimicrobian",
        "necesari",
        "evit",
        "contamin",
        "inform",
        "constant",
        "monitoriz",
        "factibl",
        "piscin",
        "personal",
        "manten",
        "agreg",
        "adopt",
        "med",
        "necesari",
        "asegur",
        "dich",
        "desinfeccion",
        "permanent",
        "problem",
        "nivel",
        "clor",
        "permanent",
        "vigil",
        "salvador",
        "mauri",
        "director",
        "scp",
        "pool",
        "españ",
        "form",
        "poolcorp",
        "distribuidor",
        "material",
        "piscin",
        "mund",
        "explic",
        "entrev",
        "conced",
        "20minut",
        "clor",
        "aport",
        "agu",
        "dilu",
        "med",
        "actu",
        "factor",
        "temperatur",
        "agu",
        "carg",
        "materi",
        "organ",
        "aport",
        "bañist",
        "clor",
        "inactiv",
        "qued",
        "present",
        "agu",
        "cloramin",
        "cloramin",
        "irrit",
        "ojos",
        "muc",
        "piel",
        "bañist",
        "señal",
        "director",
        "scp",
        "pool",
        "coment",
        "form",
        "habitual",
        "aport",
        "clor",
        "piscin",
        "public",
        "comunitari",
        "dosif",
        "automat",
        "hipoclorit",
        "sodic",
        "leji",
        "comun",
        "produccion",
        "clor",
        "electroliz",
        "conviert",
        "comun",
        "previ",
        "disuelt",
        "agu",
        "clor",
        "desinfect",
        "problem",
        "nivel",
        "clor",
        "baj",
        "conform",
        "avanz",
        "jorn",
        "accion",
        "element",
        "pued",
        "nuev",
        "mañan",
        "miligr",
        "litr",
        "clor",
        "libr",
        "calur",
        "bañist",
        "clor",
        "evapor",
        "clor",
        "dispon",
        "indic",
        "mauri",
        "bañist",
        "temperatur",
        "rap",
        "actu",
        "clor",
        "piscin",
        "qued",
        "clor",
        "libr",
        "segu",
        "actu",
        "condicion",
        "mauri",
        "estim",
        "necesari",
        "revis",
        "agu",
        "minim",
        "inici",
        "cierr",
        "intermedi",
        "problem",
        "mid",
        "clor",
        "sistem",
        "optic",
        "fotometr",
        "sencill",
        "med",
        "exact",
        "manten",
        "nivel",
        "clor",
        "pur",
        "agu",
        "administr",
        "recomiend",
        "afirm",
        "mauri",
        "utiliz",
        "sistem",
        "control",
        "automat",
        "robot",
        "analiz",
        "agu",
        "form",
        "constant",
        "detect",
        "caid",
        "clor",
        "dispon",
        "pon",
        "march",
        "agreg",
        "lleg",
        "nivel",
        "adecu",
        "dej",
        "dosific",
        "desinfect",
        "necesari",
        "aument",
        "carg",
        "clor",
        "agu",
        "alla",
        "recomend",
        "agreg",
        "sistem",
        "dispon",
        "años",
        "desconoc",
        "present",
        "piscin",
        "comunitari",
        "tip",
        "instal",
        "piscin",
        "spas",
        "vaporari",
        "centr",
        "wellness",
        "inform",
        "csic",
        "remit",
        "estim",
        "agu",
        "piscin",
        "instal",
        "condicion",
        "clor",
        "vaporari",
        "saun",
        "text",
        "indic",
        "inform",
        "cientif",
        "dispon",
        "supervivent",
        "virus",
        "distint",
        "condicion",
        "ambiental",
        "escas",
        "indic",
        "supervivent",
        "reduc",
        "sars",
        "cov",
        "temperatur",
        "elev",
        "rest",
        "instal",
        "cas",
        "csic",
        "insta",
        "segu",
        "recomend",
        "limpiez",
        "superfici",
        "metal",
        "mader",
        "suel",
        "etc"
    ]
}