{
    "title": "¿Por qué se acuesta boca abajo a los pacientes de coronavirus?",
    "subtitle": "​Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "EP",
    "date": "2020-03-29",
    "time": "09:10",
    "content": "Un estudio realizado en el Hospital Wuhan Jinyintan (China) en 12 pacientes con síndrome de dificultad respiratoria aguda (SDRA) grave relacionado con la infección por el nuevo coronavirus, y asistidos por ventilación mecánica, ha evidenciado los beneficios que conlleva para sus pulmones acostarles boca abajo.El trabajo, publicado en el American Journal of Respiratory and Critical Care Medicine, ha sido realizado durante la semana del 18 de febrero por profesionales sanitarios del centro hospitalario que atendieron a los pacientes objeto del estudio.\"Este trabajo es la primera evidencia del comportamiento de los pulmones en pacientes con Covid-19 grave que requieren ventilación mecánica y reciben presión positiva, y demuestra que algunos no responden bien a esta presión y sí cuando se les coloca mirando hacia abajo\", han detallado los investigadores.Y es que, durante el trabajo se colocó boca abajo a los pacientes durante 24 horas y en los momentos en los que tenían niveles bajos de oxígeno en sangre, el cual se midió, junto al volumen pulmonar y la presión de la vía aérea, mediante dispositivos colocados en los respiradores de los pacientes. También se midió la aireación de sus vías respiratorias.Siete pacientes recibieron al menos una sesión de posicionamiento boca abajo, otros tres también se colocaron así pero recibieron soporte vital para reemplazar la función pulmonar y cardiaca, y otros tres fallecieron.Los pacientes que no se situaron boca abajo tuvieron una deficiente capacidad pulmonar, mientras que los que alternaron la posición boca arriba y boca abajo mejoraron este parámetro. \"Es solo un pequeño número de pacientes, pero nuestro estudio muestra que muchos pacientes pueden estar expuestos a más daño que beneficio al tratar de aumentar la presión, ya que hemos visto que el pulmón puede mejorar cuando el paciente está boca abajo\", han zanjado los investigadores.",
    "processed": [
        "estudi",
        "hospital",
        "wuh",
        "jinyint",
        "chin",
        "pacient",
        "sindrom",
        "dificult",
        "respiratori",
        "agud",
        "sdra",
        "grav",
        "relacion",
        "infeccion",
        "coronavirus",
        "asist",
        "ventil",
        "mecan",
        "evidenci",
        "benefici",
        "conllev",
        "pulmon",
        "acost",
        "boc",
        "abaj",
        "public",
        "americ",
        "journal",
        "of",
        "respiratory",
        "and",
        "critical",
        "car",
        "medicin",
        "seman",
        "febrer",
        "profesional",
        "sanitari",
        "centr",
        "hospitalari",
        "atend",
        "pacient",
        "objet",
        "estudi",
        "evident",
        "comport",
        "pulmon",
        "pacient",
        "cov",
        "grav",
        "requier",
        "ventil",
        "mecan",
        "recib",
        "presion",
        "posit",
        "demuestr",
        "respond",
        "presion",
        "coloc",
        "mir",
        "abaj",
        "detall",
        "investig",
        "coloc",
        "boc",
        "abaj",
        "pacient",
        "moment",
        "nivel",
        "baj",
        "oxigen",
        "sangr",
        "mid",
        "volum",
        "pulmon",
        "presion",
        "via",
        "aere",
        "disposit",
        "coloc",
        "respir",
        "pacient",
        "mid",
        "aireacion",
        "vias",
        "respiratori",
        "pacient",
        "recib",
        "sesion",
        "posicion",
        "boc",
        "abaj",
        "coloc",
        "recib",
        "soport",
        "vital",
        "reemplaz",
        "funcion",
        "pulmon",
        "cardiac",
        "fallec",
        "pacient",
        "situ",
        "boc",
        "abaj",
        "deficient",
        "capac",
        "pulmon",
        "altern",
        "posicion",
        "boc",
        "boc",
        "abaj",
        "mejor",
        "parametr",
        "pequeñ",
        "numer",
        "pacient",
        "estudi",
        "muestr",
        "pacient",
        "expuest",
        "dañ",
        "benefici",
        "trat",
        "aument",
        "presion",
        "vist",
        "pulmon",
        "mejor",
        "pacient",
        "boc",
        "abaj",
        "zanj",
        "investig"
    ]
}