{
    "title": "Astronautas de la NASA explorarán la Luna en 2024",
    "subtitle": "El programa Artemisa se desarrollará en la Luna y será el primer paso para la exploración humana de Marte.",
    "author": "EP",
    "date": "2020-04-07",
    "time": "09:46",
    "content": "La NASA ha dado detalles del plan para crear una primera base en el polo sur de la Luna, que permita una presencia sostenida en la superficie del satélite natural de la Tierra. Es desarrollo del programa Artemisa para regresar con astronautas a la Luna en 2024, y complemento de la estación orbital lunar Gateway.El Plan para la Exploración y Desarrollo Lunar Sostenido de la NASA expone que el programa Artemisa será el primer punto de apoyo humano sostenible en la frontera lunar. \"Inicialmente servirá para estancias de uno a dos meses para aprender más sobre la luna y el universo. Lo haremos desarrollar nuevas tecnologías que avancen nuestras industrias nacionales y descubrir nuevos recursos que ayudarán a hacer crecer nuestra economía\".Principalmente explorar la geografía y desarrollar a largo plazo proyectos en la Luna. Los tres elementos principales de la misión de Artemis Base Camp son: el vehículo LTV que puede transportar tripulación alrededor del sitio; una plataforma de movilidad habitable para viajes de larga duración lejos de la base, y el hábitat de superficie fundacional, que permitirá estancias cortas para cuatro tripulantes en el polo sur lunar. Combinado con infraestructura de soporte agregada con el tiempo, como comunicaciones, energía, protección contra la radiación, una plataforma de aterrizaje, eliminación de desechos y almacenamiento, estos elementos comprenden una capacidad sostenida en la Luna que puede revisarse en las próximas décadas.Además del desarrollo económico, el Plan Artemisa pretende ser una \"preparación para emprender la primera misión de la humanidad para Marte\", demostrando así \"la continuidad del liderazgo de Estados Unidos en el espacio\". Se necesitarán sistemas de movilidad robustos para explorar y desarrollar la luna. \"Será lo mismo para Marte, haciendo de la plataforma de movilidad habitable un elemento particularmente importante ya que necesitaremos un tipo de vehículo similar para explorar el planeta rojo\", dice el plan.Esta plataforma de movilidad habitable será entregada a la superficie lunar para expandir el alcance de las exploraciones lunares en decenas de kilómetros y la duración de las misiones en la superficie podrán extenderse desde 7 a 30-45 días, permitiendo posibles misiones análogas de la superficie de Marte en la superficie lunar.",
    "processed": [
        "nas",
        "detall",
        "plan",
        "cre",
        "bas",
        "pol",
        "sur",
        "lun",
        "permit",
        "presenci",
        "sosten",
        "superfici",
        "satelit",
        "natural",
        "tierr",
        "desarroll",
        "program",
        "artemis",
        "regres",
        "astronaut",
        "lun",
        "complement",
        "estacion",
        "orbital",
        "lun",
        "gateway",
        "plan",
        "explor",
        "desarroll",
        "lun",
        "sosten",
        "nas",
        "expon",
        "program",
        "artemis",
        "punt",
        "apoy",
        "human",
        "sosten",
        "fronter",
        "lun",
        "inicial",
        "serv",
        "estanci",
        "mes",
        "aprend",
        "lun",
        "univers",
        "har",
        "desarroll",
        "tecnolog",
        "avanc",
        "industri",
        "nacional",
        "descubr",
        "recurs",
        "ayud",
        "crec",
        "econom",
        "explor",
        "geograf",
        "desarroll",
        "plaz",
        "proyect",
        "lun",
        "element",
        "principal",
        "mision",
        "artemis",
        "bas",
        "camp",
        "vehicul",
        "ltv",
        "transport",
        "tripul",
        "siti",
        "plataform",
        "movil",
        "habit",
        "viaj",
        "larg",
        "duracion",
        "bas",
        "habitat",
        "superfici",
        "fundacional",
        "permit",
        "estanci",
        "cort",
        "tripul",
        "pol",
        "sur",
        "lun",
        "combin",
        "infraestructur",
        "soport",
        "agreg",
        "comun",
        "energ",
        "proteccion",
        "radiacion",
        "plataform",
        "aterrizaj",
        "elimin",
        "desech",
        "almacen",
        "element",
        "comprend",
        "capac",
        "sosten",
        "lun",
        "revis",
        "proxim",
        "dec",
        "desarroll",
        "econom",
        "plan",
        "artemis",
        "pretend",
        "prepar",
        "emprend",
        "mision",
        "human",
        "mart",
        "demostr",
        "continu",
        "liderazg",
        "unid",
        "espaci",
        "necesit",
        "sistem",
        "movil",
        "robust",
        "explor",
        "desarroll",
        "lun",
        "mart",
        "plataform",
        "movil",
        "habit",
        "element",
        "particular",
        "import",
        "necesit",
        "tip",
        "vehicul",
        "simil",
        "explor",
        "planet",
        "roj",
        "plan",
        "plataform",
        "movil",
        "habit",
        "entreg",
        "superfici",
        "lun",
        "expand",
        "alcanc",
        "explor",
        "lunar",
        "decen",
        "kilometr",
        "duracion",
        "mision",
        "superfici",
        "extend",
        "permit",
        "posibl",
        "mision",
        "analog",
        "superfici",
        "mart",
        "superfici",
        "lun"
    ]
}