{
    "title": "Así descubre tu cerebro quién es el asesino en las novelas de misterio",
    "subtitle": "Un estudio revela qué partes del cerebro ponemos en funcionamiento para 'leer entre líneas'.",
    "author": "20minutos",
    "date": "2020-05-02",
    "time": "22:59",
    "content": "Uno de los motivos del éxito de las novelas y las películas de misterio es que no sabemos quién es el asesino. Poca gente se dio cuenta antes de que se revele. Sobre esas avispadas personas, las que 'leen entre líneas', se ha realizado un estudio que revela qué partes del cerebro entran en funcionamiento para darse cuenta de esas cosas antes que los demás.\nEl estudio fue elaborado investigadores del Centro Champalimaud para lo Desconocido de Lisboa, y publicado por la revista Neuron. Consiguieron identificar en roedores y humanos las regiones clave del cerebro involucradas en los ejercicios de perspicacia.\nEn el experimento, los ratones tenían que descubrir la ubicación de una recompensa de agua que podía estar disponible en uno de dos surtidores. Si los ratones tenían evidencias, optimizaban su comportamiento, y cambiaban de surtidores para recibir una recompensa con un retraso mínimo. La ubicación de los surtidores se controlaba por dos variables independientes, desconocidas por los ratones y que tuvieron que aprender por ensayo y error.\nUna variable era la probabilidad de recibir agua en el surtidor activo, pero eso no significaba que siempre diera agua, de modo que los ratones tenían que darse cuenta de que la falta de agua en un intento no significaba que el grifo no estuviera activo.\nLa otra variable era que cabía la probabilidad de que las boquillas cambiaran entre el estado activo e inactivo y se estableció en un cierto valor, que los ratones también tenían que averiguar.\nCon este planteamiento, los investigadores pudieron controlar con precisión cómo de desafiante era cada experimento. Los ratones, para sorpresa de los investigadores, pudieron descubrir con rapidez lo que sucedía.\nLos investigadores plantearon una prueba similar con humanos. En este caso, se trataba de un videojuego en el que los participantes tenían que localizar a un monstruo y golpearle lanzando piedras. \nTras los dos experimentos, los investigadores concluyeron que los ratones y los humanos resuelven la tarea de una manera similar y ahora quieren usar las versiones humana y de ratón de esta tarea como una herramienta para estudiar los mecanismos neuronales que subyacen a este proceso cognitivo.\nHan observado que es en la corteza orbitofrontal donde se juega un papel clave en el proceso de inferencia.\n",
    "tags": [
        "Cerebro"
    ],
    "processed_tags": [
        "cerebro",
        "ratones",
        "investigadores",
        "agua",
        "humanos",
        "surtidores"
    ],
    "processed": [
        "motiv",
        "exit",
        "novel",
        "pelicul",
        "misteri",
        "asesin",
        "gent",
        "revel",
        "avisp",
        "person",
        "leen",
        "lin",
        "estudi",
        "revel",
        "part",
        "cerebr",
        "entran",
        "funcion",
        "dars",
        "estudi",
        "elabor",
        "investig",
        "centr",
        "champalimaud",
        "desconoc",
        "lisbo",
        "public",
        "revist",
        "neuron",
        "consigu",
        "identific",
        "roedor",
        "human",
        "region",
        "clav",
        "cerebr",
        "involucr",
        "ejercici",
        "perspicaci",
        "experiment",
        "raton",
        "descubr",
        "ubic",
        "recompens",
        "agu",
        "pod",
        "dispon",
        "surtidor",
        "raton",
        "evident",
        "optimiz",
        "comport",
        "cambi",
        "surtidor",
        "recib",
        "recompens",
        "retras",
        "minim",
        "ubic",
        "surtidor",
        "control",
        "variabl",
        "independient",
        "desconoc",
        "raton",
        "aprend",
        "ensay",
        "error",
        "variabl",
        "probabil",
        "recib",
        "agu",
        "surtidor",
        "activ",
        "signific",
        "dier",
        "agu",
        "raton",
        "dars",
        "falt",
        "agu",
        "signific",
        "grif",
        "activ",
        "variabl",
        "cab",
        "probabil",
        "boquill",
        "cambi",
        "activ",
        "inact",
        "establec",
        "raton",
        "averigu",
        "planteamient",
        "investig",
        "pud",
        "control",
        "precision",
        "desafi",
        "experiment",
        "raton",
        "sorpres",
        "investig",
        "pud",
        "descubr",
        "rapidez",
        "suced",
        "investig",
        "plant",
        "prueb",
        "simil",
        "human",
        "cas",
        "trat",
        "videojueg",
        "particip",
        "localiz",
        "monstru",
        "golp",
        "lanz",
        "piedr",
        "experiment",
        "investig",
        "conclu",
        "raton",
        "human",
        "resuelv",
        "tare",
        "simil",
        "quier",
        "version",
        "human",
        "raton",
        "tare",
        "herramient",
        "estudi",
        "mecan",
        "neuronal",
        "subyac",
        "proces",
        "cognit",
        "observ",
        "cortez",
        "orbitofrontal",
        "jueg",
        "papel",
        "clav",
        "proces",
        "inferent"
    ]
}