{
    "title": "El pangolín y su sistema capaz de tolerar el coronavirus pueden ser claves para una futura vacuna",
    "subtitle": "\"Los pangolines han sobrevivido a través de millones de años de evolución sin defensa antiviral\", declara un experto.",
    "author": "20minutos",
    "date": "2020-05-08",
    "time": "13:36",
    "content": "Los pangolines, mamíferos salvajes que se parecen a un oso hormiguero con escamas, carecen de dos de los genes de detección de la entrada de virus en el organismo como paso previo a una respuesta inmune, algo que es común a la mayoría de los mamíferos. \nEste hallazgo es significativo porque, si bien los pangolines pueden ser portadores de coronavirus, parecen ser capaces de tolerarlo a través de algún otro mecanismo desconocido. Comprender su ventaja evolutiva puede apuntar a posibles opciones de tratamiento para el coronavirus en humanos, según un estudio publicado en 'Frontiers in Immunology'.\nLos investigadores se centraron en los pangolines porque este animal exótico pudo haber transmitido el virus a los humanos el año pasado, creando el salto entre especies requerido para que la actual pandemia de Covid-19 tome fuerza (los murciélagos también se han identificado como posibles agentes de infección). Para obtener sus resultados, analizaron la secuencia del genoma de los pangolines y la compararon con otros mamíferos, incluidos humanos, gatos, perros y ganado.\n\"Nuestro trabajo muestra que los pangolines han sobrevivido a través de millones de años de evolución sin un tipo de defensa antiviral que es utilizada por todos los demás mamíferos --explica el doctor Leopold Eckhart, de la Universidad de Medicina de Viena, en Austria--. Otros estudios sobre pangolines descubrirán cómo logran sobrevivir a las infecciones virales, y esto podría ayudar a diseñar nuevas estrategias de tratamiento para las personas con infecciones virales\".\nEn humanos, el coronavirus puede causar una respuesta inmune inflamatoria llamada tormenta de citoquinas, que luego empeora los resultados. La supresión farmacéutica de la señalización génica, sugieren los autores, podría ser una posible opción de tratamiento para casos severos de Covid-19.\nEckhart advierte, sin embargo, que tal remedio podría abrir la puerta a infecciones secundarias. \"El principal desafío es reducir la respuesta al patógeno mientras se mantiene un control suficiente del virus --dice--. Un sistema inmunitario hiperactivo puede ser moderado, al reducir la intensidad o al cambiar el momento de la reacción de defensa\".\nSi bien el estudio identificó diferencias genéticas entre pangolines y otros mamíferos, no investigó el impacto de esas diferencias en la respuesta antiviral. Los científicos aún no entienden cómo exactamente los pangolines sobreviven al coronavirus, solo que su falta de estos dos genes de señalización podría tener algo que ver con eso.\nEckhart agrega que otro gen, RIG-I, que también actúa como un sensor contra los virus, debe estudiarse más a fondo, ya que podría defenderse contra los coronavirus. El estudio ofrece un punto de partida para comprender mejor las características del coronavirus, la respuesta del cuerpo y las mejores opciones de tratamiento.\n",
    "tags": [
        "Perros",
        "Gatos",
        "Embargos",
        "Pangolin",
        "Genoma",
        "Murciélagos",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "perros",
        "gatos",
        "embargos",
        "pangolin",
        "genoma",
        "murcielagos",
        "coronavirus",
        "covid-19",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "pangolines",
        "coronavirus",
        "mamíferos",
        "respuesta",
        "virus"
    ],
    "processed": [
        "pangolin",
        "mamifer",
        "salvaj",
        "parec",
        "oso",
        "hormiguer",
        "escam",
        "carec",
        "gen",
        "deteccion",
        "entrad",
        "virus",
        "organ",
        "pas",
        "previ",
        "respuest",
        "inmun",
        "comun",
        "mayor",
        "mamifer",
        "hallazg",
        "signific",
        "pangolin",
        "portador",
        "coronavirus",
        "parec",
        "capac",
        "toler",
        "mecan",
        "desconoc",
        "comprend",
        "ventaj",
        "evolut",
        "apunt",
        "posibl",
        "opcion",
        "tratamient",
        "coronavirus",
        "human",
        "estudi",
        "public",
        "frontiers",
        "in",
        "immunology",
        "investig",
        "centr",
        "pangolin",
        "animal",
        "exot",
        "transmit",
        "virus",
        "human",
        "año",
        "cre",
        "salt",
        "especi",
        "requer",
        "actual",
        "pandemi",
        "cov",
        "tom",
        "fuerz",
        "murcielag",
        "identific",
        "posibl",
        "agent",
        "infeccion",
        "obten",
        "result",
        "analiz",
        "secuenci",
        "genom",
        "pangolin",
        "compar",
        "mamifer",
        "inclu",
        "human",
        "gat",
        "perr",
        "gan",
        "muestr",
        "pangolin",
        "sobreviv",
        "millon",
        "años",
        "evolu",
        "tip",
        "defens",
        "antiviral",
        "utiliz",
        "mamifer",
        "explic",
        "doctor",
        "leopold",
        "eckhart",
        "univers",
        "medicin",
        "vien",
        "austri",
        "estudi",
        "pangolin",
        "descubr",
        "logr",
        "sobreviv",
        "infeccion",
        "viral",
        "ayud",
        "diseñ",
        "estrategi",
        "tratamient",
        "person",
        "infeccion",
        "viral",
        "human",
        "coronavirus",
        "caus",
        "respuest",
        "inmun",
        "inflamatori",
        "llam",
        "torment",
        "citoquin",
        "empeor",
        "result",
        "supresion",
        "farmaceut",
        "señaliz",
        "genic",
        "sugier",
        "autor",
        "opcion",
        "tratamient",
        "cas",
        "sever",
        "cov",
        "eckhart",
        "adviert",
        "remedi",
        "abrir",
        "puert",
        "infeccion",
        "secundari",
        "principal",
        "desafi",
        "reduc",
        "respuest",
        "patogen",
        "mantien",
        "control",
        "suficient",
        "virus",
        "sistem",
        "inmunitari",
        "hiperact",
        "moder",
        "reduc",
        "intens",
        "cambi",
        "reaccion",
        "defens",
        "estudi",
        "identific",
        "diferent",
        "genet",
        "pangolin",
        "mamifer",
        "investig",
        "impact",
        "diferent",
        "respuest",
        "antiviral",
        "cientif",
        "entiend",
        "exact",
        "pangolin",
        "sobreviv",
        "coronavirus",
        "falt",
        "gen",
        "señaliz",
        "eckhart",
        "agreg",
        "gen",
        "rig",
        "actu",
        "sensor",
        "virus",
        "estudi",
        "fond",
        "defend",
        "coronavirus",
        "estudi",
        "ofrec",
        "punt",
        "part",
        "comprend",
        "caracterist",
        "coronavirus",
        "respuest",
        "cuerp",
        "mejor",
        "opcion",
        "tratamient"
    ]
}