{
    "title": "Manual para no perderse en el mar de cifras del coronavirus: ¿qué se considera un caso positivo y qué es un recuperado?",
    "subtitle": "'20minutos' ha consultado a dos epidemiólogos, que aportan algunas claves para entender las cifras de la pandemia.",
    "author": "Jorge Millán",
    "date": "2020-04-03",
    "time": "10:29",
    "content": "A estas alturas de pandemia, la sociedad española dispone de mucha información sobre el coronavirus y algunos ciudadanos conocen incluso de memoria la hora a la que sale todos los días Fernando Simón (aunque ahora lo haga desde su casa por la cuarentena) a dar el parte diario de la situación.Dos expertos en epidemiología aportan a 20minutos algunas claves para entender cómo interpretar el gigantesco aluvión de datos que recibimos cada día. Unas cifras que no siempre son tan fiables como quisiéramos.En España, cada mañana desayunamos con un nuevo balance diario de datos cada vez más detallado. Los números que cada día comunica el centro de Coordinación de Alertas y Emergencias Sanitarias muestran novedades sobre el número de casos confirmados, de fallecimientos, hospitalizaciones, ingresos en UCI y curados.¿Cómo es el proceso desde que una prueba PCR de coronavirus da positivo hasta que aparece Simón explicando los datos?La información se mueve de la siguiente forma. Cada hospital rellena una ficha con detalles de cada paciente que remiten a las comunidades autónomas. Estas, a su vez, las envían al Estado. El informe es igual para todos y en él deben notificarse tanto casos confirmados (es decir, personas que han dado positivo en un test PCR) como casos probables (casos de neumonía bilateral con cuadro clínico y diagnóstico compatible con Covid-19), aunque solo se publican los confirmados.La ficha da cuenta también de las muertes que se producen entre todos los positivos. Aquí es importante puntualizar que es indiferente la causa de la muerte: ya sea por las complicaciones derivadas del Covid-19 o por un una enfermedad previa que se agrava. Se trata de muertos con coronavirus, no todos los son por el coronavirus propiamente.Además, hay que matizar que el criterio para considerar a un paciente \"recuperado\" no es necesariamente que dé negativo en un test. Un paciente puede recibir el alta \"si su situación clínica lo permite\" aunque la PCR siga dando positivo y, por tanto, deba aislarse 14 días.\"Es una pregunta complicada que incluso a los epidemiólogos nos está trayendo de cabeza\", explica Javier del Águila, médico residente de Medicina Preventiva y Salud Pública del Hospital Universitario de Móstoles. \"En el contexto del brote, que es el momento más agudo, es complicado saber la dimensión real\", prosigue.“Es un tema muy difícil porque estamos totalmente avasallados por la cantidad de información que está llegando. Seleccionar es muy difícil”, cuenta Quique Bassat, investigador de la red ICREA en el Instituto de Salud Global de Barcelona.Ambos coinciden en que uno de los indicadores más fiables es el número de muertes. \"La mortalidad, por ejemplo, es un indicador muy sólido. Ahí no hay mucha alteración posible\", explica Del Águila. Aunque no todos los países cuentan igual los muertos.El caso de los contagios presenta más problemas, porque depende por completo de la capacidad de hacer test que tiene cada país. Las pruebas de coronavirus son nuestras gafas de ver la pandemia, sin ellas es muy complicado conocer la verdadera dimensión de lo que está ocurriendo.“Hay países que testan mucho y por lo tanto detectan mucho, hay otros que testan menos y detectan menos y parece que les estén yendo mejor las cosas, pero no es necesariamente cierto. Hay metodologías muy diferentes\", explica Bassat. Esta es una de las claves.Algunos países difunden, al menos diariamente, la cifra oficial de test que realizan. Por ejemplo, Italia, Reino Unido o EE UU sí incluyen esa información en sus cifras oficiales. Sin embargo, Alemania, Francia o España, an con capacidades de hacer pruebas muy diferentes, no lo hacen.\"Si fuéramos por la calle y cogiéramos a las primeras mil personas y testaramos, encontraríamos a muchísimos positivos que están haciendo vida normal porque no saben que se han infectado\", explica Bassat.Del Águila pone el ejemplo de las cifras de letalidad españolas para tratar de explicar la importancia del testaje masivo. “Cuando dicen que la letalidad de España es de un 10%, que tenemos un 12 o 13% de personal sanitario contagiado… eso es como todo porcentaje: depende de su denominador\", sostiene.\"Sobre todo al principio de la crisis, las personas que recibían las PCR eran las personas hospitalizadas y el personal sanitario. Por tanto, lo esperable es encontrarte muchísimos más casos de personal sanitario. Pero si a todas las personas que están en casa aisladas las contáramos, el porcentaje del personal sanitario ya no sería del 12%, sería el 5 o el 6”, defiende.Preguntado sobre si la capacidad de hacer pruebas en España es comparable a la de grandes testadores como Corea del Sur el facultativo lo ve claro:“te garantizo que no\".Las comparaciones pueden ser odiosas, pero teniendo en cuenta que cada país hace las cuentas a su manera... ¿aportan algo?“A nivel macro siempre es útil. Por ejemplo, la comparación entre España y Alemania te da pie a muchas preguntas”, defiende Bassat. \"De alguna manera tenemos que saber qué está pasando y, aunque no lo sabemos del todo bien, nos permiten interpretarlo, si bien es cierto que hay muchos países en los que, por ejemplo, no se están contando bien los muertos o no se está ni siquiera testando a gente que se muere en las residencias”, añade.“Hoy en día las gráficas que vemos comparando todos los países yo las considero totalmente erróneas”, sostiene Del Águila. \"A nivel periodístico entiendo que sirvan en un momento dado para transmitir una imagen, aunque tampoco considero que se haya hecho ninguna cosa grave”.Otra de las claves para intuir lo que puede ocurrir en las próximas semanas es comprender cómo funciona la famosa curva que estamos intentando aplastar todos desde casa. Hay que asimilar que los datos que vemos hoy, especialmente los de fallecidos, llegan con retardo.\"Entre que una persona empieza a ponerse mala y fallece hay un retraso. Entonces, la mortalidad que estamos viendo ahora no corresponde a los casos de ese día o del día anterior, corresponde a todos los contagios que se han producido hace una o dos semanas, mínimo”, explica Del Águila.Por eso es fundamental tener paciencia. \"Hay una cosa que frustra mucho, que es que llevamos tres semanas encerrados y cada día sube el número de muertes y dices, '¿cómo puede ser esto?' porque te parece contraintuitivo”, desliza Bassat.“La aceleración en el número de contagios estamos viendo que ya está bajando, pero es difícil de explicar. Sigue subiendo el número total de nuevos casos, pero el cambio del número de ayer al de mañana está bajando progresivamente y esa es la primera buena señal. La realidad es que ya estamos empezando a ver el efecto el confinamiento”, añade.Ese retardo que se produce entre el positivo y la curación o la muerte explica que, una vez se alcance el ansiado pico de contagios (si no se ha hecho ya), los fallecimientos tardarán un poco más en caer.  \"La gente habla mucho del pico como ese momento tan ansiado, pero la mayor presión clínica va a venir justo después\", afirma Del Águila.El médico explica que de cara a la mortalidad se van a \"juntar los casos malos que se te habían concentrado antes del pico, más la concentración que ha generado el pico, más lo que  siga generando la bajada de la curva”.Por eso, como explicó Fernando Simón el jueves, el foco se centra ahora en las UCI.Ante la duda sobre si una información que recibimos es cierta o no hay una regla que no suele fallar: si te llega por WhatsApp es falso a no ser que se demuestre lo contrario. \"Lo que suelo hacer cuando me preguntan es decir: borradlo. No diseminéis esta información y no perdáis el tiempo leyendo estas cosas. Lo que es serio se leerá por las vías serias”, cuenta Bassats.Ambos expertos piden \"cautela\" con los números y aprender también a desconectar de la actualidad.\"Los números están ahí y ahora mismo te están bombardeando con predicciones, modelos... pero calma. No hace falta estar pendiente\", aconseja Del Águila. “Que apaguen el Whatsapp. Y que se relajen, que disfruten de poder estar en casa tranquilos”, recomienda Bassat.",
    "processed": [
        "altur",
        "pandemi",
        "socied",
        "español",
        "dispon",
        "inform",
        "coronavirus",
        "ciudadan",
        "conoc",
        "memori",
        "hor",
        "sal",
        "fern",
        "simon",
        "hag",
        "cas",
        "cuarenten",
        "diari",
        "situacion",
        "expert",
        "epidemiolog",
        "aport",
        "20minut",
        "clav",
        "entend",
        "interpret",
        "gigantesc",
        "aluvion",
        "dat",
        "recib",
        "cifr",
        "fiabl",
        "quis",
        "españ",
        "mañan",
        "desayun",
        "balanc",
        "diari",
        "dat",
        "detall",
        "numer",
        "comun",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "muestr",
        "novedad",
        "numer",
        "cas",
        "confirm",
        "fallec",
        "hospitaliz",
        "ingres",
        "uci",
        "cur",
        "proces",
        "prueb",
        "pcr",
        "coronavirus",
        "posit",
        "aparec",
        "simon",
        "explic",
        "dat",
        "inform",
        "muev",
        "form",
        "hospital",
        "rellen",
        "fich",
        "detall",
        "pacient",
        "remit",
        "comun",
        "autonom",
        "envi",
        "inform",
        "notific",
        "cas",
        "confirm",
        "person",
        "posit",
        "test",
        "pcr",
        "cas",
        "probabl",
        "cas",
        "neumon",
        "bilateral",
        "cuadr",
        "clinic",
        "diagnost",
        "compat",
        "cov",
        "public",
        "confirm",
        "fich",
        "muert",
        "produc",
        "posit",
        "import",
        "puntualiz",
        "indiferent",
        "caus",
        "muert",
        "complic",
        "deriv",
        "cov",
        "enfermed",
        "previ",
        "agrav",
        "muert",
        "coronavirus",
        "coronavirus",
        "propi",
        "matiz",
        "criteri",
        "consider",
        "pacient",
        "recuper",
        "necesari",
        "de",
        "negat",
        "test",
        "pacient",
        "recib",
        "alta",
        "situacion",
        "clinic",
        "permit",
        "pcr",
        "sig",
        "dand",
        "posit",
        "deb",
        "aisl",
        "pregunt",
        "complic",
        "epidemiolog",
        "trayend",
        "cabez",
        "explic",
        "javi",
        "aguil",
        "medic",
        "resident",
        "medicin",
        "prevent",
        "salud",
        "public",
        "hospital",
        "universitari",
        "mostol",
        "context",
        "brot",
        "agud",
        "complic",
        "dimension",
        "real",
        "prosig",
        "tem",
        "dificil",
        "total",
        "avasall",
        "cantid",
        "inform",
        "lleg",
        "seleccion",
        "dificil",
        "quiqu",
        "bassat",
        "investig",
        "red",
        "icre",
        "institut",
        "salud",
        "global",
        "barcelon",
        "coincid",
        "indic",
        "fiabl",
        "numer",
        "muert",
        "mortal",
        "indic",
        "sol",
        "alter",
        "explic",
        "aguil",
        "pais",
        "cuent",
        "muert",
        "cas",
        "contagi",
        "present",
        "problem",
        "depend",
        "complet",
        "capac",
        "test",
        "pais",
        "prueb",
        "coronavirus",
        "gaf",
        "pandemi",
        "complic",
        "dimension",
        "ocurr",
        "pais",
        "test",
        "detect",
        "test",
        "detect",
        "yend",
        "necesari",
        "metodolog",
        "explic",
        "bassat",
        "clav",
        "pais",
        "difund",
        "diari",
        "cifr",
        "oficial",
        "test",
        "realiz",
        "itali",
        "rein",
        "unid",
        "ee",
        "uu",
        "inclu",
        "inform",
        "cifr",
        "oficial",
        "alemani",
        "franci",
        "españ",
        "an",
        "capac",
        "prueb",
        "call",
        "cog",
        "primer",
        "mil",
        "person",
        "testar",
        "encontr",
        "muchis",
        "posit",
        "vid",
        "normal",
        "infect",
        "explic",
        "bassat",
        "aguil",
        "pon",
        "cifr",
        "letal",
        "español",
        "trat",
        "explic",
        "import",
        "testaj",
        "masiv",
        "letal",
        "españ",
        "personal",
        "sanitari",
        "contagi",
        "porcentaj",
        "depend",
        "denomin",
        "sostien",
        "principi",
        "crisis",
        "person",
        "recib",
        "pcr",
        "person",
        "hospitaliz",
        "personal",
        "sanitari",
        "esper",
        "encontrart",
        "muchis",
        "cas",
        "personal",
        "sanitari",
        "person",
        "cas",
        "aisl",
        "cont",
        "porcentaj",
        "personal",
        "sanitari",
        "defiend",
        "pregunt",
        "capac",
        "prueb",
        "españ",
        "compar",
        "testador",
        "core",
        "sur",
        "facult",
        "ve",
        "garantiz",
        "compar",
        "odi",
        "pais",
        "cuent",
        "aport",
        "nivel",
        "macr",
        "util",
        "compar",
        "españ",
        "alemani",
        "pie",
        "pregunt",
        "defiend",
        "bassat",
        "pas",
        "permit",
        "interpret",
        "pais",
        "cont",
        "muert",
        "siqu",
        "test",
        "gent",
        "muer",
        "resident",
        "añad",
        "grafic",
        "vem",
        "compar",
        "pais",
        "consider",
        "total",
        "erron",
        "sostien",
        "aguil",
        "nivel",
        "periodist",
        "entiend",
        "sirv",
        "transmit",
        "imag",
        "consider",
        "cos",
        "grav",
        "clav",
        "intu",
        "ocurr",
        "proxim",
        "seman",
        "comprend",
        "funcion",
        "famos",
        "curv",
        "intent",
        "aplast",
        "cas",
        "asimil",
        "dat",
        "vem",
        "especial",
        "fallec",
        "lleg",
        "retard",
        "person",
        "empiez",
        "pon",
        "mal",
        "fallec",
        "retras",
        "mortal",
        "viend",
        "correspond",
        "cas",
        "correspond",
        "contagi",
        "produc",
        "seman",
        "minim",
        "explic",
        "aguil",
        "fundamental",
        "pacienci",
        "cos",
        "frustr",
        "llev",
        "seman",
        "encerr",
        "sub",
        "numer",
        "muert",
        "dic",
        "contraintuit",
        "desliz",
        "bassat",
        "aceler",
        "numer",
        "contagi",
        "viend",
        "baj",
        "dificil",
        "explic",
        "sub",
        "numer",
        "cas",
        "cambi",
        "numer",
        "mañan",
        "baj",
        "progres",
        "señal",
        "realid",
        "empez",
        "efect",
        "confin",
        "añad",
        "retard",
        "produc",
        "posit",
        "curacion",
        "muert",
        "explic",
        "alcanc",
        "ansi",
        "pic",
        "contagi",
        "fallec",
        "tard",
        "caer",
        "gent",
        "pic",
        "ansi",
        "presion",
        "clinic",
        "ven",
        "just",
        "afirm",
        "aguil",
        "medic",
        "explic",
        "car",
        "mortal",
        "junt",
        "cas",
        "mal",
        "concentr",
        "pic",
        "concentr",
        "gener",
        "pic",
        "sig",
        "gener",
        "baj",
        "curv",
        "fern",
        "simon",
        "juev",
        "foc",
        "centr",
        "uci",
        "dud",
        "inform",
        "recib",
        "regl",
        "suel",
        "fall",
        "lleg",
        "whatsapp",
        "fals",
        "demuestr",
        "contrari",
        "suel",
        "pregunt",
        "borradl",
        "disemin",
        "inform",
        "perd",
        "leyend",
        "seri",
        "leer",
        "vias",
        "seri",
        "bassats",
        "expert",
        "pid",
        "cautel",
        "numer",
        "aprend",
        "desconect",
        "actual",
        "numer",
        "bombard",
        "prediccion",
        "model",
        "calm",
        "falt",
        "pendient",
        "aconsej",
        "aguil",
        "apag",
        "whatsapp",
        "relaj",
        "disfrut",
        "cas",
        "tranquil",
        "recomiend",
        "bassat"
    ]
}