{
    "title": "Hallan un registro de cambio climático en Marte en rocas analizadas por el rover Curiosity",
    "subtitle": "El cráter Gale, donde se han hecho las observaciones, fue seleccionado como el sitio de aterrizaje de Curiosity en 2012.",
    "author": "EUROPA PRESS",
    "date": "2020-05-20",
    "time": "18:54",
    "content": "Ciertos minerales en rocas en el cráter Gale de Marte pueden haberse formado en un lago cubierto de hielo. Estos minerales pueden haberse formado durante una etapa fría intercalada entre períodos más cálidos, o después de que Marte perdió la mayor parte de su atmósfera y comenzó a enfriarse permanentemente.\nEs el descubrimiento publicado en 'Nature Astronomy' resultado de un experimento de varios años realizado en el laboratorio de química dentro del estómago del rover Curiosity de la NASA, llamado SAM (Sample Analysis at Mars).\nGale fue seleccionado como el sitio de aterrizaje de Curiosity en 2012 porque tenía signos de agua pasada, incluidos minerales de arcilla que podrían ayudar a atrapar y preservar moléculas orgánicas antiguas. De hecho, mientras exploraba la base de una montaña en el centro del cráter, el Monte Sharp, Curiosity encontró una capa de sedimentos de 304 metros de espesor que se depositó como barro en los lagos antiguos.\nPara formar tanto sedimento, una cantidad increíble de agua habría fluido hacia esos lagos durante millones a decenas de millones de años cálidos y húmedos, dicen algunos científicos. Pero algunas características geológicas en el cráter también insinúan un pasado que incluía condiciones frías y heladas.\n\"En algún momento, el ambiente de la superficie de Marte debe haber experimentado una transición de ser cálido y húmedo a ser frío y seco, como es ahora, pero exactamente cuándo y cómo ocurrió eso sigue siendo un misterio\", dice Heather Franz, geoquímica de la NASA. con sede en el Centro de Vuelo Espacial Goddard de la NASA en Greenbelt, Maryland.\nFranz, quien dirigió el estudio SAM, señala que factores como los cambios en la oblicuidad de Marte y la cantidad de actividad volcánica podrían haber causado que el clima marciano alternara entre cálido y frío con el tiempo. Esta idea está respaldada por cambios químicos y mineralógicos en las rocas marcianas que muestran que algunas capas se formaron en entornos más fríos y otras en los más cálidos.\nEn cualquier caso, dice Franz, la variedad de datos recopilados por Curiosity hasta el momento sugiere que el equipo está viendo evidencia del cambio climático marciano registrado en las rocas.\nEl equipo de Franz encontró evidencia de un ambiente antiguo y frío después de que el laboratorio SAM extrajo los gases dióxido de carbono, o CO2, y oxígeno de 13 muestras de polvo y roca. Curiosity recolectó estas muestras en el transcurso de cinco años terrestres (años terrestres VS años de Marte).\nEl CO2 es una molécula de un átomo de carbono unido con dos átomos de oxígeno, con el carbono como testigo clave en el caso del misterioso clima marciano. De hecho, este elemento simple pero versátil es tan crítico como el agua en la búsqueda de vida en otros lugares. En la Tierra, el carbono fluye continuamente a través del aire, el agua y la superficie en un ciclo bien comprendido que depende de la vida.\nPor ejemplo, las plantas absorben carbono de la atmósfera en forma de CO2. A cambio, producen oxígeno, que los humanos y la mayoría de las otras formas de vida usan para la respiración en un proceso que termina con la liberación de carbono al aire, nuevamente a través del CO2, o en la corteza terrestre a medida que las formas de vida mueren y son enterradas.\nLos científicos están descubriendo que también hay un ciclo de carbono en Marte y están trabajando para comprenderlo. Con poca agua o abundante vida en la superficie del planeta rojo durante al menos los últimos 3 mil millones de años, el ciclo del carbono es muy diferente al de la Tierra.\n\"Sin embargo, el ciclo del carbono sigue ocurriendo y sigue siendo importante porque no solo ayuda a revelar información sobre el clima antiguo de Marte\", dice Paul Mahaffy, investigador principal de SAM y director de la División de Exploración del Sistema Solar de la NASA Goddard. \"También nos muestra que Marte es un planeta dinámico que está circulando elementos que son los bloques de construcción de la vida tal como la conocemos\".\n",
    "tags": [
        "Cambio climático",
        "NASA",
        "Marte",
        "Curiosity",
        "Agua",
        "Rocas"
    ],
    "processed_tags": [
        "cambio climatico",
        "nasa",
        "marte",
        "curiosity",
        "agua",
        "rocas",
        "carbono",
        "años",
        "vida"
    ],
    "processed": [
        "mineral",
        "roc",
        "crat",
        "gal",
        "mart",
        "hab",
        "form",
        "lag",
        "cubiert",
        "hiel",
        "etap",
        "fri",
        "intercal",
        "period",
        "cal",
        "perd",
        "atmosfer",
        "comenz",
        "enfri",
        "permanent",
        "descubr",
        "public",
        "natur",
        "astronomy",
        "result",
        "experiment",
        "años",
        "laboratori",
        "quimic",
        "estomag",
        "rov",
        "curiosity",
        "nas",
        "llam",
        "sam",
        "sampl",
        "analysis",
        "at",
        "mars",
        "seleccion",
        "siti",
        "aterrizaj",
        "sign",
        "agu",
        "inclu",
        "arcill",
        "ayud",
        "atrap",
        "preserv",
        "molecul",
        "organ",
        "antigu",
        "explor",
        "bas",
        "montañ",
        "centr",
        "mont",
        "sharp",
        "encontr",
        "cap",
        "sediment",
        "metr",
        "espesor",
        "deposit",
        "barr",
        "lag",
        "antigu",
        "form",
        "sediment",
        "cantid",
        "increibl",
        "flu",
        "millon",
        "decen",
        "humed",
        "cientif",
        "caracterist",
        "geolog",
        "insinu",
        "inclu",
        "condicion",
        "fri",
        "hel",
        "ambient",
        "superfici",
        "experiment",
        "transicion",
        "cal",
        "humed",
        "fri",
        "sec",
        "exact",
        "ocurr",
        "misteri",
        "heath",
        "franz",
        "geoquim",
        "sed",
        "vuel",
        "espacial",
        "goddard",
        "greenbelt",
        "maryland",
        "dirig",
        "estudi",
        "señal",
        "factor",
        "cambi",
        "oblicu",
        "activ",
        "volcan",
        "caus",
        "clim",
        "marcian",
        "altern",
        "ide",
        "respald",
        "quimic",
        "mineralog",
        "marcian",
        "muestr",
        "cap",
        "form",
        "entorn",
        "fri",
        "cas",
        "varied",
        "dat",
        "recopil",
        "sugier",
        "equip",
        "viend",
        "evident",
        "cambi",
        "climat",
        "registr",
        "antigu",
        "extraj",
        "gas",
        "diox",
        "carbon",
        "co2",
        "oxigen",
        "muestr",
        "polv",
        "roc",
        "recolect",
        "transcurs",
        "terrestr",
        "vs",
        "molecul",
        "atom",
        "unid",
        "atom",
        "testig",
        "clav",
        "misteri",
        "element",
        "simpl",
        "versatil",
        "critic",
        "busqued",
        "vid",
        "lugar",
        "tierr",
        "flu",
        "continu",
        "air",
        "cicl",
        "comprend",
        "depend",
        "plant",
        "absorb",
        "form",
        "produc",
        "human",
        "mayor",
        "form",
        "respir",
        "proces",
        "termin",
        "liber",
        "nuev",
        "cortez",
        "terrestr",
        "med",
        "muer",
        "enterr",
        "descubr",
        "trabaj",
        "comprend",
        "abund",
        "planet",
        "roj",
        "mil",
        "ocurr",
        "import",
        "ayud",
        "revel",
        "inform",
        "paul",
        "mahaffy",
        "investig",
        "principal",
        "director",
        "division",
        "explor",
        "sistem",
        "sol",
        "muestr",
        "dinam",
        "circul",
        "element",
        "bloqu",
        "construccion",
        "conoc"
    ]
}