{
    "title": "Economía",
    "subtitle": "Nuevas normas en las fases 0 y 1 de la desescalada: qué podrás hacer y qué no.",
    "author": "Sara Ríos",
    "date": "2020-05-04",
    "time": "01:15",
    "content": "La vuelta a la \"nueva normalidad\" arranca este lunes con la entrada, en la mayoría de España, en la fase 0 de desescalada. A partir de este lunes, restaurantes y cafeterías abrirán solo con opción de comidas para llevar, mientras que los comercios y locales con una dimensión inferior a los 400 metros deberán operar con cita previa y atendiendo a un solo cliente en el establecimiento si el tamaño del inmueble no permite garantizar la distancia de seguridad. También desde este lunes es obligatorio el uso de mascarillas en el transporte público. La letra pequeña de las pautas a seguir se encuentra glosada en varias órdenes ministeriales publicadas este domingo el Boletín Oficial del Estado.\nA medida que se avanza etapa a etapa —fases 0, 1, 2 y 3—, la apertura los negocios será menos restrictiva y se incorporarán actividades prohibidas o limitadas en la fase anterior. El paso a otra etapa la decidirá Sanidad, previa solicitud argumentada con indicadores sanitarios y económicos por cada parte de comunidad autónoma, y cada una se desarrollará durante unos quince días.\nLa baja incidencia del coronavirus en las islas de La Graciosa, La Gomera, El Hierro y Formentera les ha dado el pasaporte directo para entrar este lunes en la fase 1, cuyas normas serán aplicables a todas las provincias y municipios cuando transiten por esa fase de desescalada.\nMientras tanto, en las últimas 24 horas el número de fallecidos por Covid-19 ha sido de 164 personas, la cifra más baja desde el pasado 18 de marzo. Según los datos actualizados este domingo por el Ministerio de Sanidad, los fallecidos ascienden a 25.264, mientras que la cifra de nuevos contagios diarios ha bajado significativamente: 838 en las últimas 24 horas —el sábado se contabilizaron 1.147 y el viernes, 1.175—, con lo que el balance total de casos confirmados con prueba PCR es de 217.466. Por otro lado, los recuperados son ya 118.902.\n",
    "tags": [
        "Guarderías",
        "España",
        "Colegios",
        "Familia",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en España",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "guarderi",
        "espan",
        "colegi",
        "famili",
        "coronavirus",
        "cov",
        "coronavirus",
        "espan",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "vuelt",
        "normal",
        "arranc",
        "lun",
        "entrad",
        "mayor",
        "españ",
        "fas",
        "desescal",
        "lun",
        "restaur",
        "cafet",
        "abriran",
        "opcion",
        "com",
        "comerci",
        "local",
        "dimension",
        "inferior",
        "metr",
        "deb",
        "oper",
        "cit",
        "previ",
        "atend",
        "client",
        "establec",
        "tamañ",
        "inmuebl",
        "permit",
        "garantiz",
        "distanci",
        "segur",
        "lun",
        "obligatori",
        "mascarill",
        "transport",
        "public",
        "letr",
        "pequeñ",
        "paut",
        "segu",
        "glos",
        "orden",
        "ministerial",
        "public",
        "doming",
        "boletin",
        "oficial",
        "med",
        "avanz",
        "etap",
        "etap",
        "fas",
        "apertur",
        "negoci",
        "restrict",
        "incorpor",
        "activ",
        "prohib",
        "limit",
        "fas",
        "pas",
        "etap",
        "decid",
        "sanid",
        "previ",
        "solicitud",
        "argument",
        "indic",
        "sanitari",
        "econom",
        "comun",
        "autonom",
        "desarroll",
        "quinc",
        "baj",
        "incident",
        "coronavirus",
        "islas",
        "gracios",
        "gomer",
        "hierr",
        "formenter",
        "pasaport",
        "direct",
        "entrar",
        "lun",
        "fas",
        "cuy",
        "norm",
        "aplic",
        "provinci",
        "municipi",
        "transit",
        "fas",
        "desescal",
        "numer",
        "fallec",
        "cov",
        "person",
        "cifr",
        "baj",
        "marz",
        "dat",
        "actualiz",
        "doming",
        "ministeri",
        "sanid",
        "fallec",
        "asciend",
        "cifr",
        "contagi",
        "diari",
        "baj",
        "signific",
        "sab",
        "contabiliz",
        "viern",
        "balanc",
        "cas",
        "confirm",
        "prueb",
        "pcr",
        "recuper"
    ]
}