{
    "title": "\n                        Duque ve \"imposible\" una vacuna segura con \"millones de dosis\" antes de 2021\n                    ",
    "subtitle": "El ministro de Ciencia destacó que los laboratorios españoles están trabajando con \"cuatro proyectos interesantes\".",
    "author": "EUROPA PRESS",
    "date": "2020-04-29",
    "time": "02:14",
    "content": "El ministro de Ciencia e Innovación, Pedro Duque, explicó este martes que es \"imposible\" que \"antes del año que viene\" se encuentre una \"vacuna segura\" con \"miles y millones de dosis\" para frenar la propagación del coronavirus.\nEn una entrevista en La Sexta, Duque señaló que en los laboratorios españoles se está trabajando con \"cuatro proyectos interesantes, con cuatro diferentes aproximaciones de buscar la vacuna en España\". \"Ya hay otros sitios con otros proyectos, hasta siete que se están ensayando con personas. En alguno encontraremos la solución\", añadió.\nNo obstante, el ministro recalcó que la vacuna tardará todavía en llegar. \"Para que tengamos una vacuna segura, que funcione, además con miles y millones de dosis... Antes del año que viene es imposible\", dijo.\nDuque señaló que la comunidad científica en todo el mundo \"está trabajando con mucha intensidad\" para frenar el coronavirus y añadió que en España se están empezando a ver \"resultados positivos\". \"De esto, sólo se sale con la ciencia\", defendió.\nEn este sentido, lamentó la \"decisión errónea\" durante la crisis económica y social de 2008 de reducir la inversión en ciencia e innovación en nuestro país. \"España fue uno de los sitios, el único de nuestro entorno, en el que se redujo la inversión en ciencia e innovación\", recordó.\n",
    "tags": [
        "Pedro Duque",
        "Vacunas",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en España",
        "Vacuna coronavirus"
    ],
    "processed_tags": [
        "pedr",
        "duqu",
        "vacun",
        "coronavirus",
        "cov",
        "coronavirus",
        "espan",
        "vacun",
        "coronavirus"
    ],
    "processed": [
        "ministr",
        "cienci",
        "innov",
        "pedr",
        "duqu",
        "mart",
        "impos",
        "año",
        "vien",
        "encuentr",
        "vacun",
        "segur",
        "mil",
        "millon",
        "dosis",
        "fren",
        "propag",
        "coronavirus",
        "entrev",
        "sext",
        "duqu",
        "laboratori",
        "español",
        "trabaj",
        "proyect",
        "interes",
        "aproxim",
        "busc",
        "vacun",
        "españ",
        "siti",
        "proyect",
        "ensay",
        "person",
        "encontr",
        "solucion",
        "obstant",
        "ministr",
        "recalc",
        "vacun",
        "tard",
        "lleg",
        "vacun",
        "segur",
        "funcion",
        "mil",
        "millon",
        "dosis",
        "año",
        "vien",
        "impos",
        "duqu",
        "comun",
        "cientif",
        "mund",
        "trabaj",
        "intens",
        "fren",
        "coronavirus",
        "españ",
        "empez",
        "result",
        "posit",
        "sal",
        "cienci",
        "defend",
        "sent",
        "lament",
        "decision",
        "errone",
        "crisis",
        "econom",
        "social",
        "reduc",
        "inversion",
        "cienci",
        "innov",
        "pais",
        "españ",
        "siti",
        "unic",
        "entorn",
        "reduj",
        "inversion",
        "cienci",
        "innov",
        "record"
    ]
}