{
    "title": "Nacional",
    "subtitle": "DIRECTO | Últimas noticias del estado de alarma por el coronavirus",
    "author": "Juan Martínez",
    "date": "2020-05-07",
    "time": "19:11",
    "content": "Con la llegada de los primeros días de calor, y en medio del proceso de deseascalada del confinamiento por coronavirus, comienza a circular la duda sobre cuándo y en qué condiciones se van a abrir las piscinas en España. \nLa apertura de estas instalaciones suele ser a mediados de junio, dependiendo de su naturaleza. Hay piscinas comunitarias que dependen de la decisión de la comunidad de vecinos, o de mayores dimensiones que requieren la autorización del ayuntamiento. \nPero este año todo depende de lo que decida Sanidad. Y ni el decreto del estado de alarma del 14 de marzo ni las fases presentadas por el Ministerio la semana pasada hacen mención expresa a las piscinas. \nEn sendas ruedas de prensa este martes, tanto el ministro de Sanidad, Salvador Illa, como el director del Centro de Alertas y Emergencias Sanitarias, Fernando Simón, recibieron preguntas sobre ese extremo. Ninguno de ellos dio una respuesta clara y ambos dijeron la misma frase: \"Paso a paso\".\nIlla llamó a la cautela y la prudencia antes de que pueda plantearse su apertura, pero recalcó de forma tajante que en este momento \"no se pueden usar\". Simón apuntó que es un tema que se tiene que ir valorando \"día a día\" y dependerá de cómo evolucione la infección en cada territorio. \"A mí me encantaría que se abrieran\", admitió.\nDe momento, la Secretaría de Estado de Turismo ha encargado al Consejo Superior de Investigaciones Científicas (CSIC) un informe para determinar si el coronavirus se puede trasmitir en piscinas, playas, ríos y lagos, de cara a tomar una decisión y elaborar un protocolo. Ese informe ha sido distribuido este mismo jueves, y analiza la superviviencia del SARS-CoV-2 en esos entornos. \nEn base a estos resultados, y tras una serie de reuniones con las patronales turísticas, Sanidad validará los protocolos para esas aperturas. \nSin embargo, organizaciones como los Administradores de Fincas Colegiados el Colegio de Administradores de Fincas de Madrid (CAF Madrid) y el Consejo General de Colegios de Administraciones de Fincas de Cataluña (CGCAFE) urgen al Gobiernbo reclamando directrices sobre el tema, a finde preparar la temporada de verano.\nPro su parte, la Asociación Española de Profesionales del Sector Piscinas (Asofap), una patronal que reúne a constructores, instaladores y gestores de pìscinas, propuso la semana pasada a Sanidad un protocolo para el uso de esas instalaciones de cara al verano.\nLa Asofap estima que hay unas 120.000 piscinas en el país, entre públicas, privadas, de gimnasios, centros wellness, etc. El informe parte de la premisa que el coronavirus no se puede trasmitir ni sobrevivir en el agua de piscina, tal y como confirma el CSIC en su informe.\n\"Sabemos, y con seguridad, que el agua de las piscinas, por sus condiciones higiénico sanitarias exigidas por ley, no trasmite la COVID-19 y es 100% segura\", afirma el texto. \"Científicamente, queda demostrado que el agua, bien filtrada y con el nivel de desinfectante adecuado, es un entorno donde los virus y las bacterias no pueden sobrevivir\".\nPor tanto, los riesgos persisten no en el vaso de baño, sino en las instalaciones que lo rodean: barandillas, escaleras, vestuarios, pisos, etc\nTodo ello se debe ahora adaptar a la \"nueva normalidad\" en la que entrará España tras la desescalada, en la que las medidas de distanciamiento social perdurarán mientras no se encuentre una vacuna contra la COVID-19. \nLa Asofap propone reducir el aforo de las instalaciones entre un 50% y un 75%. Indica que el aforo normal de una piscina, con variaciones según la normativa de cada Comunidad Autónoma, suele situarse entre 2 y 4 metros cuadrados de lámina de agua por usuario. \nLa patronal propone que esta proporción se eleve a 6 metros cuadrados por usuario en el caso de piscinas cubiertas y 4 metros si está al aire libre. Con esa restricción, afirman, se aseguraría la distancia de seguridad de dos metros en zonas comunes como vestuarios y duchas.\nComo un ejemplo de viabilidad con ese aforo, el estudio afirma que una piscina 25 metros por 12,50 podría dar servicio a 20 usuarios cada hora. Ese tiempo comprende 50 minutos de uso y 10 para limpieza y desinfección de las instalaciones antes de la llegada de un nuevo grupo.\n\"Marcando esta pauta, se puede dar servicio a 300 usuarios al día, en un horario de uso de la instalación de 7.30 a 22.30 horas\", señala el texto.\nOtras medidas propuestas a Sanidad son: \n-Desinfectar con frecuencia las zonas de contacto. Idealmente, tras la salida de cada grupo.\n-Tomar la temperatura a los clientes.\n-Recomendar la ducha en casa. Cuando se hagan en las instalaciones, garantizar una separacion de al menos dos metros y reducir el aforo en los vestuarios.\n-Prohibir el uso de tumbonas o hamacas, en piscinas abiertas y con zonas de jardín o picnic. O bien separadas un mínimo de 2 metros siempre y cuando se garantice que su uso no es compartido y que al final del día se desinfecten.\n-Pedir la presentación de un certificado o carné de inmunidad o certificado de vacunación, cuando estos documentos existan.\nEl documento también propone, en el caso de piscinas de uso público, medidas de protección a los trabajadores similares a las que se han adoptado en los centros, y recomendaciones técnicas para el mantenimiento del agua y los equipos de filtrado.\nTodas estas recomendaciones no son vinculantes, pues será el Gobierno el que tendrá que legislar la fecha y condiciones de apertura de estas instalaciones.\n",
    "tags": [
        "Piscinas",
        "España",
        "Calor",
        "Coronavirus",
        "Virus respiratorios",
        "Fernando Simón",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "piscinas",
        "espana",
        "calor",
        "coronavirus",
        "virus respiratorios",
        "fernando simon",
        "estado de alarma por coronavirus",
        "piscinas",
        "instalaciones",
        "metros",
        "sanidad",
        "agua"
    ],
    "processed": [
        "lleg",
        "calor",
        "proces",
        "deseascal",
        "confin",
        "coronavirus",
        "comienz",
        "circul",
        "dud",
        "condicion",
        "abrir",
        "piscin",
        "españ",
        "apertur",
        "instal",
        "suel",
        "medi",
        "juni",
        "depend",
        "naturalez",
        "piscin",
        "comunitari",
        "depend",
        "decision",
        "comun",
        "vecin",
        "mayor",
        "dimension",
        "requier",
        "autoriz",
        "ayunt",
        "año",
        "depend",
        "dec",
        "sanid",
        "decret",
        "alarm",
        "marz",
        "fas",
        "present",
        "ministeri",
        "seman",
        "mencion",
        "expres",
        "piscin",
        "send",
        "rued",
        "prens",
        "mart",
        "ministr",
        "sanid",
        "salvador",
        "illa",
        "director",
        "centr",
        "alert",
        "emergent",
        "sanitari",
        "fern",
        "simon",
        "recib",
        "pregunt",
        "extrem",
        "respuest",
        "clar",
        "fras",
        "pas",
        "pas",
        "illa",
        "llam",
        "cautel",
        "prudenci",
        "plant",
        "apertur",
        "recalc",
        "form",
        "tajant",
        "simon",
        "apunt",
        "tem",
        "valor",
        "depend",
        "evolucion",
        "infeccion",
        "territori",
        "encant",
        "abrier",
        "admit",
        "secret",
        "turism",
        "encarg",
        "consej",
        "superior",
        "investig",
        "cientif",
        "csic",
        "inform",
        "determin",
        "coronavirus",
        "trasmit",
        "piscin",
        "play",
        "rios",
        "lag",
        "car",
        "tom",
        "decision",
        "elabor",
        "protocol",
        "inform",
        "distribu",
        "juev",
        "analiz",
        "supervivient",
        "sars",
        "cov",
        "entorn",
        "bas",
        "result",
        "seri",
        "reunion",
        "patronal",
        "turist",
        "sanid",
        "valid",
        "protocol",
        "apertur",
        "organiz",
        "administr",
        "finc",
        "colegi",
        "colegi",
        "administr",
        "finc",
        "madr",
        "caf",
        "madr",
        "consej",
        "colegi",
        "administr",
        "finc",
        "cataluñ",
        "cgcaf",
        "urgen",
        "gobiernb",
        "reclam",
        "directric",
        "tem",
        "find",
        "prepar",
        "tempor",
        "veran",
        "pro",
        "asoci",
        "español",
        "profesional",
        "sector",
        "piscin",
        "asofap",
        "patronal",
        "reun",
        "constructor",
        "instal",
        "gestor",
        "pìscin",
        "propus",
        "seman",
        "sanid",
        "protocol",
        "instal",
        "car",
        "veran",
        "asofap",
        "estim",
        "piscin",
        "pais",
        "public",
        "priv",
        "gimnasi",
        "centr",
        "wellness",
        "etc",
        "inform",
        "premis",
        "coronavirus",
        "trasmit",
        "sobreviv",
        "agu",
        "piscin",
        "confirm",
        "csic",
        "inform",
        "segur",
        "agu",
        "piscin",
        "condicion",
        "higien",
        "sanitari",
        "exig",
        "ley",
        "trasmit",
        "cov",
        "segur",
        "afirm",
        "text",
        "cientif",
        "qued",
        "demostr",
        "agu",
        "filtr",
        "nivel",
        "desinfect",
        "adecu",
        "entorn",
        "virus",
        "bacteri",
        "sobreviv",
        "riesg",
        "persist",
        "vas",
        "bañ",
        "instal",
        "rod",
        "barandill",
        "escaler",
        "vestuari",
        "pis",
        "etc",
        "adapt",
        "normal",
        "entrar",
        "españ",
        "desescal",
        "med",
        "distanci",
        "social",
        "perdur",
        "encuentr",
        "vacun",
        "cov",
        "asofap",
        "propon",
        "reduc",
        "afor",
        "instal",
        "indic",
        "afor",
        "normal",
        "piscin",
        "variacion",
        "normat",
        "comun",
        "autonom",
        "suel",
        "situ",
        "metr",
        "cuadr",
        "lamin",
        "agu",
        "usuari",
        "patronal",
        "propon",
        "proporcion",
        "elev",
        "metr",
        "cuadr",
        "usuari",
        "cas",
        "piscin",
        "cubiert",
        "metr",
        "air",
        "libr",
        "restriccion",
        "afirm",
        "asegur",
        "distanci",
        "segur",
        "metr",
        "zon",
        "comun",
        "vestuari",
        "duch",
        "viabil",
        "afor",
        "estudi",
        "afirm",
        "piscin",
        "metr",
        "servici",
        "usuari",
        "hor",
        "comprend",
        "minut",
        "limpiez",
        "desinfeccion",
        "instal",
        "lleg",
        "grup",
        "marc",
        "paut",
        "servici",
        "usuari",
        "horari",
        "instal",
        "señal",
        "text",
        "med",
        "propuest",
        "sanid",
        "desinfect",
        "frecuenci",
        "zon",
        "contact",
        "ideal",
        "sal",
        "grup",
        "tom",
        "temperatur",
        "client",
        "recomend",
        "duch",
        "cas",
        "hag",
        "instal",
        "garantiz",
        "separacion",
        "metr",
        "reduc",
        "afor",
        "vestuari",
        "prohib",
        "tumbon",
        "hamac",
        "piscin",
        "abiert",
        "zon",
        "jardin",
        "picnic",
        "separ",
        "minim",
        "metr",
        "garantic",
        "compart",
        "desinfect",
        "ped",
        "present",
        "certific",
        "carn",
        "inmun",
        "certific",
        "vacun",
        "document",
        "exist",
        "document",
        "propon",
        "cas",
        "piscin",
        "public",
        "med",
        "proteccion",
        "trabaj",
        "similar",
        "adopt",
        "centr",
        "recomend",
        "tecnic",
        "manten",
        "agu",
        "equip",
        "filtr",
        "recomend",
        "vincul",
        "gobiern",
        "legisl",
        "fech",
        "condicion",
        "apertur",
        "instal"
    ]
}