{
    "title": "\n                        Un equipo de científicos del CERN crea y estudia por primera vez un 'átomo exótico'\n                    ",
    "subtitle": "Este átomo exótico teóricamente había sido predicho pero nunca había sido verificado.",
    "author": "EUROPA PRESS",
    "date": "2020-05-06",
    "time": "19:41",
    "content": "Un equipo de investigadores de la colaboración del experimento Atomic Spectroscopy And Collisions Using Slow Antiprotons (ASACUSA) del CERN -que opera el laboratorio de física de partículas más grande del mundo- ha creado un átomo exótico teóricamente predicho pero nunca antes verificado y ha realizado las primeras mediciones de cómo absorbe y resuena con la luz.\nLos resultados, publicados este miércoles en la revista 'Nature', marcan la primera vez que se realizan tales mediciones espectroscópicas en un átomo exótico que contiene un mesón, una partícula que consta de dos partículas fundamentales llamadas quarks.\nUn denominado 'átomo exótico' se obtiene al reemplazar un electrón en un átomo con una partícula pesada cargada negativamente. Dichos átomos suelen tener vidas muy cortas y proporcionan excelentes herramientas para estudiar las propiedades de la partícula de reemplazo y para buscar fenómenos físicos no previstos por el Modelo Estándar.\n\"Las mediciones espectroscópicas de átomos exóticos que contienen mesones podrían usarse para determinar con alta precisión la masa y otras propiedades de los mesones constituyentes, así como para establecer límites a las posibles nuevas fuerzas que involucran a los mesones\", dice el portavoz de ASACUSA, Masaki Hori.\nSegún explica Hori, para el mesón utilizado en este estudio, uno de los mesones más ligeros, los científicos podrían determinar su masa con una precisión de menos de aproximadamente una parte en cien millones. \"Eso sería 100 veces más preciso de lo que se ha logrado hasta ahora, y permitiría hacer una comparación precisa con la predicción del Modelo Estándar\", agrega.\nEl nuevo átomo verificado por el experimento consiste en un núcleo de un isótopo de helio (helio-4), un electrón y un pión (tipo de mesón) cargado negativamente en un estado de energía elevado. Su vida útil es más de 1.000 veces más larga que la de cualquier otro átomo que contenga un pión.\nPara fabricar tales átomos, el equipo tomó piones con carga negativa proporcionados por la instalación de ciclotrón en anillo 590 MeV de PSI, la fuente más intensa del mundo de tales piones, y los enfocó usando un imán en un objetivo que contiene helio superfluido (los superfluidos son fluidos que fluyen sin ninguna resistencia). Tanto el objetivo como el imán se hicieron en el CERN y se llevaron a PSI para este estudio.\nLuego, para confirmar que los átomos habían sido creados y para estudiar cómo absorben y resuenan con la luz, los investigadores dispararon luz láser de varias frecuencias al objetivo y buscaron instancias en las que los piones hicieron un salto cuántico entre diferentes niveles de energía diferentes de sus átomos anfitriones.\nDespués de realizar ensayos de prueba y error con diferentes frecuencias de láser, los investigadores pudieron identificar un salto específico. Se predijo que este salto provocaría la absorción del pión por el núcleo de helio y la posterior ruptura de este último en un protón, un neutrón y una partícula compuesta por un protón y un neutrón.\nLos investigadores detectaron estos fragmentos utilizando una serie de detectores de partículas que también se fabricaron en el CERN y se llevaron a PSI, confirmando así que los piones realmente habían dado el salto.\nEl siguiente paso para los investigadores es mejorar la precisión con la que se identificó el salto y buscar otros saltos con el fin de usarlos para medir la masa de los piones y probar el Modelo Estándar.\n",
    "tags": [
        "CERN",
        "Estudiar"
    ],
    "processed_tags": [
        "cern",
        "estudi"
    ],
    "processed": [
        "equip",
        "investig",
        "colabor",
        "experiment",
        "atomic",
        "spectroscopy",
        "and",
        "collisions",
        "using",
        "slow",
        "antiprotons",
        "asacus",
        "cern",
        "oper",
        "laboratori",
        "fisic",
        "particul",
        "grand",
        "mund",
        "cre",
        "atom",
        "exot",
        "teoric",
        "predich",
        "verific",
        "primer",
        "medicion",
        "absorb",
        "resuen",
        "luz",
        "result",
        "public",
        "miercol",
        "revist",
        "natur",
        "marc",
        "realiz",
        "tal",
        "medicion",
        "espectroscop",
        "atom",
        "exot",
        "contien",
        "meson",
        "particul",
        "const",
        "particul",
        "fundamental",
        "llam",
        "quarks",
        "denomin",
        "atom",
        "exot",
        "obtien",
        "reemplaz",
        "electron",
        "atom",
        "particul",
        "pes",
        "carg",
        "negat",
        "dich",
        "atom",
        "suel",
        "vid",
        "cort",
        "proporcion",
        "excelent",
        "herramient",
        "estudi",
        "propiedad",
        "particul",
        "reemplaz",
        "busc",
        "fenomen",
        "fisic",
        "previst",
        "model",
        "estand",
        "medicion",
        "espectroscop",
        "atom",
        "exot",
        "contien",
        "meson",
        "usars",
        "determin",
        "alta",
        "precision",
        "mas",
        "propiedad",
        "meson",
        "constituyent",
        "establec",
        "limit",
        "posibl",
        "fuerz",
        "involucr",
        "meson",
        "portavoz",
        "asacus",
        "masaki",
        "hori",
        "explic",
        "hori",
        "meson",
        "utiliz",
        "estudi",
        "meson",
        "liger",
        "cientif",
        "determin",
        "mas",
        "precision",
        "cien",
        "millon",
        "precis",
        "logr",
        "permit",
        "compar",
        "precis",
        "prediccion",
        "model",
        "estand",
        "agreg",
        "atom",
        "verific",
        "experiment",
        "cons",
        "nucle",
        "isotop",
        "heli",
        "heli",
        "electron",
        "pion",
        "tip",
        "meson",
        "carg",
        "negat",
        "energ",
        "elev",
        "vid",
        "util",
        "larg",
        "atom",
        "conteng",
        "pion",
        "fabric",
        "tal",
        "atom",
        "equip",
        "tom",
        "pion",
        "carg",
        "negat",
        "proporcion",
        "instal",
        "ciclotron",
        "anill",
        "mev",
        "psi",
        "fuent",
        "intens",
        "mund",
        "tal",
        "pion",
        "enfoc",
        "usand",
        "iman",
        "objet",
        "contien",
        "heli",
        "superflu",
        "superflu",
        "flu",
        "flu",
        "resistent",
        "objet",
        "iman",
        "cern",
        "llev",
        "psi",
        "estudi",
        "confirm",
        "atom",
        "cre",
        "estudi",
        "absorb",
        "resuen",
        "luz",
        "investig",
        "dispar",
        "luz",
        "las",
        "frecuenci",
        "objet",
        "busc",
        "instanci",
        "pion",
        "salt",
        "cuantic",
        "nivel",
        "energ",
        "atom",
        "anfitrion",
        "ensay",
        "prueb",
        "error",
        "frecuenci",
        "las",
        "investig",
        "pud",
        "identific",
        "salt",
        "especif",
        "predij",
        "salt",
        "provoc",
        "absorcion",
        "pion",
        "nucle",
        "heli",
        "posterior",
        "ruptur",
        "proton",
        "neutron",
        "particul",
        "compuest",
        "proton",
        "neutron",
        "investig",
        "detect",
        "fragment",
        "utiliz",
        "seri",
        "detector",
        "particul",
        "fabric",
        "cern",
        "llev",
        "psi",
        "confirm",
        "pion",
        "realment",
        "salt",
        "pas",
        "investig",
        "mejor",
        "precision",
        "identific",
        "salt",
        "busc",
        "salt",
        "usarl",
        "med",
        "mas",
        "pion",
        "prob",
        "model",
        "estand"
    ]
}