{
    "title": "La Diputación de Álava crea un concurso para descubrir lugares desconocidos del patrimonio histórico del territorio",
    "subtitle": "La Diputación de Álava ha puesto en marcha un concurso para descubrir lugares desconocidos del patrimonio histórico del territorio a través de un catálogo de imágenes que se incluirán en la web de la institución foral.",
    "author": "20M EP",
    "date": "2020-04-08",
    "time": "11:29",
    "content": "Los participantes de este concurso, organizado por el departamento de Cultura y Deporte de la Diputación Foral, optarán como premio a tres lotes de sal de Añana, que se sortearán entre todas las personas que se hayan sumado a la iniciativa.Las personas interesadas en participar deben acceder al enlace web araba.eus/es/cultura/patrimonio-historico-arquitectonico/concurso. Las respuestas deberán enviarse al correo electrónico patrimonioha@araba.eus, indicando, junto al número de la fotografía, el nombre del lugar donde ha sido tomada y el nombre del bien cultural que aparece en ella.El plazo para poder participar en este certamen que combina ocio y turismo se cerrará el 15 de mayo de 2020, según ha informado la Diputación Foral de Álava a través de un comunicado.",
    "processed": [
        "particip",
        "concurs",
        "organiz",
        "departament",
        "cultur",
        "deport",
        "diput",
        "foral",
        "optaran",
        "premi",
        "lot",
        "añan",
        "sort",
        "person",
        "sum",
        "inici",
        "person",
        "interes",
        "particip",
        "acced",
        "enlac",
        "web",
        "arab",
        "eus",
        "cultur",
        "patrimoni",
        "histor",
        "arquitecton",
        "concurs",
        "respuest",
        "deb",
        "envi",
        "corre",
        "electron",
        "patrimonioh",
        "arab",
        "eus",
        "indic",
        "numer",
        "fotograf",
        "nombr",
        "tom",
        "nombr",
        "cultural",
        "aparec",
        "plaz",
        "particip",
        "certam",
        "combin",
        "oci",
        "turism",
        "cerr",
        "may",
        "inform",
        "diput",
        "foral",
        "alav",
        "comunic"
    ]
}