{
    "title": "Nuestra única arma ahora contra el coronavirus: así funciona el sistema inmunológico con la Covid-19",
    "subtitle": "​​Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-04-11",
    "time": "08:24",
    "content": "Mientras investigadores y la comunidad médica luchan a diario por avanzar en la consecución de tratamientos o fármacos específicos y, por supuesto, de una vacuna eficaz contra este coronavirus, lo cierto es que ahora mismo la respuesta de nuestro sistema inmunológico se convierte en nuestra única gran defensa para hacer frente a sus efectos.\nDe la respuesta de nuestras defensas depende en buena medida el efecto que este virus pueda ocasionar en el organismo. Por eso, siempre será importante seguir una dieta saludable, dormir y descansar lo adecuado, evitar situaciones estresantes así como el consumo de alcohol, tabaco y otras sustancias que resulten tóxicas.\nNuestro sistema inmunitario es una compleja defensa formada a partir de una red de células, órganos y tejidos que se ponen manos a la obra en conjunto cuando hongos, parásitos, virus y bacterias tratan de atacarnos. Todos nuestros órganos cuentan con células del sistema inmune y también las encontramos en la sangre (los leucocitos o glóbulos blancos) y en los vasos linfácticos.\nLa médula ósea es el lugar donde las células inmunitarias se originas, pero estas suelen encontrarse en mayor medida en ganglios linfáticos, amígdalas, bazo o el timo (zona esta donde se han descubierto grandes cantidades de coronavirus en pacientes). También pueden estar en la piel, mucosas, pulmones, aparato digestivo... Y siempre es lo primero que se detecta en una enfermedad, como explica a la BBC la doctora Silvia Bucciarelli, quien trabajó durante años como especialista del Hospital Clinic de Barcelona y ahora coordina la ONG PINEAS (Programa Integrado de Inmunología y Enfermedades Autoinmunes).\nBucciarelli aclara que el aumento de flujo de sangre hacia una zona infectada en la razón por la que podemos ver enrojecida la zona afectada por un virus. \"De los vasos sanguíneos salen células y determinadas sustancias como proteínas y citocinas que tratan de detener la infección\".\nPor otro lado, está la respuesta adaptativa, en la que se producen anticuerpos con el objetivo de destruir microorganismos o células infectadas.\nLa respuesta de nuestro sistema inmunológico suele darse en un plazo que va de cuatro a siete días. Bucciarelli explica, además, que mientras se produce esta respuesta conocida como innata suele darse otra respuesta conocida como adaptativa, y es que todo este proceso trata de dejar memoria.\nEsto significaría que, en teoría, si una persona se contagia con este coronavirus, podría quedar inmunizada un tiempo que, en este caso, aún está por determinar al tratarse de un virus nuevo. Ambas respuestas trabajan en equipo: la innata guía a la adaptativa llevándola al órgano afectado por el microorganismo concreto.\n\"El sistema inmune contra los virus tiene dos objetivos principales: uno es tratar de neutralizarlos y evitar que entren dentro de las células. El otro, si el virus logró franquear esa barrera y penetrar la célula, es destruir esa célula infectada por un mecanismo que se conoce como apoptosis, que es una muerte celular programada\", concluye Bucciarelli.\n",
    "processed": [
        "investig",
        "comun",
        "medic",
        "luch",
        "diari",
        "avanz",
        "consecu",
        "tratamient",
        "farmac",
        "especif",
        "vacun",
        "eficaz",
        "coronavirus",
        "respuest",
        "sistem",
        "inmunolog",
        "conviert",
        "unic",
        "defens",
        "frent",
        "efect",
        "respuest",
        "defens",
        "depend",
        "med",
        "efect",
        "virus",
        "ocasion",
        "organ",
        "import",
        "segu",
        "diet",
        "salud",
        "dorm",
        "descans",
        "adecu",
        "evit",
        "situacion",
        "estres",
        "consum",
        "alcohol",
        "tabac",
        "sustanci",
        "result",
        "toxic",
        "sistem",
        "inmunitari",
        "complej",
        "defens",
        "form",
        "red",
        "celul",
        "organ",
        "tej",
        "pon",
        "man",
        "obra",
        "conjunt",
        "hong",
        "parasit",
        "virus",
        "bacteri",
        "trat",
        "atac",
        "organ",
        "cuent",
        "celul",
        "sistem",
        "inmun",
        "encontr",
        "sangr",
        "leucocit",
        "globul",
        "blanc",
        "vas",
        "linfact",
        "medul",
        "ose",
        "celul",
        "inmunitari",
        "origin",
        "suel",
        "encontr",
        "med",
        "gangli",
        "linfat",
        "amigdal",
        "baz",
        "tim",
        "zon",
        "descubiert",
        "cantidad",
        "coronavirus",
        "pacient",
        "piel",
        "muc",
        "pulmon",
        "aparat",
        "digest",
        "detect",
        "enfermed",
        "explic",
        "bbc",
        "doctor",
        "silvi",
        "bucciarelli",
        "trabaj",
        "años",
        "especial",
        "hospital",
        "clinic",
        "barcelon",
        "coordin",
        "ong",
        "pin",
        "program",
        "integr",
        "inmunolog",
        "enfermedad",
        "autoinmun",
        "bucciarelli",
        "aclar",
        "aument",
        "fluj",
        "sangr",
        "zon",
        "infect",
        "razon",
        "enrojec",
        "zon",
        "afect",
        "virus",
        "vas",
        "sanguine",
        "sal",
        "celul",
        "determin",
        "sustanci",
        "protein",
        "citocin",
        "trat",
        "deten",
        "infeccion",
        "respuest",
        "adapt",
        "produc",
        "anticuerp",
        "objet",
        "destru",
        "microorgan",
        "celul",
        "infect",
        "respuest",
        "sistem",
        "inmunolog",
        "suel",
        "dars",
        "plaz",
        "bucciarelli",
        "explic",
        "produc",
        "respuest",
        "conoc",
        "innat",
        "suel",
        "dars",
        "respuest",
        "conoc",
        "adapt",
        "proces",
        "dej",
        "memori",
        "signific",
        "teor",
        "person",
        "contagi",
        "coronavirus",
        "qued",
        "inmuniz",
        "cas",
        "determin",
        "trat",
        "virus",
        "ambas",
        "respuest",
        "equip",
        "innat",
        "gui",
        "adapt",
        "llev",
        "organ",
        "afect",
        "microorgan",
        "concret",
        "sistem",
        "inmun",
        "virus",
        "objet",
        "principal",
        "trat",
        "neutraliz",
        "evit",
        "entren",
        "celul",
        "virus",
        "logr",
        "franqu",
        "barrer",
        "penetr",
        "celul",
        "destru",
        "celul",
        "infect",
        "mecan",
        "conoc",
        "apoptosis",
        "muert",
        "celul",
        "program",
        "conclu",
        "bucciarelli"
    ]
}