{
    "title": "\n                        Qué es lo que más ansiedad puede provocar a tu perro\n                    ",
    "subtitle": "El estudio que muestra por qué no debes gritar a tu perro.",
    "author": "EUROPA PRESS",
    "date": "2020-05-02",
    "time": "22:29",
    "content": "La ansiedad y los problemas de comportamiento pueden ser comunes en todas las razas de perros, según un estudio publicado en la revista Scientific Reports, cuyos hallazgos sugieren que la sensibilidad al ruido es el rasgo de ansiedad más común, seguido del miedo.\nEl investigador de la Universidad de Helsinki Hannes Lohi y sus colegas utilizaron una encuesta a los propietarios de 13.700 perros finlandeses para examinar siete rasgos similares a la ansiedad y comportamientos problemáticos y descubrieron que el 72,5% mostró comportamientos problemáticos, incluida la agresión y el miedo.\nLa sensibilidad al ruido fue la ansiedad más común. El 32% de los perros tenían miedo de al menos un ruido y el 26% tenían miedo a los fuegos artificiales, específicamente. El miedo fue la segunda ansiedad más común, que se encuentra en el 29% de los perros. Esto incluía miedo a otros perros (17%), miedo a extraños (15%) y miedo a nuevas situaciones (11%).\nLa sensibilidad al ruido, y especialmente el miedo a los truenos, aumentaron con la edad, al igual que el miedo a las alturas y las superficies, como caminar sobre rejillas metálicas o suelos brillantes.\nLos perros más jóvenes se dañaban u orinaban con mayor frecuencia en los artículos cuando se los dejaba solos, y también se mostraban más desatentos, hiperactivos o impulsivos y perseguían sus colas más que los perros mayores. Los perros machos eran con mayor frecuencia agresivos e hiperactivos/impulsivos que las hembras, que a menudo tenían miedo.\nLos autores también encontraron diferencias entre razas. Lagotto Romano, Wheaten Terrier y las razas mixtas fueron las más sensibles al ruido, mientras que los perros de agua españoles, los perros Shetland y las razas mixtas fueron los más temerosos. El 10,6% de los Schnauzer en miniatura fueron agresivos con los extraños, en comparación con el 0,4% de los labrador retriever.\nLos hallazgos sugieren que las ansiedades caninas y los problemas de comportamiento pueden ser comunes en todas las razas. Deben hacerse esfuerzos para disminuir la prevalencia de estas condiciones, por ejemplo a través de políticas de mejoramiento y cambios en el entorno de vida, según los autores.\n",
    "tags": [
        "Perros",
        "Mascota",
        "Ansiedad",
        "Miedo"
    ],
    "processed_tags": [
        "perr",
        "mascot",
        "ansied",
        "mied"
    ],
    "processed": [
        "ansied",
        "problem",
        "comport",
        "comun",
        "raz",
        "perr",
        "estudi",
        "public",
        "revist",
        "scientific",
        "reports",
        "cuy",
        "hallazg",
        "sugier",
        "sensibil",
        "ruid",
        "rasg",
        "ansied",
        "comun",
        "segu",
        "mied",
        "investig",
        "univers",
        "helsinki",
        "hann",
        "lohi",
        "coleg",
        "utiliz",
        "encuest",
        "propietari",
        "perr",
        "finlandes",
        "examin",
        "rasg",
        "similar",
        "ansied",
        "comport",
        "problemat",
        "descubr",
        "mostr",
        "comport",
        "problemat",
        "inclu",
        "agresion",
        "mied",
        "sensibil",
        "ruid",
        "ansied",
        "comun",
        "perr",
        "mied",
        "ruid",
        "mied",
        "fueg",
        "artificial",
        "especif",
        "mied",
        "ansied",
        "comun",
        "perr",
        "inclu",
        "mied",
        "perr",
        "mied",
        "extrañ",
        "mied",
        "situacion",
        "sensibil",
        "ruid",
        "especial",
        "mied",
        "truen",
        "aument",
        "edad",
        "mied",
        "altur",
        "superfici",
        "camin",
        "rejill",
        "metal",
        "suel",
        "brillant",
        "perr",
        "joven",
        "dañ",
        "orin",
        "frecuenci",
        "articul",
        "dej",
        "mostr",
        "desatent",
        "hiperact",
        "impuls",
        "persegu",
        "col",
        "perr",
        "mayor",
        "perr",
        "mach",
        "frecuenci",
        "agres",
        "hiperact",
        "impuls",
        "hembr",
        "mied",
        "autor",
        "encontr",
        "diferent",
        "raz",
        "lagott",
        "roman",
        "wheat",
        "terri",
        "raz",
        "mixt",
        "sensibl",
        "ruid",
        "perr",
        "agu",
        "español",
        "perr",
        "shetland",
        "raz",
        "mixt",
        "temer",
        "schnauz",
        "miniatur",
        "agres",
        "extrañ",
        "compar",
        "labrador",
        "retriev",
        "hallazg",
        "sugier",
        "ansiedad",
        "canin",
        "problem",
        "comport",
        "comun",
        "raz",
        "hac",
        "esfuerz",
        "disminu",
        "prevalent",
        "condicion",
        "polit",
        "mejor",
        "cambi",
        "entorn",
        "vid",
        "autor"
    ]
}