{
    "title": "La web que muestra cómo afectaría el impacto de un meteorito en tu ciudad",
    "subtitle": "Puedes elegir el lugar exacto de la caída y el tamaño del asteroide.",
    "author": "20minutos",
    "date": "2020-02-23",
    "time": "12:58",
    "content": "Es uno de los argumentos más recurrentes en obras de ciencia ficción: un meteorito impacta contra la Tierra y causa innumerables y terribles daños. Aunque es una posibilidad remota, una buena manera de hacerse una idea de los efectos de este suceso puede ser recurrir a una web que replica gráficamente qué pasaría si cae un asteroide.\nEn el simulador se puede introducir la dirección del lugar donde impactaría el asteoroide. En otra caja puedes seleccionar el tamaño del asteroide (en su diámetro), de una lista que va desde los 22 a los 15.000 metros. También puedes introducir manualmente el diámetro del meteorito.\nUna vez seleccionados los parámetros, comprobamos el daño. En la página se muestra un mapa y en él, círculos concéntricos, que muestran el daño causado. \nEl primer círculo, de color naranja, representa el cráter que se abriría. En esa zona, toda forma de vida se extinguiría. El segundo círculo, de color amarillo, representa una zona donde la mayoría de gente moriría: los edificios se derrumbarían y las personas sufrirían graves quemaduras en la piel. En el interior del tercer círculo, de color rojo, también se producirían quemaduras y sobre todo, la gran cantidad de escombros podría ser fatal. En siguiente círculo, verde, lo que ardería serían las prendas de ropa y los efectos del impacto (derrumbes, escombros) serían fatales para muchos.\nMás alejados del núcleo están el círculo gris y el morado. En el gris, las personas mayores o enfermas podrían sentir los efectos fatales de la onda sonora y un brusco aumento de las temperaturas, aunque no habría derrumbes. El morado representa la zona que quedaría ocultada por cenizas y humo.\nLo que sí deja claro el simulador es que si el asteroide tiene un diámetro de entre 1 y 2 kilómetros, la extinción global sería inevitable.\n",
    "tags": [
        "Meteorito"
    ],
    "processed_tags": [
        "meteorito",
        "círculo",
        "efectos",
        "asteroide",
        "diámetro",
        "color"
    ],
    "processed": [
        "argument",
        "recurrent",
        "obras",
        "cienci",
        "ficcion",
        "meteorit",
        "impact",
        "tierr",
        "caus",
        "innumer",
        "terribl",
        "dañ",
        "posibil",
        "remot",
        "hac",
        "ide",
        "efect",
        "suces",
        "recurr",
        "web",
        "replic",
        "grafic",
        "pas",
        "cae",
        "asteroid",
        "simul",
        "introduc",
        "direccion",
        "impact",
        "asteoroid",
        "caj",
        "pued",
        "seleccion",
        "tamañ",
        "asteroid",
        "diametr",
        "list",
        "metr",
        "pued",
        "introduc",
        "manual",
        "diametr",
        "meteorit",
        "seleccion",
        "parametr",
        "comprob",
        "dañ",
        "pagin",
        "muestr",
        "map",
        "circul",
        "concentr",
        "muestr",
        "dañ",
        "caus",
        "circul",
        "color",
        "naranj",
        "represent",
        "crat",
        "abrir",
        "zon",
        "form",
        "vid",
        "extingu",
        "circul",
        "color",
        "amarill",
        "represent",
        "zon",
        "mayor",
        "gent",
        "mor",
        "edifici",
        "derrumb",
        "person",
        "sufr",
        "grav",
        "quemadur",
        "piel",
        "interior",
        "terc",
        "circul",
        "color",
        "roj",
        "produc",
        "quemadur",
        "cantid",
        "escombr",
        "fatal",
        "circul",
        "verd",
        "arder",
        "prend",
        "rop",
        "efect",
        "impact",
        "derrumb",
        "escombr",
        "fatal",
        "alej",
        "nucle",
        "circul",
        "gris",
        "mor",
        "gris",
        "person",
        "mayor",
        "enferm",
        "sent",
        "efect",
        "fatal",
        "onda",
        "sonor",
        "brusc",
        "aument",
        "temperatur",
        "derrumb",
        "mor",
        "represent",
        "zon",
        "qued",
        "ocult",
        "ceniz",
        "hum",
        "dej",
        "simul",
        "asteroid",
        "diametr",
        "kilometr",
        "extincion",
        "global",
        "inevit"
    ]
}