{
    "title": "Nacional",
    "subtitle": "Illa prepara dos órdenes ministeriales para marcar pautas sobre la salida a la calle y la primera fase de la desescalada.",
    "author": "Clara Pinar",
    "date": "2020-04-29",
    "time": "15:02",
    "content": "El Gobierno ha presentado su plan de desescalada pero muchas cuestiones siguen todavía en el aire. Incluidas algunas que causan tanto interés como saber cuándo va a ser posible visitar a la familia u otras tan próximas como en qué condiciones estarán permitidos las salidas de la población en general, para dar un paso o para hacer deporte al aire libre, que el Ejecutivo ha decretado a partir del 2 de mayo.\nEl ministro de Sanidad, Salvador Illa, ha evitado este miércoles detallar estas cuestiones en una rueda de prensa en la que, a su lado, el ministro del Interior, Fernando Grande-Marlaska, no ha desvelado tampoco cuándo reabrirá España sus fronteras. En el caso de Sanidad, Illa ultima sendas órdenes ministeriales para marcar las pautas. Sobre las fronteras, España quieren negociar a nivel de la UE.\nIlla volverá a reunirse este miércoles con los consejeros autónomicos de Sanidad, de quienes ha dicho que seguirá escuchando propuestas sobre cómo organizar la salida a la calle de la población en general a partir del 2 de mayo, para pasear o hacer deporte. \nSegún ha dicho, la solución final se plasmará en una orden ministerial este jueves en la que, aun sin dar más pistas, ha indicado que tendrá en cuenta ideas de algunas comunidades autónomas, que plantean una salida por franjas horarias para evitar aglomeraciones.\nAsí se lo plantearon, entre otros, los consejeros de Canarias o de Extremadura en una reunión el pasado lunes. La idea de la Junta de Extremadura es que las personas mayores de 65 años salgan por la mañana, los niños por la tarde y las personas que vayan a hacer deporte lo hagan de 8 a 9 de la mañana y de 21 a 23 horas.\n\"Mañana la daremos a conocer\", se ha limitado a señalar Illa, que ha afirmado que \"estamos estudiando en qué condiciones hay que permitir las indicaciones y si procede establecer algún condicionante nuevo\".\nEl ministro no ha dado muchas más pistas tampoco sobre la gran pregunta entre los ciudadanos tras conocer el  plan de desescalada del Gobierno, cuándo podrán visitar a su familia, incluidas personas mayores consideradas población vulnerable.\n\"Se va a detallar en la correspondiente orden que va  a indicar cada fase, me remito a la orden\", ha dado Illa por respuesta.\nAdemás de estas dos órdenes ministeriales, Sanidad prepara otras dos para detallar cómo se va hacer el seguimiento de la desescalada en cada provincia para determinar si pasa o no de fase y en relación a las cuatro islas -La Graciosa, El Hierro, La Gomera y Formentera- que el 4 de mayo pasarán directamente a la Fase 1.\nPor otra parte, la rueda de prensa de los dos ministros de este miércoles tampoco ha servido para arrojar luz sobre cuándo se reabrirán las fronteras, tanto con Francia y Portugal, que serían fronteras interiores de la UE como las exteriores.\nGrande-Marlaska ha indicado que esta decisión se deberá tomar de forma coordinada entre los países de la UE, a pesar de que la Comisión Europea ha apremiado ya a los los socios europeos a ir abriendo las fronteras interiores.\n\"Va a ser determinante la labor de conjunto, vamos a actuar conjuntamente todos los países de la UE\", ha dicho el ministro que no ha aclarado tampoco si tras la Fase 3 se reabrirán las fronteras de cara a la nueva normalidad.\n",
    "tags": [
        "España",
        "Familia"
    ],
    "processed_tags": [
        "espan",
        "famili"
    ],
    "processed": [
        "gobiern",
        "present",
        "plan",
        "desescal",
        "cuestion",
        "sig",
        "air",
        "inclu",
        "caus",
        "interes",
        "visit",
        "famili",
        "proxim",
        "condicion",
        "permit",
        "sal",
        "poblacion",
        "pas",
        "deport",
        "air",
        "libr",
        "ejecut",
        "decret",
        "may",
        "ministr",
        "sanid",
        "salvador",
        "illa",
        "evit",
        "miercol",
        "detall",
        "cuestion",
        "rued",
        "prens",
        "ministr",
        "interior",
        "fern",
        "grand",
        "marlask",
        "desvel",
        "reabr",
        "españ",
        "fronter",
        "cas",
        "sanid",
        "illa",
        "ultim",
        "send",
        "orden",
        "ministerial",
        "marc",
        "paut",
        "fronter",
        "españ",
        "quier",
        "negoci",
        "nivel",
        "ue",
        "illa",
        "volv",
        "reun",
        "miercol",
        "consejer",
        "autonom",
        "sanid",
        "segu",
        "escuch",
        "propuest",
        "organiz",
        "sal",
        "call",
        "poblacion",
        "may",
        "pas",
        "deport",
        "solucion",
        "plasm",
        "orden",
        "ministerial",
        "juev",
        "pist",
        "indic",
        "ide",
        "comun",
        "autonom",
        "plant",
        "sal",
        "franj",
        "horari",
        "evit",
        "aglomer",
        "plant",
        "consejer",
        "canari",
        "extremadur",
        "reunion",
        "lun",
        "ide",
        "junt",
        "extremadur",
        "person",
        "mayor",
        "años",
        "salg",
        "mañan",
        "niñ",
        "person",
        "vay",
        "deport",
        "hag",
        "mañan",
        "mañan",
        "dar",
        "limit",
        "señal",
        "illa",
        "afirm",
        "estudi",
        "condicion",
        "permit",
        "indic",
        "proced",
        "establec",
        "condicion",
        "ministr",
        "pist",
        "pregunt",
        "ciudadan",
        "plan",
        "desescal",
        "gobiern",
        "visit",
        "famili",
        "inclu",
        "person",
        "mayor",
        "consider",
        "poblacion",
        "vulner",
        "detall",
        "correspondient",
        "orden",
        "indic",
        "fas",
        "remit",
        "orden",
        "illa",
        "respuest",
        "orden",
        "ministerial",
        "sanid",
        "prep",
        "detall",
        "seguimient",
        "desescal",
        "provinci",
        "determin",
        "pas",
        "fas",
        "relacion",
        "islas",
        "gracios",
        "hierr",
        "gomer",
        "formenter",
        "may",
        "pas",
        "direct",
        "fas",
        "rued",
        "prens",
        "ministr",
        "miercol",
        "serv",
        "arroj",
        "luz",
        "reabr",
        "fronter",
        "franci",
        "portugal",
        "fronter",
        "interior",
        "ue",
        "exterior",
        "grand",
        "marlask",
        "indic",
        "decision",
        "deb",
        "tom",
        "form",
        "coordin",
        "pais",
        "ue",
        "comision",
        "europe",
        "apremi",
        "soci",
        "europe",
        "abriend",
        "fronter",
        "interior",
        "determin",
        "labor",
        "conjunt",
        "actu",
        "conjunt",
        "pais",
        "ue",
        "ministr",
        "aclar",
        "fas",
        "reabr",
        "fronter",
        "car",
        "normal"
    ]
}