{
    "title": "Estados Unidos lanza con éxito la sexta misión de su dron espacial secreto X-37B",
    "subtitle": "Esta misión, de duración indeterminada, se hace en asociación con la nueva Fuerza Espacial de Estados Unidos.",
    "author": "EUROPA PRESS",
    "date": "2020-05-18",
    "time": "17:05",
    "content": "La Fuerza Aérea de Estados Unidos ha lanzado con éxito la sexta misión secreta experimental de su dron espacial X-37B, desde sus instalaciones en Cabo Cañaveral. Esta misión, de duración indeterminada, se hace en asociación con la nueva Fuerza Espacial de Estados Unidos.\nEl lanzamiento se produjo el 17 de mayo a las 13.14 GMT a bordo de un cohete Atlas V, informó el fabricante del cohete, United Launch Alliance, en su cuenta de Twitter.\nLa capacidad de probar nuevos sistemas en el espacio y devolverlos a la Tierra es exclusiva del programa X-37B y permite a Estados Unidos desarrollar de manera más eficiente y efectiva las \"capacidades espaciales necesarias para mantener la superioridad en el dominio espacial\", señaló la US Air Force.\nEl X-37B sigue siendo un activo del Departamento de la Fuerza Aérea; sin embargo, la Fuerza Espacial de Estados Unidos es responsable del lanzamiento, las operaciones en órbita y el aterrizaje.\nEsta es la primera misión X-37B en utilizar un módulo de servicio para albergar experimentos. El módulo de servicio es un componente adjunto a la popa del vehículo que permite que la capacidad de carga útil experimental adicional se lleve a la órbita. Las dimensiones originales del X-37B eran de 8,8 metros de longitud, 2,9 metros de altura y 4,6 de envergadura.\nAunque el contenido de estas misiones es clasificado, sí se explica que el X-37B desplegará el FalconSat-8, un pequeño satélite desarrollado por la Academia de la Fuerza Aérea de los Estados Unidos y patrocinado por el Laboratorio de Investigación de la Fuerza Aérea para llevar a cabo varios experimentos en órbita.\nEl FalconSat-8 es una plataforma educativa que llevará cinco cargas útiles experimentales para que USAFA pueda operar. Además, se incluirán dos experimentos de la NASA para estudiar los resultados de la radiación y otros efectos espaciales en una placa de muestra de materiales y semillas utilizadas para cultivar alimentos. Finalmente, el Laboratorio de Investigación Naval de Estados Unidos transformará la energía solar en energía de microondas de radiofrecuencia que luego podría transmitirse al suelo.\nEl programa X-37B completó su quinta misión en octubre de 2019, aterrizando después de 780 días en órbita, extendiendo el número total de días en órbita de la nave espacial a 2.865, o siete años y 10 meses.\n",
    "tags": [
        "NASA",
        "Satélite",
        "Drones",
        "Embargos",
        "Estudiar"
    ],
    "processed_tags": [
        "nasa",
        "satelite",
        "drones",
        "embargos",
        "estudiar",
        "37b",
        "fuerza",
        "unidos",
        "espacial",
        "órbita"
    ],
    "processed": [
        "fuerz",
        "aere",
        "unid",
        "lanz",
        "exit",
        "sext",
        "mision",
        "secret",
        "experimental",
        "dron",
        "espacial",
        "37b",
        "instal",
        "cab",
        "cañaveral",
        "duracion",
        "indetermin",
        "asoci",
        "lanzamient",
        "produj",
        "may",
        "gmt",
        "bord",
        "cohet",
        "atlas",
        "fabric",
        "unit",
        "launch",
        "allianc",
        "twitt",
        "capac",
        "prob",
        "sistem",
        "espaci",
        "devolv",
        "tierr",
        "exclus",
        "program",
        "permit",
        "desarroll",
        "eficient",
        "efect",
        "capac",
        "espacial",
        "necesari",
        "manten",
        "superior",
        "domini",
        "us",
        "air",
        "forc",
        "activ",
        "departament",
        "respons",
        "oper",
        "orbit",
        "aterrizaj",
        "utiliz",
        "modul",
        "servici",
        "alberg",
        "experiment",
        "component",
        "adjunt",
        "pop",
        "vehicul",
        "carg",
        "util",
        "adicional",
        "llev",
        "dimension",
        "original",
        "metr",
        "longitud",
        "altur",
        "envergadur",
        "conten",
        "mision",
        "clasific",
        "explic",
        "despleg",
        "falconsat",
        "pequeñ",
        "satelit",
        "desarroll",
        "academi",
        "patrocin",
        "laboratori",
        "investig",
        "plataform",
        "educ",
        "llev",
        "carg",
        "util",
        "experimental",
        "usaf",
        "oper",
        "inclu",
        "nas",
        "estudi",
        "result",
        "radiacion",
        "efect",
        "plac",
        "muestr",
        "material",
        "semill",
        "utiliz",
        "cultiv",
        "aliment",
        "final",
        "naval",
        "transform",
        "energ",
        "sol",
        "microond",
        "radiofrecuent",
        "transmit",
        "suel",
        "complet",
        "quint",
        "octubr",
        "aterriz",
        "extend",
        "numer",
        "nav",
        "años",
        "mes"
    ]
}