{
    "title": "Nacional",
    "subtitle": "DIRECTO | Últimas noticias del estado de alarma por coronavirus.",
    "author": "EFE",
    "date": "2020-05-04",
    "time": "21:15",
    "content": "Las pruebas PCR se harán en las primeras 24 horas desde que los pacientes presenten síntomas, según la estrategia de diagnóstico, vigilancia y control del COVID-19 que han consensuado este lunes el Ministerio de Sanidad y las comunidades autónomas, han confirmado a Efe fuentes cercanas a la reunión.\nLa estrategia, que se enmarca dentro del Plan para la Transición hacia una Nueva Normalidad y se va poner en marcha en la fase 0 que se ha iniciado este lunes en toda España salvo en 4 islas, ha sido presentada a los consejeros autonómicos por el ministro de Sanidad, Salvador Illa, en el Consejo Interterritorial de Salud.\nEl ministro ya había avanzado esta mañana en rueda de prensa que para ponerla en práctica era necesario reforzar los servicios de atención primaria de las comunidades, que deberán disponer de suficiente \"capacidad de testeo\" a través de pruebas PCR para identificar y hacer vigilancia a través de los centros de Salud de aquellas personas que hayan sido diagnosticadas positivamente.\nPoco antes, el director del Centro de Coordinación de Alertas y Emergencias Sanitarias, Fernando Simón, informó de la intención del ministerio de reducir a un máximo de 48 horas el plazo para identificar un caso sospechoso de coronavirus, en lugar de los entre 10 y hasta 15 días que se tarda actualmente entre que una persona desarrolla síntomas y recibe el diagnóstico de la enfermedad.\nLa estrategia considera \"imprescindible\" reforzar la capacidad de detección a través de la atención primaria, mediante pruebas PCR (las más fiables para la detección del virus y cuyos resultados tardan varias horas) u otras técnicas equivalentes de diagnóstico.\nAdemás, los centros de salud deben realizar una labor de vigilancia e identificación de todos los contactos estrechos, ha informado el ministerio en un comunicado\nEl ministro señaló, además, que \"las comunidades autónomas deberán reforzar todos los sistemas de información para que podamos tener una adecuada transmisión de datos\".\nEl objetivo de la estrategia es dar respuesta a la capacidad de detección precoz, el aislamiento de nuevos casos sospechosos y confirmados, así como la vigilancia y diagnóstico de los contactos estrechos, que constituyen el eje central para poder acometer la fase de transición hacia la desescalada con la \"máxima garantía\", señala el ministerio.\nLos sistemas de vigilancia epidemiológica deberán suministrar información diaria sobre la evolución de la pandemia para la toma de decisiones, con nuevos indicadores y con un nivel de desagregación detallado que permita adoptar reacciones rápidas en caso de nuevos brotes, añade el comunicado. \n",
    "tags": [
        "España",
        "Rueda de prensa",
        "Ministerio de Sanidad",
        "Últimas noticias",
        "Noticias",
        "Síntomas",
        "Salvador Illa",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en España",
        "Virus respiratorios",
        "Fernando Simón",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "espana",
        "rueda de prensa",
        "ministerio de sanidad",
        "ultimas noticias",
        "noticias",
        "sintomas",
        "salvador illa",
        "coronavirus",
        "covid-19",
        "coronavirus en espana",
        "virus respiratorios",
        "fernando simon",
        "estado de alarma por coronavirus",
        "vigilancia",
        "estrategia",
        "diagnóstico",
        "ministerio",
        "pruebas"
    ],
    "processed": [
        "prueb",
        "pcr",
        "haran",
        "primer",
        "pacient",
        "present",
        "sintom",
        "estrategi",
        "diagnost",
        "vigil",
        "control",
        "cov",
        "consensu",
        "lun",
        "ministeri",
        "sanid",
        "comun",
        "autonom",
        "confirm",
        "efe",
        "fuent",
        "cercan",
        "reunion",
        "estrategi",
        "enmarc",
        "plan",
        "transicion",
        "normal",
        "march",
        "fas",
        "inici",
        "lun",
        "españ",
        "islas",
        "present",
        "consejer",
        "autonom",
        "ministr",
        "sanid",
        "salvador",
        "illa",
        "consej",
        "interterritorial",
        "salud",
        "ministr",
        "avanz",
        "mañan",
        "rued",
        "prens",
        "pon",
        "practic",
        "necesari",
        "reforz",
        "servici",
        "atencion",
        "primari",
        "comun",
        "deb",
        "dispon",
        "suficient",
        "capac",
        "teste",
        "prueb",
        "pcr",
        "identific",
        "vigil",
        "centr",
        "salud",
        "person",
        "diagnostic",
        "posit",
        "director",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "fern",
        "simon",
        "intencion",
        "ministeri",
        "reduc",
        "maxim",
        "plaz",
        "identific",
        "cas",
        "sospech",
        "coronavirus",
        "tard",
        "person",
        "desarroll",
        "sintom",
        "recib",
        "diagnost",
        "enfermed",
        "estrategi",
        "imprescind",
        "reforz",
        "capac",
        "deteccion",
        "atencion",
        "primari",
        "prueb",
        "pcr",
        "fiabl",
        "deteccion",
        "virus",
        "cuy",
        "result",
        "tard",
        "tecnic",
        "equivalent",
        "diagnost",
        "centr",
        "salud",
        "labor",
        "vigil",
        "identif",
        "contact",
        "estrech",
        "inform",
        "ministeri",
        "comunic",
        "ministr",
        "comun",
        "autonom",
        "deb",
        "reforz",
        "sistem",
        "inform",
        "pod",
        "adecu",
        "transmision",
        "dat",
        "objet",
        "estrategi",
        "respuest",
        "capac",
        "deteccion",
        "precoz",
        "aislamient",
        "cas",
        "sospech",
        "confirm",
        "vigil",
        "diagnost",
        "contact",
        "estrech",
        "constitu",
        "eje",
        "central",
        "acomet",
        "fas",
        "transicion",
        "desescal",
        "maxim",
        "garant",
        "señal",
        "ministeri",
        "sistem",
        "vigil",
        "epidemiolog",
        "deb",
        "suministr",
        "inform",
        "diari",
        "evolu",
        "pandemi",
        "tom",
        "decision",
        "indic",
        "nivel",
        "desagreg",
        "detall",
        "permit",
        "adopt",
        "reaccion",
        "rap",
        "cas",
        "brot",
        "añad",
        "comunic"
    ]
}