{
    "title": "Coronavirus: cuándo se desarrollan anticuerpos y cuánto dura la inmunidad",
    "subtitle": "​​Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-04-11",
    "time": "08:16",
    "content": "La inmunidad al coronavirus es uno de los grandes enigmas en la lucha contra la pandemia global que tiene paralizado a todo el mundo. Un enigma que, de resolverse, podría convertirse en la gran clave, junto a una vacuna efectiva, para recuperar la normalidad en nuestras vidas. Esto es lo que se sabe hasta ahora sobre cuánto tardan los pacientes en desarrollar anticuerpos y cuánto podría durar la inmunidad al Covid-19.\nA las espera de estudios concluyentes y con más tiempo de observación es difícil aventurar con exactitud cuánto dura la inmunidad, aunque existen ya algunas pista que apuntan a ello. Esta misma semana, Elena Muñez, adjunta de Medicina Interna de la Unidad de Enfermedades Infecciosas del Hospital Puerta de Hierro de Madrid, explicaba en una entrevista en LaSexta que \"este es un virus que apenas conocemos de unos meses y que, si lo comparamos con la infección Sars o Mers, podríamos hablar de una inmunidad de cuatro a cinco meses\".\nEn la misma línea se mueven otros expertos que elevan a seis meses lo que se estima ahora mismo como plazo en la que una persona que ha superado la enfermedad pueda estar inmunizada.\nMalik Peiris, profesor de virología de la Universidad de Hong Kong, señala en Business Insider, que \"la única forma de averiguar el número real de personas infectadas sería hacer pruebas serológicas\". Apunta a este tipo de pruebas como un punto crítico en la lucha contra este virus y para averiguar cómo afectará al futuro a medio plazo de las personas que han superado el coronavirus. Y es que surgen acerca de sobre si es posible contagiarse de nuevo tras dar negativo, ya que algunos reportes de diferentes partes del mundo han afirmado este hecho en pacientes puntuales.\nLa respuesta a esto la da Leo Poon Lit-man, jefe de ciencias del laboratorio de salud pública en la Universidad de Hong Kong. Muchos pacientes dados de alta, explica, han dado falsos negativos y por ese motivo parecía que habían vuelto a contagiarse, cuando no era así.\n\"Es muy raro que un paciente volviese a dar positivo en un corto periodo de tiempo ya que existen muchos anticuerpos en la sangre que impedirían la reintroducción del virus\", explica, a la vez que añade que \"las pruebas que detectan el virus son muy sensibles y pueden detectar incluso pequeñas trazas. Por eso podría darse que un paciente que haya dado negativo varias veces dé positivo, podría suceder, pero no sería infeccioso\".\nMuchos investigadores están basándose en estudios realizados con virus que son 'primos' de este coronavirus. Así, un análisis del China’s Centre for Disease Control and Prevention publicado en 2017 en la revista Antiviral Research concluía que los anticuerpos del Sars estaban presentes en la mayoría de los pacientes 2 años después.\nPor otro lado, según estudios realizados en Jordania y Arabia Saudí, los anticuerpos de Mers estuvieron presentes entre 12 y 13 meses después de la infección.\nLa realizada por Peiris y sus colegas en Corea del Sur apuntaba a, al menos, un año el tiempo en que los contagiados de Sars tuvieron anticuerpos. Y, sobre todo e importante, que prácticamente todos los pacientes los desarrollaban.\nEl doctor Juan Manuel Carreño Quiroz, microbiólogo de la Escuela de Medicina Icahn de Mount Sinai, en Nueva York, aclara en la BBC, que cuando nos contagiamos de un virus o una bacteria, nuestro sistema inmune reacciona y nuestro organismo produce anticuerpos más allá del tiempo en que el virus nos ataca.\n\"Comenzamos a producir un tipo de anticuerpos (inmuniglobulinas M o IgM) alrededor del día siete después de la infección y otro tipo de anticuerpos (inmunoglobuinas G o IgG) después del día 10 de la infección, explica. Por este motivo, las pruebas serológicas no deben hacerse a paciente antes de las dos semanas de haberse producido el contagio.\n",
    "processed": [
        "inmun",
        "coronavirus",
        "enigm",
        "luch",
        "pandemi",
        "global",
        "paraliz",
        "mund",
        "enigm",
        "resolv",
        "convert",
        "clav",
        "vacun",
        "efect",
        "recuper",
        "normal",
        "vid",
        "tard",
        "pacient",
        "desarroll",
        "anticuerp",
        "dur",
        "inmun",
        "cov",
        "esper",
        "estudi",
        "concluyent",
        "observ",
        "dificil",
        "aventur",
        "exactitud",
        "dur",
        "inmun",
        "pist",
        "apunt",
        "seman",
        "elen",
        "muñez",
        "adjunt",
        "medicin",
        "intern",
        "unid",
        "enfermedad",
        "infecci",
        "hospital",
        "puert",
        "hierr",
        "madr",
        "explic",
        "entrev",
        "lasext",
        "virus",
        "conoc",
        "mes",
        "compar",
        "infeccion",
        "sars",
        "mers",
        "podr",
        "habl",
        "inmun",
        "mes",
        "line",
        "muev",
        "expert",
        "elev",
        "mes",
        "estim",
        "plaz",
        "person",
        "super",
        "enfermed",
        "inmuniz",
        "malik",
        "peiris",
        "profesor",
        "virolog",
        "univers",
        "hong",
        "kong",
        "señal",
        "business",
        "insid",
        "unic",
        "form",
        "averigu",
        "numer",
        "real",
        "person",
        "infect",
        "prueb",
        "serolog",
        "apunt",
        "tip",
        "prueb",
        "punt",
        "critic",
        "luch",
        "virus",
        "averigu",
        "afect",
        "futur",
        "plaz",
        "person",
        "super",
        "coronavirus",
        "surg",
        "acerc",
        "contagi",
        "negat",
        "report",
        "part",
        "mund",
        "afirm",
        "pacient",
        "puntual",
        "respuest",
        "leo",
        "poon",
        "lit",
        "man",
        "jef",
        "cienci",
        "laboratori",
        "salud",
        "public",
        "univers",
        "hong",
        "kong",
        "pacient",
        "dad",
        "alta",
        "explic",
        "fals",
        "negat",
        "motiv",
        "parec",
        "vuelt",
        "contagi",
        "rar",
        "pacient",
        "volv",
        "posit",
        "cort",
        "period",
        "anticuerp",
        "sangr",
        "imped",
        "reintroduccion",
        "virus",
        "explic",
        "añad",
        "prueb",
        "detect",
        "virus",
        "sensibl",
        "detect",
        "pequeñ",
        "traz",
        "dars",
        "pacient",
        "negat",
        "de",
        "posit",
        "suced",
        "infecci",
        "investig",
        "bas",
        "estudi",
        "realiz",
        "virus",
        "prim",
        "coronavirus",
        "analisis",
        "chin",
        "centr",
        "for",
        "dis",
        "control",
        "and",
        "prevention",
        "public",
        "revist",
        "antiviral",
        "research",
        "conclu",
        "anticuerp",
        "sars",
        "present",
        "mayor",
        "pacient",
        "años",
        "estudi",
        "realiz",
        "jordani",
        "arabi",
        "saud",
        "anticuerp",
        "mers",
        "present",
        "mes",
        "infeccion",
        "realiz",
        "peiris",
        "coleg",
        "core",
        "sur",
        "apunt",
        "año",
        "contagi",
        "sars",
        "anticuerp",
        "import",
        "practic",
        "pacient",
        "desarroll",
        "doctor",
        "juan",
        "manuel",
        "carreñ",
        "quiroz",
        "microbiolog",
        "escuel",
        "medicin",
        "icahn",
        "mount",
        "sinai",
        "york",
        "aclar",
        "bbc",
        "contagi",
        "virus",
        "bacteri",
        "sistem",
        "inmun",
        "reaccion",
        "organ",
        "produc",
        "anticuerp",
        "alla",
        "virus",
        "atac",
        "comenz",
        "produc",
        "tip",
        "anticuerp",
        "inmuniglobulin",
        "igm",
        "infeccion",
        "tip",
        "anticuerp",
        "inmunoglobuin",
        "igg",
        "infeccion",
        "explic",
        "motiv",
        "prueb",
        "serolog",
        "hac",
        "pacient",
        "seman",
        "hab",
        "produc",
        "contagi"
    ]
}