{
    "title": "\n                        El Observatorio Europeo del Sur detecta el agujero negro más cercano a la Tierra\n                    ",
    "subtitle": "Logran la mejor prueba de la existencia de agujeros negros intermedios.",
    "author": "SERVIMEDIA",
    "date": "2020-05-06",
    "time": "14:30",
    "content": "Un equipo de astrónomos del Observatorio Europeo Austral (ESO) y de otras instituciones descubrieron un agujero negro a 1.000 años luz de la Tierra. Es el agujero negro más cercano al Sistema Solar jamás detectado hasta la fecha y forma parte de un sistema triple que “se puede ver a simple vista”.\nEl equipo encontró evidencias de la presencia de este objeto invisible rastreando a sus dos estrellas compañeras con el Telescopio MPG/ESO de 2,2 metros, instalado en el Observatorio La Silla, en Chile. Dicen que este sistema podría ser sólo la punta del iceberg, ya que, en el futuro, podrían descubrirse muchos más agujeros negros similares a este, afirma el Observatorio en un comunicado.\n“Nos sorprendimos mucho cuando nos dimos cuenta de que se trata del primer sistema estelar con un agujero negro que se puede ver a simple vista”, afirma Petr Hadrava, científico emérito de la Academia de Ciencias de la República Checa, en Praga, y coautor de la investigación.\nSituado en la constelación de Telescopium, el sistema está “tan cerca” del Sistema Solar que sus estrellas se pueden ver desde el hemisferio sur en una noche oscura y despejada sin prismáticos ni telescopio. “Este sistema contiene el agujero negro más cercano a la Tierra que conocemos”, confirma el científico de ESO Thomas Rivinius, quien dirigió el estudio publicado hoy en la revista Astronomy & Astrophysics.\nEn un principio, el equipo estudiaba el sistema, llamado HR 6819, como parte de un estudio de sistemas de doble estrella. Sin embargo, al analizar sus observaciones, quedaron sorprendidos al descubrir un tercer cuerpo, previamente desconocido en HR 6819: un agujero negro.\nLas observaciones con el espectrógrafo FEROS, instalado en el Telescopio MPG/ESO en Chile mostraron que una de las dos estrellas visibles orbita alrededor de un objeto invisible cada 40 días, mientras que la segunda estrella está a una gran distancia de este par interior.\n“Las observaciones necesarias para determinar el período de 40 días tuvieron que extenderse durante varios meses. Esto fue posible gracias al esquema pionero del servicio de observación de ESO, en virtud del cual el personal de ESO hace observaciones en nombre de los científicos que las necesitan”, cuenta Dietrich Baade, astrónomo emérito de ESO en Garching y coautor del estudio.\nEl agujero negro oculto en HR 6819 es uno de los primeros agujeros negros de masa estelar descubierto que no interactúan violentamente con su entorno y, por lo tanto, parecen “verdaderamente negros”. Pese a ello, el equipo pudo detectar su presencia y calcular su masa estudiando la órbita de la estrella situada en el par interior. “Un objeto invisible con una masa de, al menos, cuatro veces la del Sol, sólo puede ser un agujero negro”, concluye Rivinius, que trabaja en Chile.\nHasta la fecha, los astrónomos detectaron tan sólo “un par de docenas de agujeros negros” en la Vía Lactea y casi todos ellos interactúan con su entorno y dan a conocer su presencia mediante la liberación de potentes rayos X. Pero los científicos estiman que, a lo largo de la vida de la Vía Láctea, muchas más estrellas acabaron colapsando como agujeros negros al terminar sus vidas.\nEl descubrimiento de un agujero negro silencioso e invisible en HR 6819 proporciona pistas sobre dónde podrían estar los numerosos agujeros negros ocultos en la Vía Láctea. “Debe haber cientos de millones de agujeros negros por ahí, pero conocemos muy pocos. Saber qué buscar debería facilitarnos la tarea de encontrarlos”, afirma Rivinius. Baade añade que encontrar un agujero negro en un sistema triple tan cercano indica que estamos viendo sólo “la punta de un emocionante iceberg”.\nEste trabajo de investigación fue presentado en el artículo científico ‘A naked-eye triple system with a nonaccreting black hole in the inner binary’, publicado este miércoles en la revista Astronomy & Astrophysics.\n",
    "tags": [
        "Chile",
        "Sistema solar",
        "Embargos",
        "Estrellas",
        "Agujeros Negros",
        "Futuro"
    ],
    "processed_tags": [
        "chil",
        "sistem",
        "sol",
        "embarg",
        "estrell",
        "agujer",
        "negr",
        "futur"
    ],
    "processed": [
        "equip",
        "astronom",
        "observatori",
        "europe",
        "austral",
        "institu",
        "descubr",
        "agujer",
        "negr",
        "años",
        "luz",
        "tierr",
        "agujer",
        "negr",
        "cercan",
        "sistem",
        "sol",
        "jamas",
        "detect",
        "fech",
        "form",
        "sistem",
        "tripl",
        "simpl",
        "vist",
        "equip",
        "encontr",
        "evident",
        "presenci",
        "objet",
        "invis",
        "rastr",
        "estrell",
        "compañer",
        "telescopi",
        "mpg",
        "metr",
        "instal",
        "observatori",
        "sill",
        "chil",
        "sistem",
        "punt",
        "iceberg",
        "futur",
        "descubr",
        "agujer",
        "negr",
        "similar",
        "afirm",
        "observatori",
        "comunic",
        "sorprend",
        "dim",
        "sistem",
        "estel",
        "agujer",
        "negr",
        "simpl",
        "vist",
        "afirm",
        "petr",
        "hadrav",
        "cientif",
        "emerit",
        "academi",
        "cienci",
        "republ",
        "chec",
        "prag",
        "coautor",
        "investig",
        "situ",
        "constel",
        "telescopium",
        "sistem",
        "sistem",
        "sol",
        "estrell",
        "hemisferi",
        "sur",
        "noch",
        "oscur",
        "despej",
        "prismat",
        "telescopi",
        "sistem",
        "contien",
        "agujer",
        "negr",
        "cercan",
        "tierr",
        "conoc",
        "confirm",
        "cientif",
        "thom",
        "rivinius",
        "dirig",
        "estudi",
        "public",
        "revist",
        "astronomy",
        "astrophysics",
        "principi",
        "equip",
        "estudi",
        "sistem",
        "llam",
        "hr",
        "estudi",
        "sistem",
        "dobl",
        "estrell",
        "analiz",
        "observ",
        "qued",
        "sorprend",
        "descubr",
        "terc",
        "cuerp",
        "previ",
        "desconoc",
        "hr",
        "agujer",
        "negr",
        "observ",
        "espectrograf",
        "fer",
        "instal",
        "telescopi",
        "mpg",
        "chil",
        "mostr",
        "estrell",
        "visibl",
        "orbit",
        "objet",
        "invis",
        "estrell",
        "distanci",
        "par",
        "interior",
        "observ",
        "necesari",
        "determin",
        "period",
        "extend",
        "mes",
        "graci",
        "esquem",
        "pioner",
        "servici",
        "observ",
        "virtud",
        "personal",
        "observ",
        "nombr",
        "cientif",
        "necesit",
        "dietrich",
        "baad",
        "astronom",
        "emerit",
        "garching",
        "coautor",
        "estudi",
        "agujer",
        "negr",
        "ocult",
        "hr",
        "agujer",
        "negr",
        "mas",
        "estel",
        "descubiert",
        "interactu",
        "violent",
        "entorn",
        "parec",
        "verdader",
        "negr",
        "pes",
        "equip",
        "detect",
        "presenci",
        "calcul",
        "mas",
        "estudi",
        "orbit",
        "estrell",
        "situ",
        "par",
        "interior",
        "objet",
        "invis",
        "mas",
        "sol",
        "agujer",
        "negr",
        "conclu",
        "rivinius",
        "chil",
        "fech",
        "astronom",
        "detect",
        "par",
        "docen",
        "agujer",
        "negr",
        "via",
        "lacte",
        "interactu",
        "entorn",
        "presenci",
        "liber",
        "potent",
        "ray",
        "cientif",
        "estim",
        "vid",
        "via",
        "lacte",
        "estrell",
        "acab",
        "colaps",
        "agujer",
        "negr",
        "termin",
        "vid",
        "descubr",
        "agujer",
        "negr",
        "silenci",
        "invis",
        "hr",
        "proporcion",
        "pist",
        "numer",
        "agujer",
        "negr",
        "ocult",
        "via",
        "lacte",
        "cient",
        "millon",
        "agujer",
        "negr",
        "conoc",
        "busc",
        "deb",
        "facilit",
        "tare",
        "encontr",
        "afirm",
        "rivinius",
        "baad",
        "añad",
        "encontr",
        "agujer",
        "negr",
        "sistem",
        "tripl",
        "cercan",
        "indic",
        "viend",
        "punt",
        "emocion",
        "iceberg",
        "investig",
        "present",
        "articul",
        "cientif",
        "nak",
        "eye",
        "tripl",
        "system",
        "with",
        "nonaccreting",
        "black",
        "hol",
        "in",
        "the",
        "inner",
        "binary",
        "public",
        "miercol",
        "revist",
        "astronomy",
        "astrophysics"
    ]
}