{
    "title": "\n                        'Bestia loca', el fósil de un extraño mamífero de 66 millones de años descubierto en Madagascar\n                    ",
    "subtitle": "El animal era muy grande para su época y tenía más agujeros en la cara que cualquier mamífero conocido.",
    "author": "EFE",
    "date": "2020-04-30",
    "time": "04:11",
    "content": "El esqueleto casi completo y en muy buen estado de conservación de un extraño mamífero de 66 millones de años, al que han bautizado como Adalatherium (bestia loca), ha sido descubierto en Madagascar, según un estudio que publica la revista Nature.\n\"Sabiendo lo que sabemos sobre la anatomía esquelética de los mamíferos vivos y extintos es difícil imaginar\" cómo habría podido haber evolucionado este animal, según el investigador principal David Krauser, del Museo de Ciencia y Naturaleza de Denver (EE UU)\nLos restos constituyen el esqueleto más completo descubierto hasta ahora en el hemisferio sur de un mamífero mesozocio, según un comunicado del museo.\nUna reconstrucción realista a partir de los restos podría llevar a pensar que el Adalatherium era como un tejón, pero esa normalidad es solo superficial porque su esqueleto es \"extravagante\".\nLos restos señalan que esta \"bestia loca\" tenía un tamaño poco usual y muy grande para su época, pues la mayoría de los mamíferos que vivieron cuando los dinosaurios eran mucho más pequeños, más o menos, como un ratón.\nEl animal tenía más agujeros en la cara que cualquier mamífero conocido, que servían de paso para los nervios y vasos sanguíneos que llegaban hasta un hocico muy sensible que estaba cubierto de bigotes.\nAdemás, tenía un agujero “muy grande en la parte superior del hocico para el que no hay similitud en ningún mamífero conocido, vivo o extinto”, indica la nota.\nLas características especiales de Adalatherium se pueden ver también en sus dientes, cuya construcción es \"muy diferente\" a la de cualquier mamífero conocido; en su espina dorsal, que tenía más vértebras que cualquier mamífero del Mesozoico; y en las patas, donde uno de los huesos \"estaba extrañamente curvado\".\nEl animal pertenece a un grupo extinto de mamíferos llamados gondwanatherianos, porque solo se los conoce en el antiguo supercontinente del sur de Gondwana.\nAntes del descubrimiento del esqueleto casi completo de Adalatherium, los gondwanatherianos se conocían por dientes y fragmentos de mandíbula aislados, con la excepción de un cráneo de Madagascar, descrito por Krause y su equipo en 2014.\nEl excelente estado de conservación de los restos de este ejemplar \"abre nuevas ventanas\" para saber el aspecto y la forma de vida de los gondwanatherianos.\nPara Simone Hoffman del Instituto de Tecnología de Nueva York este animal es \"el más raro de los bichos raros\" y tratar de averiguar cómo se movía es casi un misterio.\nLos restos fueron encontrados en unas rocas que datan de cerca del final del Cretácico, hace 66 millones de años.\nEl estudio señala que Madagascar, junto al subcontinente indio, se separó de África más de cien millones de años antes y finalmente se aisló como una isla en el océano Índico hace unos 88 millones de años. \n",
    "tags": [
        "Madagascar",
        "Fósil"
    ],
    "processed_tags": [
        "madagasc",
        "fosil"
    ],
    "processed": [
        "esquelet",
        "complet",
        "conserv",
        "extrañ",
        "mamifer",
        "millon",
        "años",
        "bautiz",
        "adalatherium",
        "besti",
        "loc",
        "descubiert",
        "madagasc",
        "estudi",
        "public",
        "revist",
        "natur",
        "sab",
        "anatom",
        "esquelet",
        "mamifer",
        "viv",
        "extint",
        "dificil",
        "imagin",
        "pod",
        "evolucion",
        "animal",
        "investig",
        "principal",
        "dav",
        "kraus",
        "muse",
        "cienci",
        "naturalez",
        "denv",
        "ee",
        "uu",
        "rest",
        "constitu",
        "esquelet",
        "complet",
        "descubiert",
        "hemisferi",
        "sur",
        "mamifer",
        "mesozoci",
        "comunic",
        "muse",
        "reconstruccion",
        "realist",
        "rest",
        "pens",
        "adalatherium",
        "tejon",
        "normal",
        "superficial",
        "esquelet",
        "extravag",
        "rest",
        "señal",
        "besti",
        "loc",
        "tamañ",
        "usual",
        "grand",
        "epoc",
        "mayor",
        "mamifer",
        "viv",
        "dinosauri",
        "pequeñ",
        "raton",
        "animal",
        "agujer",
        "car",
        "mamifer",
        "conoc",
        "serv",
        "pas",
        "nervi",
        "vas",
        "sanguine",
        "lleg",
        "hocic",
        "sensibl",
        "cubiert",
        "bigot",
        "agujer",
        "grand",
        "superior",
        "hocic",
        "similitud",
        "mamifer",
        "conoc",
        "viv",
        "extint",
        "indic",
        "not",
        "caracterist",
        "especial",
        "adalatherium",
        "dient",
        "cuy",
        "construccion",
        "mamifer",
        "conoc",
        "espin",
        "dorsal",
        "vertebr",
        "mamifer",
        "mesoz",
        "pat",
        "hues",
        "extrañ",
        "curv",
        "animal",
        "pertenec",
        "grup",
        "extint",
        "mamifer",
        "llam",
        "gondwanatherian",
        "conoc",
        "antigu",
        "supercontinent",
        "sur",
        "gondwan",
        "descubr",
        "esquelet",
        "complet",
        "adalatherium",
        "gondwanatherian",
        "conoc",
        "dient",
        "fragment",
        "mandibul",
        "aisl",
        "excepcion",
        "crane",
        "madagasc",
        "descrit",
        "kraus",
        "equip",
        "excelent",
        "conserv",
        "rest",
        "ejempl",
        "abre",
        "ventan",
        "aspect",
        "form",
        "vid",
        "gondwanatherian",
        "simon",
        "hoffm",
        "institut",
        "tecnolog",
        "york",
        "animal",
        "rar",
        "bich",
        "rar",
        "trat",
        "averigu",
        "mov",
        "misteri",
        "rest",
        "encontr",
        "roc",
        "dat",
        "cretac",
        "millon",
        "años",
        "estudi",
        "señal",
        "madagasc",
        "subcontinent",
        "indi",
        "separ",
        "afric",
        "cien",
        "millon",
        "años",
        "final",
        "aisl",
        "isla",
        "ocean",
        "indic",
        "millon",
        "años"
    ]
}