{
    "title": "Nueve cosas que los científicos no saben aún del coronavirus",
    "subtitle": "​Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-04-04",
    "time": "12:31",
    "content": "La pandemia del coronavirus ha golpeado con fuerza a todo el planeta. Mientras los sanitarios tratan de hacer frente a la ola de enfermos, científicos de todo el mundo  trabajan contrarreloj contra el virus. Pero aún tienen muchas incógnitas. Estas son las principales, recoge la BBC.1. ¿Cuántas personas han sido infectadas?Pese a que todos los países están llevando a cabo recuentos, no se sabe con exactitud el número de pacientes infectados por el virus. Se cree que los casos reportados son solo una fracción del total. Uno de los motivos es la gran cantidad de casos asintomáticos. Este dato se podría conocer con pruebas masivas de anticuerpos, que servirían para entender la velocidad de propagación del virus.2. ¿Cómo es de mortal en realidad?Es una de las cuestiones más debatidas: la letalidad del virus. Al no saber el número total de casos, es imposible tener un dato fiable sobre la tasa de mortalidad. Se estima, eso sí, que muere en torno al 1% de las personas infectadas muere. Si tuviéramos en cuenta a los asintomáticos, esa tasa sería aún menor.3. ¿Cuál es la gama completa de síntomas?Se tiene claro que los principales síntomas son fiebre, cansancio y tos seca, pero se han reportado otros como dolor de garganta, jaqueca, diarrea y pérdida de los sentidos de gusto y olfato. Otros síntomas menos comunes son congestión nasal, secreción nasal o dificultad para respirar. O, como hemos visto anteriormente, ningún síntoma.4. ¿Qué papel juegan los niños en la transmisión?Los niños se pueden contagiar, pero la mayoría desarrolla síntomas leves y la letalidad en ellos es escasa. Aunque normalmente los niños son superpropagadores de virus, porque frecuentan lugares de esparcimiento, los científicos no tienen del todo claro su papel en esta pandemia ni si, como algunos apuntan, son clave en su propagación.5. ¿De dónde viene el virus exactamente?Se sabe que nació en un mercado de animales de Wuhan, China, pero falta una pieza. Se sabe que pasó de los murciélagos a una especie animal aún por determinar, que fue la que luego la pasó a los humanos. Conocer este eslabón perdido sería fundamental, porque se cree que podría ser una fuente de infecciones adicionales.6. ¿Habrá más o menos casos en verano o invierno?Las gripes suelen ser más comunes en los meses de invierno, pero aún no está claro que las temperaturas cálidas afecten a la propagación del virus. Pero aunque el calor disminuyera su propagación, en el hemisferio sur habría un problema, porque es cuando empieza a hacer frío.7. ¿Por qué hay gente con síntomas mucho más severos?Alrededor del 20% de los infectados presenta síntomas graves. Se cree que el estado del sistema inmunológico del infectado puede influir, además de un actor genético. 8. ¿Cuánto dura la inmunidad? ¿Puedes infectarte dos veces?Hay poca evidencia aún de cuánto puede perdurar la inmunidad al coronavirus. En teoría, los que hayan pasado la enfermedad deberían haber desarrollado respuesta inmunológica, pero faltan datos aún por ser una enfermedad con apenas meses de vida. Sobre supuestos casos de segundas infecciones, se cree que se debe a falsos negativos.9. ¿Mutará el virus?Los virus mutan constantemente, pero la mayoría de estos cambios no son significativos. Se estima que a medida que los virus evolucionan, se vuelven menos mortales, pero lo que preocupa es que si el virus muta lo suficiente, el sistema inmunológico no podrá reconocerlo y la vacuna no funcionará.",
    "processed": [
        "pandemi",
        "coronavirus",
        "golp",
        "fuerz",
        "planet",
        "sanitari",
        "trat",
        "frent",
        "ola",
        "enferm",
        "cientif",
        "mund",
        "contrarreloj",
        "virus",
        "incognit",
        "principal",
        "recog",
        "bbc",
        "person",
        "infect",
        "pes",
        "pais",
        "llev",
        "cab",
        "recuent",
        "exactitud",
        "numer",
        "pacient",
        "infect",
        "virus",
        "cre",
        "cas",
        "report",
        "fraccion",
        "motiv",
        "cantid",
        "cas",
        "asintomat",
        "dat",
        "prueb",
        "masiv",
        "anticuerp",
        "serv",
        "entend",
        "veloc",
        "propag",
        "virus",
        "mortal",
        "realid",
        "cuestion",
        "debat",
        "letal",
        "virus",
        "numer",
        "cas",
        "impos",
        "dat",
        "fiabl",
        "tas",
        "mortal",
        "estim",
        "muer",
        "torn",
        "person",
        "infect",
        "muer",
        "asintomat",
        "tas",
        "menor",
        "gam",
        "complet",
        "sintom",
        "principal",
        "sintom",
        "fiebr",
        "cansanci",
        "tos",
        "sec",
        "report",
        "dolor",
        "gargant",
        "jaquec",
        "diarre",
        "perd",
        "sent",
        "gust",
        "olfat",
        "sintom",
        "comun",
        "congestion",
        "nasal",
        "secrecion",
        "nasal",
        "dificult",
        "respir",
        "vist",
        "anterior",
        "sintom",
        "papel",
        "jueg",
        "niñ",
        "transmision",
        "niñ",
        "contagi",
        "mayor",
        "desarroll",
        "sintom",
        "lev",
        "letal",
        "escas",
        "normal",
        "niñ",
        "superpropag",
        "virus",
        "frecuent",
        "lugar",
        "esparc",
        "cientif",
        "papel",
        "pandemi",
        "apunt",
        "clav",
        "propag",
        "vien",
        "virus",
        "exact",
        "nac",
        "merc",
        "animal",
        "wuh",
        "chin",
        "falt",
        "piez",
        "pas",
        "murcielag",
        "especi",
        "animal",
        "determin",
        "pas",
        "human",
        "eslabon",
        "perd",
        "fundamental",
        "cre",
        "fuent",
        "infeccion",
        "adicional",
        "cas",
        "veran",
        "inviern",
        "grip",
        "suel",
        "comun",
        "mes",
        "inviern",
        "temperatur",
        "cal",
        "afect",
        "propag",
        "virus",
        "calor",
        "disminuyer",
        "propag",
        "hemisferi",
        "sur",
        "problem",
        "empiez",
        "fri",
        "gent",
        "sintom",
        "sever",
        "infect",
        "present",
        "sintom",
        "grav",
        "cre",
        "sistem",
        "inmunolog",
        "infect",
        "influ",
        "actor",
        "genet",
        "dur",
        "inmun",
        "pued",
        "infectart",
        "evident",
        "perdur",
        "inmun",
        "coronavirus",
        "teor",
        "enfermed",
        "deb",
        "desarroll",
        "respuest",
        "inmunolog",
        "falt",
        "dat",
        "enfermed",
        "mes",
        "vid",
        "supuest",
        "cas",
        "segund",
        "infeccion",
        "cre",
        "fals",
        "negat",
        "mut",
        "virus",
        "virus",
        "mut",
        "constant",
        "mayor",
        "cambi",
        "signific",
        "estim",
        "med",
        "virus",
        "evolucion",
        "vuelv",
        "mortal",
        "preocup",
        "virus",
        "mut",
        "suficient",
        "sistem",
        "inmunolog",
        "reconoc",
        "vacun",
        "funcion"
    ]
}