{
    "title": "Así se ha visto en el mundo la 'luna rosa': la más grande y brillante del año",
    "subtitle": "La disminución de la contaminación por el estado de alarma ha permitido una visión más clara.",
    "author": "20minutos",
    "date": "2020-04-08",
    "time": "07:01",
    "content": "La luna rosa de abril es un fenómeno que se produce cuando el satélite está en su punto más cercano a la tierra (perigeo) y que suele coincidir por estas fechas. Este año será la noche del 7 al 8 de abril y veremos su tamaño aumentado un 7% y su destello un 15% más fuerte, siendo la luna más grande y brillante que habrá en 2020.\nDebido a la bajada dramática de los niveles de contaminación debido al estado de alarma por coronavirus, el cielo ha estado más claro en esta primera noche y la visión ha sido mucho más fácil. El pico de tamaño y brillo se ha producido a las 22:35, visible desde todo el territorio nacional, aunque se disfruta más con un telescopio. El nombre de 'luna rosa' lo recibe por las flores de una planta silvestre de color rosado que crecen en los bosques y campos de Estados Unidos durante el mes de abril. \nOtro fenómeno astronómico que ocurrirá el mes de abril es la lluvia de estrellas líridas y será visible en el hemisferio norte entre los días 16 y 25 de este mes. Aunque es una lluvia de estrellas relativamente discreta, este año la visión se facilitará por los cielos mucho más libres de contaminación, especialmente un día antes de la luna nueva, que es cuando más actividad de meteoros habrá.\n",
    "processed": [
        "lun",
        "ros",
        "abril",
        "fenomen",
        "produc",
        "satelit",
        "punt",
        "cercan",
        "tierr",
        "perige",
        "suel",
        "coincid",
        "fech",
        "año",
        "noch",
        "abril",
        "ver",
        "tamañ",
        "aument",
        "destell",
        "fuert",
        "lun",
        "grand",
        "brillant",
        "baj",
        "dramat",
        "nivel",
        "contamin",
        "alarm",
        "coronavirus",
        "ciel",
        "noch",
        "vision",
        "facil",
        "pic",
        "tamañ",
        "brill",
        "produc",
        "visibl",
        "territori",
        "nacional",
        "disfrut",
        "telescopi",
        "nombr",
        "lun",
        "ros",
        "recib",
        "flor",
        "plant",
        "silvestr",
        "color",
        "ros",
        "crec",
        "bosqu",
        "camp",
        "unid",
        "mes",
        "abril",
        "fenomen",
        "astronom",
        "ocurr",
        "mes",
        "abril",
        "lluvi",
        "estrell",
        "lir",
        "visibl",
        "hemisferi",
        "nort",
        "mes",
        "lluvi",
        "estrell",
        "relat",
        "discret",
        "año",
        "vision",
        "facilit",
        "ciel",
        "libr",
        "contamin",
        "especial",
        "lun",
        "activ",
        "meteor"
    ]
}