{
    "title": "La pérdida de olfato podrá ser una alerta temprana de infección por coronavirus",
    "subtitle": "Aumentan las evidencias de que la anosmia es un síntoma inicial de la Covid-19.",
    "author": "Pablo Rodero",
    "date": "2020-05-18",
    "time": "18:03",
    "content": "La anosmia, o pérdida del sentido del olfato, fue identificada como uno de los síntomas del contagio por SARS-CoV-2 desde marzo, cuando numerosos pacientes postivos aseguraban haberla padecido.\nAhora, varios estudios han certificado que es uno de los síntomas más particulares de la Covid-19 y puede convertirse en un importante predictor que ayude a la identificación temprana de contagios, dado que se produce antes de la aparición de la tos persistente y lra fiebre.\nLos resultados preliminares del estudio de seroprevalencia publicados por el Ministerio de Sanidad la semana pasada indicaron que un 43% de los contagiados habían presentado anosmia, lo que podría acabar resultado en una de las claves para poder evitar un segundo brote descontrolado de la pandemia tras el confinamiento.\n“Si un síntoma bastante atípico como es la pérdida subida del olfato lo tenemos como predictor puede ser muy importante”, declara un portavoz de la Sociedad Española de Medicina Preventiva, Salud Pública e Higiene. “De esa forma, a la gente, en cuanto deje de oler, se le va a encender la bombilla y acudirá al centro médico, ayudando a lo que se llama diagnóstico preferencial”.\nUn estudio publicado en la revista Nature Medicine el 11 de mayo arrojó resultados incluso más altos de pacientes de la Covid-19 con anosmia. La investigación se realizó mediante una app en la que los 2,5 millones de usuarios que participaron aportaban información a diario sobre su estado. Casi dos terceras partes de los pacientes positivos afirmaron haber padecido pérdida de olfato.\nUno de los autores del artículo, Tim Spector, investigador del King’s College de Londres, aseguró que las conclusiones del estudio sugerían que la anosmia es “una señal temprana de la Covid-19\".\nEn una muestra más de que las autoridades sanitarias están tomando la anosmia como una luz de alarma muy útil, el Ministerio de Sanidad ha publicado este jueves un documento en el que recoge las claves de la nueva estrategia de diagnóstico del coronavirus y en el que incluye entre síntomas atípicos la pérdida de olfato y la del gusto -ageusia-.\nSanidad plantea que todos los pacientes con esas manifestaciones sean sometidos a pruebas PCR, \"u otra técnica de diagnóstico molecular que se considere adecuada\", en las primeras horas siguientes a su aparición.\nEl Gobierno británico comenzó a recomendar también este domingo que se realizara el test del coronavirus de forma prioritaria a los pacientes que manifestaran una pérdida de olfato.\n",
    "tags": [
        "Reino Unido",
        "Centro médico",
        "Fiebre",
        "Ministerio de Sanidad",
        "Infecciones",
        "Síntomas",
        "Medicina",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "reino unido",
        "centro medico",
        "fiebre",
        "ministerio de sanidad",
        "infecciones",
        "sintomas",
        "medicina",
        "coronavirus",
        "covid-19",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "anosmia",
        "pérdida",
        "olfato",
        "pacientes",
        "síntomas"
    ],
    "processed": [
        "anosmi",
        "perd",
        "sent",
        "olfat",
        "identific",
        "sintom",
        "contagi",
        "sars",
        "cov",
        "marz",
        "numer",
        "pacient",
        "postiv",
        "asegur",
        "hab",
        "padec",
        "estudi",
        "certific",
        "particular",
        "cov",
        "convert",
        "import",
        "predictor",
        "ayud",
        "identif",
        "tempran",
        "contagi",
        "produc",
        "aparicion",
        "tos",
        "persistent",
        "lra",
        "fiebr",
        "result",
        "preliminar",
        "estudi",
        "seroprevalent",
        "public",
        "ministeri",
        "sanid",
        "seman",
        "indic",
        "contagi",
        "present",
        "acab",
        "result",
        "clav",
        "evit",
        "brot",
        "descontrol",
        "pandemi",
        "confin",
        "sintom",
        "atip",
        "sub",
        "decl",
        "portavoz",
        "socied",
        "español",
        "medicin",
        "prevent",
        "salud",
        "public",
        "higien",
        "form",
        "gent",
        "dej",
        "oler",
        "encend",
        "bombill",
        "acud",
        "centr",
        "medic",
        "ayud",
        "llam",
        "diagnost",
        "preferencial",
        "public",
        "revist",
        "natur",
        "medicin",
        "may",
        "arroj",
        "altos",
        "investig",
        "app",
        "millon",
        "usuari",
        "particip",
        "aport",
        "inform",
        "diari",
        "tercer",
        "part",
        "posit",
        "afirm",
        "autor",
        "articul",
        "tim",
        "spector",
        "investig",
        "king",
        "colleg",
        "londr",
        "conclusion",
        "sug",
        "señal",
        "muestr",
        "autor",
        "sanitari",
        "tom",
        "luz",
        "alarm",
        "util",
        "juev",
        "document",
        "recog",
        "estrategi",
        "coronavirus",
        "inclu",
        "atip",
        "gust",
        "ageusi",
        "plante",
        "manifest",
        "somet",
        "prueb",
        "pcr",
        "tecnic",
        "molecul",
        "consider",
        "adecu",
        "primer",
        "siguient",
        "gobiern",
        "britan",
        "comenz",
        "recomend",
        "doming",
        "realiz",
        "test",
        "prioritari",
        "manifest"
    ]
}