{
    "title": "Hallan la respuesta de por qué Urano orbita mucho más inclinado que otros planetas",
    "subtitle": "Un grupo de científicos japoneses postulan que la inclinación y su sistema de anillos se deben a una colisión.",
    "author": "EUROPA PRESS",
    "date": "2020-04-06",
    "time": "21:11",
    "content": "El inusual conjunto de propiedades de Urano se remonta a principios de la historia de nuestro sistema solar, cuando sufrió el impacto de un pequeño mundo helado, entre una y tres veces la masa de la Tierra aproximadamente, que inclinó con fuerza al joven planeta y dejó su peculiar sistema de lunas y anillos como prueba.\nEs la conclusión de un equipo de investigación dirigido por el profesor Shigeru Ida del Instituto de Tecnología de Tokio, que se publica en Nature Astronomy.\nLos atributos inusuales del gigante de hielo Urano han desconcertado a los científicos durante mucho tiempo. Todos los planetas de nuestro sistema solar giran alrededor del Sol en la misma dirección y en el mismo plano, lo que los astrónomos creen que es un vestigio de cómo se formó nuestro sistema solar a partir de un disco giratorio de gas y polvo. \nLa mayoría de los planetas en nuestro sistema solar también giran en la misma dirección, con sus polos orientados perpendicularmente al plano en el que giran los planetas. Sin embargo, únicamente entre todos los planetas, Urano está inclinado unos 98 grados.\nPor esta razón, los solsticios y equinocios en este planeta se producen cada 21 años terrestres, de tal forma que una de los polos del planeta recibe luz del sol ininterrumpidamente durante 42 años y la otra oscuridad absoluta.\nA medida que Urano gira y orbita alrededor del Sol, mantiene sus polos apuntando a puntos fijos en relación con la esfera celeste que rodea el sistema solar, por lo que parece girar y tambalearse desde la perspectiva de un observador de la Tierra. Urano también tiene un sistema de anillos, como el de Saturno, y una serie de 27 lunas que orbitan el planeta alrededor de su ecuador, por lo que también se vuelcan.\nEl nuevo estudio llegó a la teoría del impacto contra Urano mientras construían una nueva simulación por computadora de la formación de la Luna alrededor de planetas helados. La mayoría de los planetas del sistema solar tienen lunas, y estas exhiben una colección de diferentes tamaños, órbitas, composiciones y otras propiedades, que los científicos creen que pueden ayudar a explicar cómo se formaron. \nExisten pruebas sólidas de que la única luna de la Tierra se formó cuando un cuerpo rocoso del tamaño de Marte golpeó nuestro planeta hace casi 4.500 millones de años. Esta idea explica mucho sobre la Tierra y la composición de su luna y la forma en que la Luna orbita alrededor de la Tierra.\nLos científicos esperan que tales colisiones masivas fueran más comunes en el sistema solar temprano, de hecho, son parte de la historia de cómo se cree que se forman todos los planetas. Pero Urano debe haber experimentado impactos que eran muy diferentes de la Tierra simplemente porque se formó mucho más lejos del Sol. \nDado que la Tierra se formó más cerca del Sol, donde el ambiente era más cálido, está compuesta principalmente de lo que los científicos llaman elementos no volátiles, lo que significa que no forman gases a las presiones y temperaturas normales de la superficie de la Tierra; Están hechos de roca.\nPor el contrario, los planetas más externos están compuestos en gran medida por compuestos \"volátiles\", por ejemplo moléculas como el agua y el amoníaco. A pesar de que estos serían gases o líquidos debajo de la superficie de la Tierra a grandes distancias del Sol pueden aparecer congelados en hielo sólido.\nSegún el estudio del profesor Ida y sus colegas, los impactos gigantes en planetas helados distantes serían completamente diferentes de aquellos que involucran planetas rocosos\nDebido a que la temperatura a la que se forma el hielo de agua es baja, los escombros del impacto de Urano y su 'impactador' de hielo se habrían evaporado principalmente durante la colisión.\nEsto también pudo haber ocurrido con el material rocoso involucrado en el impacto de la formación de la Luna en la Tierra, pero en contraste, este material rocoso tenía una temperatura de condensación muy alta, lo que significa que se solidificó rápidamente y, por lo tanto, la Luna pudo absorber una cantidad significativa de los desechos creados por la colisión debido a su propia gravedad.\nEn el caso de Urano, la colisión fue capaz de inclinar el planeta, darle un período de rotación rápido (el día de Urano es de unas 17 horas, incluso más rápido que el de la Tierra), y el material sobrante de la colisión permaneció gaseoso. El cuerpo de masa más grande, lo que se convertiría en Urano absorbió después la mayoría de las sobras.\nComo mjuestra el profesor Ida, '\"este modelo es el primero en explicar la configuración del sistema lunar de Urano, y puede ayudar a explicar las configuraciones de otros planetas helados en nuestro sistema solar, como Neptuno\".\n",
    "processed": null
}