{
    "title": "Graban al avispón gigante que tiene en jaque a EE UU matando a un ratón",
    "subtitle": "Los 'avispones asesinos' ponen en alerta a Estados Unidos.",
    "author": "20minutos",
    "date": "2020-05-09",
    "time": "09:08",
    "content": "Un vídeo de un avispón gigante asiático clavando su aguijón a un ratón hasta provocar su muerte que circula por las redes sociales ha alertado a los usuarios de Twitter por la crudeza de las imágenes, según ha informado TMZ.\nSe trata del mismo tipo de avispa que inquieta a apicultores y expertos en Estados Unidos (EE UU) ya que, conocido como 'avispón asesino', puede acabar con las colmenas de abejas en cuestión de horas debido a su gran tamaño y su voracidad.\nEn el clip de un minuto de duración el insecto se encuentra encima del ratón picándole continuamente mientras este se retuerce y lucha por salvar su vida. El avispón, sin separarse de él, se mueve por su cuerpo mordiéndole y clavando su aguijón.\nEl avispón gigante asiático fue visto por primera vez en EE UU el pasado mes de noviembre en el estado de Washington tras acabar con una colmena de abejas, lo que ha provocado que los científicos estadounidenses inicien una búsqueda a gran escala del insecto para evitar que se establezca en el país.\nTambién ha llegado hasta Canadá, donde el apicultor y entomólogo Conrad Bérubé consiguió acabar con una colmena de 'avispones asesinos', que le propinaron hasta siete picaduras. \"Fue como tener chinchetas al rojo vivo en mi piel\", explicó el hombre.\nEl avispón gigante asiático, que puede medir hasta cinco centímetros, ha matado hasta 50 personas en Japón como consecuencia de su potente veneno y a que su aguijón es lo suficientemente largo como para atravesar los trajes de los apicultores.\nEl investigador de la Universidad de Kyoto (Japón) Jun-ichi Takahashi ha explicado que los ataques grupales de las avispas pueden exponer a sus víctimas a dosis de veneno equivalente al de una serpiente.\n",
    "tags": [
        "EE UU",
        "Avispa",
        "Redes sociales",
        "Abejas",
        "Avispa asiática"
    ],
    "processed_tags": [
        "ee uu",
        "avispa",
        "redes sociales",
        "abejas",
        "avispa asiatica",
        "avispón",
        "gigante",
        "asiático",
        "aguijón",
        "acabar"
    ],
    "processed": [
        "vide",
        "avispon",
        "gigant",
        "asiat",
        "clav",
        "aguijon",
        "raton",
        "provoc",
        "muert",
        "circul",
        "red",
        "social",
        "alert",
        "usuari",
        "twitt",
        "crudez",
        "imagen",
        "inform",
        "tmz",
        "tip",
        "avisp",
        "inquiet",
        "apicultor",
        "expert",
        "unid",
        "ee",
        "uu",
        "conoc",
        "avispon",
        "asesin",
        "acab",
        "colmen",
        "abej",
        "cuestion",
        "tamañ",
        "vorac",
        "clip",
        "minut",
        "duracion",
        "insect",
        "raton",
        "pic",
        "continu",
        "retuerc",
        "luch",
        "salv",
        "vid",
        "avispon",
        "separ",
        "muev",
        "cuerp",
        "mord",
        "clav",
        "aguijon",
        "avispon",
        "gigant",
        "asiat",
        "vist",
        "ee",
        "uu",
        "mes",
        "noviembr",
        "washington",
        "acab",
        "colmen",
        "abej",
        "provoc",
        "cientif",
        "estadounidens",
        "inici",
        "busqued",
        "escal",
        "insect",
        "evit",
        "establezc",
        "pais",
        "lleg",
        "canad",
        "apicultor",
        "entomolog",
        "conr",
        "berub",
        "consigu",
        "acab",
        "colmen",
        "avispon",
        "asesin",
        "propin",
        "picadur",
        "chinchet",
        "roj",
        "viv",
        "piel",
        "hombr",
        "avispon",
        "gigant",
        "asiat",
        "med",
        "centimetr",
        "mat",
        "person",
        "japon",
        "consecuent",
        "potent",
        "venen",
        "aguijon",
        "suficient",
        "atraves",
        "traj",
        "apicultor",
        "investig",
        "univers",
        "kyot",
        "japon",
        "jun",
        "ichi",
        "takahashi",
        "explic",
        "ataqu",
        "grupal",
        "avisp",
        "expon",
        "victim",
        "dosis",
        "venen",
        "equivalent",
        "serpient"
    ]
}