{
    "title": "Por qué hay pacientes curados de Covid-19 que vuelven a dar positivo por coronavirus",
    "subtitle": "​Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-05-09",
    "time": "08:06",
    "content": "La Organización Mundial de la Salud ha alertado de que hay personas que están dando positivo más de una vez en las pruebas del coronavirus, pese a estar ya curados de la Covid-19. ¿Cómo es esto posible?\nSegún Maria Van Kerkhove, epidemióloga de la OMS, esto no significa que las personas se hayan vuelto a contagiar, recoge la BBC.\n\"Lo que se está encontrando en algunas personas es que después de haber dado negativo en los exámenes del Covid-19, pasada una semana, dos, o incluso más tiempo, vuelven a dar positivo. Lo que en realidad sucede es que mientras los pulmones se curan, algunas células muertas de estos se expulsan. Son esos fragmentos de los pulmones los que están dando positivo\", dijo.\nPor ello, estos segundos positivos \"no es el virus infeccioso, no es reinfección, no es una reactivación, es en realidad parte del proceso de curación del cuerpo, que es captado por la pueba y da positivo\", dijo Van Kerkhove en el programa The Andrew Marr Show.\nSobre si una persona que se ha recuperado de la Covid-19 puede volver a contraer la enfermedad, la experta de la OMS afirmó que \"lo que sabemos hasta ahora es que cuando una persona se contagia de Covid-19 desarrolla anticuerpos y despliega parte de una respuesta inmune entre una y tres semanas después de la infección\".\n\"Lo que estamos tratando de entender ahora es esa respuesta del sistema inmune: ¿quiere decir que tiene inmunidad? ¿quiere decir que tiene una protección más fuerte contra la reinfección? Y si es así, ¿por cuánto se extiende esta protección?\", concluyó Van Kerkhove.\n",
    "tags": [
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "covid-19",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "positivo",
        "covid",
        "personas",
        "kerkhove",
        "dando"
    ],
    "processed": [
        "organiz",
        "mundial",
        "salud",
        "alert",
        "person",
        "dand",
        "posit",
        "prueb",
        "coronavirus",
        "pes",
        "cur",
        "cov",
        "mari",
        "kerkhov",
        "epidemiolog",
        "oms",
        "signif",
        "person",
        "vuelt",
        "contagi",
        "recog",
        "bbc",
        "encontr",
        "person",
        "negat",
        "examen",
        "cov",
        "seman",
        "vuelv",
        "posit",
        "realid",
        "suced",
        "pulmon",
        "cur",
        "celul",
        "muert",
        "expuls",
        "fragment",
        "pulmon",
        "dand",
        "posit",
        "segund",
        "posit",
        "virus",
        "infecci",
        "reinfeccion",
        "reactiv",
        "realid",
        "proces",
        "curacion",
        "cuerp",
        "capt",
        "pueb",
        "posit",
        "kerkhov",
        "program",
        "the",
        "andrew",
        "marr",
        "show",
        "person",
        "recuper",
        "cov",
        "volv",
        "contr",
        "enfermed",
        "expert",
        "oms",
        "person",
        "contagi",
        "cov",
        "desarroll",
        "anticuerp",
        "desplieg",
        "respuest",
        "inmun",
        "seman",
        "infeccion",
        "trat",
        "entend",
        "respuest",
        "sistem",
        "inmun",
        "inmun",
        "proteccion",
        "fuert",
        "reinfeccion",
        "extiend",
        "proteccion",
        "conclu",
        "kerkhov"
    ]
}