{
    "title": "Sanidad teme el colapso de las UCI pese al aumento de la capacidad: los ingresos bajan pero las estancias son largas",
    "subtitle": "Se han trasladado respiradores y están valorando traspaso de pacientes entre CC AA.",
    "author": "Lolita Belenguer",
    "date": "2020-03-30",
    "time": "13:14",
    "content": "El número de contagiados en España por coronavirus alcanza ya los 85.195, de los cuales 5.231 se encuentran en unidades de cuidados intensivos. Son 324 más que las anteriores 24 horas. Si bien el incremento del número de fallecimientos \"se va estabilizando\" e incluso \"podría estar empezando a descender\", el \"problema fundamental ahora\", según los expertos del Centro de Coordinación de Alertas y Emergencias, es \"garantizar que nuestras UCIs no se saturen\".Así lo dijo este domingo su director, Fernando Simon, y lo ha vuelto a subrayar María José Sierra, la persona que le sustituye este lunes, pues Simón se encuentra en aislamiento tras haber dado positivo en Covid-19. Llegar a la capacidad máxima de las UCIs podría poner en riesgo tanto \"la curación de los nuevos pacientes ingresados\" como \"la letalidad asociada a una posible masificación\". Por tanto, recalcan los expertos, \"el punto crítico ahora es conseguir que esta masificación de las UCIs no se produzca\".La directora adjunta del Centro de Alertas y Emergencias Sanitarias, María José Sierra, ha explicado que \"desde que uno de infecta hasta que llega (si lo requiere) a la UCI pueden pasar dos o tres semanas\", por lo que los expertos auguran que la presión sobre los cuidados intensivos sea \"muy importante durante próximas semanas\". Rebajar la tensión sobre las UCIs, ha añadido, marcarán las medidas de decalaje.Simón advirtió este domingo que hay seis comunidades autónomas que están ya \"al límite\" y otras tres \"están creciendo rápidamente hacia\" su máximo de capacidad, pero no desveló cuáles. Este lunes Sierra especificó que son \"las comunidades con más ingresos en la UCI, como Madrid y Cataluña\". En el resto, ha añadido, que también están aumentando los casos pero al mismo tiempo se está ampliando su capacidad.La capacidad de camas de UCI anterior a la llegada de la pandemia de Covid-19 a España, concretamente en 2018 (últimas estadística disponibles en el Ministerio), era de unas 4.627 en centros públicos y 1.171 en privados. 5.798 en total. Sin embargo, ante esta crisis todas las comunidades \"están incrementando de una u otra forma\" su capacidad. Ahora mismo, recalcó, el objetivo es \"que esos límites no se superen\".Para ello, están levantando hospitales de campaña y medicalizando hoteles. Madrid, que es la comunidad más afectada con 1.460 pacientes graves, prevé este lunes la apertura del pabellón 7 de Ifema que con 500 camas adicionales de hospitalización unidas a una treintena específicas de UCI.\"Se va reduciendo el porcentaje de entrada de nuevos pacientes en UCIs, pero no de estancia. Una cosa es que haya menos nuevos pacientes y otra, que de las UCIs se estén dando muchas más altas. Esto es variable entre comunidades autónomas. Cuando un paciente entra en UCI permanece un periodo de tiempo \"relativamente largo\" -de entre 15 y 20 días, según ha concretado este lunes Serra- y esto ocasiona que el número de pacientes se vaya acumulando, \"incluso aunque el número de nuevos ingresos se vaya reduciendo\", ha explicado el epidemiólogo. A pesar de que el doctor Simón no detalló cuáles son las seis comunidades \"al límite\" ni las otras tres que se acercan al mismo, según los datos de Sanidad es fácil deducirlas. A Madrid le sigue Cataluña, que cuenta ya con 1.512 pacientes ingresados en las UCIs, cuando su capacidad normal era de 652. Le sigue en presión en las UCIs la Comunidad Valenciana, con 336 ingresados, cuando su capacidad en condiciones normales es de 450. Según los datos a 30 de marzo del Ministerio, la cuarta autonomía con mayor presión en cuidados intensivos es Castilla y León, con 307 casos, seguida de Castilla-La Mancha, con 302; País Vasco, con 293; y Andalucía, con 216. Aragón y Galicia, con 156 y 134 casos, son la octava y novena comunidad, respectivamente, con más hospitalizados en UCIs de todo el país.La doctora Sierra ha revelado este lunes que una de las medidas que se están estudiando es el traspaso de pacientes en la UCI de unas comunidades más saturadas a otras con menor nivel de presión. \"Se está trasladando material, sobre todo respiradores para las UCIs. Ahora estamos valorando necesidades y lo que mejor puede responder a ellas, una de ellas es el posible traslado de pacientes\", ha dicho.Tras la advertencia vertida por Simón, que puntualizó asimismo que las comunidades estaban \"de una u otra forma\" ampliando su capacidad de camas de UCI, han sido varias las CC AA que han reaccionado ante el aviso del director del Centro de Coordinación de Emergencias Sanitarias. El consejero madrileño de Sanidad, Enrique Ruiz Escudero, aseguró que se habían \"triplicado\", pasando de las 500 que había antes de la pandemia a las 1.745 actuales. Su homóloga catalana, Alba Vergés, también ha defendido que en esta comunidad se ha duplicado el número de camas de UCI.La comunidad gobernada por Juanma Moreno cuenta todavía con el mayor margen hasta saturar su capacidad total, ampliada a unas 1.030 camas, y cuenta hasta este lunes con 216 pacientes en la UCI.También el presidente valenciano, Ximo Puig, negó estar a punto de colapsar, aunque reconoció que ya hay algunos departamentos de salud con \"más tensión\" y que, según las previsiones, esta aumentará esta semana.",
    "processed": [
        "numer",
        "contagi",
        "españ",
        "coronavirus",
        "alcanz",
        "encuentr",
        "unidad",
        "cuid",
        "intens",
        "anterior",
        "increment",
        "numer",
        "fallec",
        "estabiliz",
        "empez",
        "descend",
        "problem",
        "fundamental",
        "expert",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "garantiz",
        "ucis",
        "satur",
        "doming",
        "director",
        "fern",
        "simon",
        "vuelt",
        "subray",
        "mar",
        "jos",
        "sierr",
        "person",
        "sustitu",
        "lun",
        "simon",
        "aislamient",
        "posit",
        "cov",
        "lleg",
        "capac",
        "maxim",
        "ucis",
        "riesg",
        "curacion",
        "pacient",
        "ingres",
        "letal",
        "asoci",
        "masif",
        "recalc",
        "expert",
        "punt",
        "critic",
        "masif",
        "ucis",
        "produzc",
        "director",
        "adjunt",
        "centr",
        "alert",
        "emergent",
        "sanitari",
        "mar",
        "jos",
        "sierr",
        "explic",
        "infect",
        "lleg",
        "requier",
        "uci",
        "pas",
        "seman",
        "expert",
        "augur",
        "presion",
        "cuid",
        "intens",
        "import",
        "proxim",
        "seman",
        "rebaj",
        "tension",
        "ucis",
        "añad",
        "marc",
        "med",
        "decalaj",
        "simon",
        "advirt",
        "doming",
        "comun",
        "autonom",
        "limit",
        "crec",
        "rapid",
        "maxim",
        "capac",
        "desvel",
        "lun",
        "sierr",
        "especific",
        "comun",
        "ingres",
        "uci",
        "madr",
        "cataluñ",
        "rest",
        "añad",
        "aument",
        "cas",
        "ampli",
        "capac",
        "capac",
        "cam",
        "uci",
        "lleg",
        "pandemi",
        "cov",
        "españ",
        "concret",
        "estadist",
        "dispon",
        "ministeri",
        "centr",
        "public",
        "priv",
        "crisis",
        "comun",
        "increment",
        "form",
        "capac",
        "recalc",
        "objet",
        "limit",
        "super",
        "levant",
        "hospital",
        "campañ",
        "medicaliz",
        "hotel",
        "madr",
        "comun",
        "afect",
        "pacient",
        "grav",
        "prev",
        "lun",
        "apertur",
        "pabellon",
        "ifem",
        "cam",
        "adicional",
        "hospitaliz",
        "unid",
        "treinten",
        "especif",
        "uci",
        "reduc",
        "porcentaj",
        "entrad",
        "pacient",
        "ucis",
        "estanci",
        "cos",
        "pacient",
        "ucis",
        "dand",
        "altas",
        "variabl",
        "comun",
        "autonom",
        "pacient",
        "entra",
        "uci",
        "permanec",
        "period",
        "relat",
        "concret",
        "lun",
        "serr",
        "ocasion",
        "numer",
        "pacient",
        "acumul",
        "numer",
        "ingres",
        "reduc",
        "explic",
        "epidemiolog",
        "doctor",
        "simon",
        "detall",
        "comun",
        "limit",
        "acerc",
        "dat",
        "sanid",
        "facil",
        "deduc",
        "madr",
        "cataluñ",
        "pacient",
        "ingres",
        "ucis",
        "capac",
        "normal",
        "presion",
        "ucis",
        "comun",
        "valencian",
        "ingres",
        "capac",
        "condicion",
        "normal",
        "dat",
        "marz",
        "ministeri",
        "cuart",
        "autonom",
        "presion",
        "cuid",
        "intens",
        "castill",
        "leon",
        "cas",
        "segu",
        "castill",
        "manch",
        "pais",
        "vasc",
        "andaluc",
        "aragon",
        "galici",
        "cas",
        "octav",
        "noven",
        "comun",
        "respect",
        "hospitaliz",
        "ucis",
        "pais",
        "doctor",
        "sierr",
        "revel",
        "lun",
        "med",
        "estudi",
        "traspas",
        "pacient",
        "uci",
        "comun",
        "satur",
        "menor",
        "nivel",
        "presion",
        "traslad",
        "material",
        "respir",
        "ucis",
        "valor",
        "neces",
        "respond",
        "trasl",
        "pacient",
        "advertent",
        "vert",
        "simon",
        "puntualiz",
        "asim",
        "comun",
        "form",
        "ampli",
        "capac",
        "cam",
        "uci",
        "cc",
        "aa",
        "reaccion",
        "avis",
        "director",
        "centr",
        "coordin",
        "emergent",
        "sanitari",
        "consejer",
        "madrileñ",
        "sanid",
        "enriqu",
        "ruiz",
        "escuder",
        "triplic",
        "pas",
        "pandemi",
        "actual",
        "homolog",
        "catalan",
        "alba",
        "verges",
        "defend",
        "comun",
        "duplic",
        "numer",
        "cam",
        "uci",
        "comun",
        "gobern",
        "juanm",
        "moren",
        "marg",
        "satur",
        "capac",
        "ampli",
        "cam",
        "lun",
        "pacient",
        "uci",
        "president",
        "valencian",
        "xim",
        "puig",
        "neg",
        "punt",
        "colaps",
        "reconoc",
        "departament",
        "salud",
        "tension",
        "prevision",
        "aument",
        "seman"
    ]
}