{
    "title": "Científicos encuentran nuevas mutaciones del coronavirus: qué significa esto",
    "subtitle": "​Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-05-09",
    "time": "08:02",
    "content": "Para los virólogos, uno de los grandes retos que se les presenta en la lucha contra las enfermedades es la capacidad de los virus de mutar para reproducirse. Ahora, dos estudios en Estados Unidos han encontrado nuevas mutaciones del coronavirus. Pero, ¿qué significa esto?\nSegún recoge Science Alert, los expertos han detectado que el coronavirus ha permanecido más o menos estable en el tiempo, lo cual es una buena noticia, pero no significa que no esté mutando.\nUno de los estudios que han hallado novedades al respecto, de la Arizona State University, ha descubierto una mutación en una muestra tomada de un paciente. El otro, de Los Alamos National Laboratory, ha estado haciendo un seguimiento de las mutaciones desde el estallido de la pandemia, y creen que una cepa del virus es más infecciosa que la cepa original surgida en Wuhan.\nLos investigadores de Arizona no saben aún cómo la mutación que han hallado puede cambiar el virus, pero sospechan que puede debilitarlo. \nEl estudio del laboratorio de Los Alamos, en cambio, ha hallado una mutación que hace que el virus sea más contagioso. Esta mutación empezó a propagarse en Europa a principios de febrero y según los científicos, se convierte en la forma predominante del virus allá donde se introduce. Eso sí, los investigadores no encuentran relación entre la presencia de esta cepa y un aumento de las hospitalizaciones.\nEsta misma semana, un equipo de investigadores del University College de Londres (Reino Unido) ha publicado un estudio tomando muestras de un total de 7.500 personas positivas por coronavirus y ha descubierto aproximadamente 200 mutaciones genéticas.\n",
    "tags": [
        "Coronavirus",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "virus",
        "mutación",
        "mutaciones",
        "coronavirus",
        "hallado"
    ],
    "processed": [
        "virolog",
        "ret",
        "present",
        "luch",
        "enfermedad",
        "capac",
        "virus",
        "mut",
        "reproduc",
        "estudi",
        "unid",
        "encontr",
        "mutacion",
        "coronavirus",
        "signif",
        "recog",
        "scienc",
        "alert",
        "expert",
        "detect",
        "coronavirus",
        "permanec",
        "establ",
        "notici",
        "signif",
        "mut",
        "estudi",
        "hall",
        "novedad",
        "arizon",
        "stat",
        "university",
        "descubiert",
        "mutacion",
        "muestr",
        "tom",
        "pacient",
        "alam",
        "national",
        "laboratory",
        "seguimient",
        "mutacion",
        "estall",
        "pandemi",
        "cre",
        "cep",
        "virus",
        "infecci",
        "cep",
        "original",
        "surg",
        "wuh",
        "investig",
        "arizon",
        "mutacion",
        "hall",
        "cambi",
        "virus",
        "sospech",
        "debilit",
        "estudi",
        "laboratori",
        "alam",
        "cambi",
        "hall",
        "mutacion",
        "virus",
        "contagi",
        "mutacion",
        "empez",
        "propag",
        "europ",
        "principi",
        "febrer",
        "cientif",
        "conviert",
        "form",
        "predomin",
        "virus",
        "alla",
        "introduc",
        "investig",
        "encuentr",
        "relacion",
        "presenci",
        "cep",
        "aument",
        "hospitaliz",
        "seman",
        "equip",
        "investig",
        "university",
        "colleg",
        "londr",
        "rein",
        "unid",
        "public",
        "estudi",
        "tom",
        "muestr",
        "person",
        "posit",
        "coronavirus",
        "descubiert",
        "mutacion",
        "genet"
    ]
}