{
    "title": "Científicos de la NASA hallan evidencias de que pueda existir un universo paralelo donde el tiempo va hacia atrás",
    "subtitle": "Se está investigando la teoría de que exista un universo paralelo en el que todo funcione al revés del nuestro. ",
    "author": "20minutos",
    "date": "2020-05-20",
    "time": "12:21",
    "content": "¿Universos paralelos?, ¿multiversos? Stephen Hawking defendió, hasta sus últimos días, la existencia de múltiples universos similares entre ellos, nacidos en el Big Bang que generó el nuestro, pero con características muy variadas. Ahora, varios científicos de la NASA han detectado un universo paralelo donde el tiempo va hacia atrás, lo que supone un avance en el debate sobre la teoría. \nUn grupo de científicos de la NASA que trabajaba con la Antena Transitoria Impulsiva Antártica de la NASA (ANITA) -un instrumento que detecta los rayos cósmicos que impactan contra la superfície de la Tierra- han escaneado más de un millón de kilómetros cuadrados de paisaje helado, y el hallazgo ha sido revelador.\nSegún informa la Universidad de Hawai, donde ejerce el profesor que lidera la investigación, el grupo de expertos utilizó un globo gigante para transportar el dispositivo por encima de la Antártida, donde hay aire frío y seco, condición excelente para su uso, ya que hay muy poco ruido de radio que pueda distorsionar los hallazgos. De esta forma, detectaron un constante \"viento\" de partículas de alta energía provenientes del espacio, mucho más poderosas que las que se generan en la Tierra.\nLas partículas de baja energía (neutrinos) pasan por la Tierra sin apenas interactuar con la sustancia de nuestro planeta, y las que tienen mayor energía son detenidas por la masa sólida de la Tierra, generando ondas de radio y rebotando en el hielo \"hacia arriba o hacia abajo\", que son las que detectan ANITA para rastrear su origen en el universo. \nLa anomalía que captado la atención de este grupo de científicos, es la detección de partículas más pesadas, neutrinos tau, que \"salen\" de la Tierra, desde el hielo y a la velocidad de la luz, \"que se asemeja a una lluvia de rayos cósmicos al revés\". \n\"Lo que vimos es algo que se parecía a un rayo cósmico, como se ve en el reflejo de la capa de hielo, pero no se reflejó\", confesó el investigador principal de ANITA y físico experimental de partículas en la Universidad de Hawai, Peter Gorham. \"Era como si el rayo cósmico hubiera salido del hielo mismo. Algo muy extraño\", añadió, asegurando que el descubrimiento entra \"en tensión bastante fuerte con el modelo estándar de física\", pudiendo ser el descubrimiento de \"algún nuevo tipo de física\".\nDesde que se hiciera este extraño hallazgo en 2016, han surgido decenas de teorías que expliquen el fenómeno que ha desconcertado a los científicos y que podría implicar la existencia de un universo paralelo que funcione al revés que el nuestro. Aunque todavía se está investigando, ya se ha generalizado la idea de que puede que exista un universo creado en el mismo Big Bang que creó el nuestro, pero que tiene características muy distintas, de hecho contrarias a las nuestras, y dónde lo positivo es negativo, la derecha es la izquierda y el tiempo, por lo tanto, no va hacia delante, sino hacia atrás. \n",
    "tags": [
        "NASA",
        "Antártida",
        "Stephen Hawking",
        "Big Bang"
    ],
    "processed_tags": [
        "nasa",
        "antartida",
        "stephen hawking",
        "big bang",
        "t",
        "i",
        "e",
        "r",
        "r",
        "a",
        "c",
        "i",
        "e",
        "n",
        "t",
        "í",
        "f",
        "i",
        "c",
        "o",
        "s",
        "u",
        "n",
        "i",
        "v",
        "e",
        "r",
        "s",
        "o",
        "p",
        "a",
        "r",
        "t",
        "í",
        "c",
        "u",
        "l",
        "a",
        "s",
        "h",
        "i",
        "e",
        "l",
        "o"
    ],
    "processed": [
        "univers",
        "paralel",
        "multivers",
        "steph",
        "hawking",
        "defend",
        "existent",
        "multipl",
        "similar",
        "nac",
        "big",
        "bang",
        "gener",
        "caracterist",
        "vari",
        "cientif",
        "nas",
        "detect",
        "univers",
        "paralel",
        "atras",
        "supon",
        "avanc",
        "debat",
        "teor",
        "grup",
        "trabaj",
        "anten",
        "transitori",
        "impuls",
        "antart",
        "anit",
        "instrument",
        "detect",
        "ray",
        "cosmic",
        "impact",
        "superfici",
        "tierr",
        "escan",
        "millon",
        "kilometr",
        "cuadr",
        "paisaj",
        "hel",
        "hallazg",
        "revel",
        "inform",
        "univers",
        "hawai",
        "ejerc",
        "profesor",
        "lider",
        "investig",
        "expert",
        "utiliz",
        "glob",
        "gigant",
        "transport",
        "disposit",
        "antart",
        "air",
        "fri",
        "sec",
        "condicion",
        "excelent",
        "ruid",
        "radi",
        "distorsion",
        "hallazg",
        "form",
        "detect",
        "constant",
        "vient",
        "particul",
        "alta",
        "energ",
        "provenient",
        "espaci",
        "poder",
        "gener",
        "baj",
        "neutrin",
        "pas",
        "interactu",
        "sustanci",
        "planet",
        "deten",
        "mas",
        "sol",
        "gener",
        "ondas",
        "rebot",
        "hiel",
        "abaj",
        "detect",
        "rastr",
        "orig",
        "anomal",
        "capt",
        "atencion",
        "deteccion",
        "pes",
        "tau",
        "sal",
        "veloc",
        "luz",
        "asemej",
        "lluvi",
        "reves",
        "vim",
        "parec",
        "ray",
        "cosmic",
        "ve",
        "reflej",
        "cap",
        "reflej",
        "confes",
        "investig",
        "principal",
        "fisic",
        "experimental",
        "pet",
        "gorham",
        "sal",
        "extrañ",
        "asegur",
        "descubr",
        "entra",
        "tension",
        "fuert",
        "model",
        "estand",
        "fisic",
        "pud",
        "tip",
        "hic",
        "surg",
        "decen",
        "teor",
        "expliqu",
        "fenomen",
        "desconcert",
        "implic",
        "funcion",
        "investig",
        "generaliz",
        "ide",
        "exist",
        "cre",
        "cre",
        "distint",
        "contrari",
        "posit",
        "negat",
        "derech",
        "izquierd"
    ]
}