{
    "title": "\n                        Estas son las seis candidatas a ser la vacuna definitiva contra el coronavirus\n                    ",
    "subtitle": "​Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-05-02",
    "time": "20:12",
    "content": "Todos los expertos coinciden en afirmar que el día en el que la pandemia del coronavirus sea derrotada será en el que se encuentre la vacuna. Científicos de todo el mundo están trabajando sin descanso para hallarla. En la actualidad, tal y como recoge la BBC, ya hay seis proyectos que se están probando en humanos, una de las principales metas.\nModerna es una empresa biotecnológica de Massachussetts, Estados Unidos. Están probando una estrategia novedosa: 'entrenar' al sistema inmune de una persona para generar una respuesta para combatir el virus. La vacuna de este laboratorio, llamada mRNA-1273, no está producida con el virus que causa la Covid-19, como sería habitual, sino que está basada en un ácido ribonucleico mensajero.\nSe trataría de inyectar un pequeño segmento del código genético del virus creado por laboratorio, y que éste provoque una respuesta del sistema inmune.\nTambién en Estados Unidos, en concreto en Pennsylvania, está Inovio, una empresa que también trabaja con la misma estrategia que sus competidores de Massachussetts. \nEn este caso, se trata de una inyección directa de ADN a través de un plásmido para que las células del paciente produzcan los anticuerpos para combatir la infección.\nLa tecnología de Inovio y Moderna no ha sido probada nunca en seres humanos.\nEn China hay varios proyectos. Uno lo lidera CanSino Biologics. Su vacuna se llama AD5-nCoV y usa como vector una versión no replicante del adenovirus, que causa el resfriado común. Este vector transporta el gen de la proteína S de la superficie del coronavirus, con la que se intenta provocar la respuesta inmune del paciente.\nEl Instituto Médico Genoinmune de Shenzhen está trabajando en la vacuna LV-SMENP-DC. Se basa en el uso de células dendríticas modificadas con vectores lentivirales.\nEl tercer laboratorio en China que está más adelantado es el Instituto de Productos Biológicos de Wuhan, que trabaja en una vacuna inactivada que requiere producir partículas del virus en reactores, para después purificarlos y que pierdan su capacidad de enfermar.\nEn Reino Unido, en concreto en la Universidad de Oxford, está la candidata europea. Es un formato parecido al de CanSino. Se trata del uso como vector de una versión atenuada de un adenovirus del chimpancé, modificado para que no se reproduzca en humanos. Fue este modelo con el que se consiguió la vacuna del MERS.\n",
    "tags": [
        "Crisis",
        "España",
        "Noticias",
        "Coronavirus",
        "Coronavirus en España",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "crisis",
        "espan",
        "notici",
        "coronavirus",
        "coronavirus",
        "espan",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "expert",
        "coincid",
        "afirm",
        "pandemi",
        "coronavirus",
        "derrot",
        "encuentr",
        "vacun",
        "cientif",
        "mund",
        "trabaj",
        "descans",
        "hall",
        "actual",
        "recog",
        "bbc",
        "proyect",
        "prob",
        "human",
        "principal",
        "met",
        "modern",
        "empres",
        "biotecnolog",
        "massachussetts",
        "unid",
        "prob",
        "estrategi",
        "noved",
        "entren",
        "sistem",
        "inmun",
        "person",
        "gener",
        "respuest",
        "combat",
        "virus",
        "vacun",
        "laboratori",
        "llam",
        "mrna",
        "produc",
        "virus",
        "caus",
        "cov",
        "habitual",
        "bas",
        "acid",
        "ribonucl",
        "mensajer",
        "trat",
        "inyect",
        "pequeñ",
        "segment",
        "codig",
        "genet",
        "virus",
        "cre",
        "laboratori",
        "provoqu",
        "respuest",
        "sistem",
        "inmun",
        "unid",
        "concret",
        "pennsylvani",
        "inovi",
        "empres",
        "estrategi",
        "competidor",
        "massachussetts",
        "cas",
        "inyeccion",
        "direct",
        "adn",
        "plasm",
        "celul",
        "pacient",
        "produzc",
        "anticuerp",
        "combat",
        "infeccion",
        "tecnolog",
        "inovi",
        "modern",
        "prob",
        "ser",
        "human",
        "chin",
        "proyect",
        "lider",
        "cansin",
        "biologics",
        "vacun",
        "llam",
        "ad5",
        "ncov",
        "vector",
        "version",
        "replic",
        "adenovirus",
        "caus",
        "resfri",
        "comun",
        "vector",
        "transport",
        "gen",
        "protein",
        "superfici",
        "coronavirus",
        "provoc",
        "respuest",
        "inmun",
        "pacient",
        "institut",
        "medic",
        "genoinmun",
        "shenzh",
        "trabaj",
        "vacun",
        "lv",
        "smenp",
        "dc",
        "bas",
        "celul",
        "dendrit",
        "modific",
        "vector",
        "lentiviral",
        "terc",
        "laboratori",
        "chin",
        "adelant",
        "institut",
        "product",
        "biolog",
        "wuh",
        "vacun",
        "inactiv",
        "requier",
        "produc",
        "particul",
        "virus",
        "reactor",
        "purific",
        "pierd",
        "capac",
        "enferm",
        "rein",
        "unid",
        "concret",
        "univers",
        "oxford",
        "candidat",
        "europe",
        "format",
        "parec",
        "cansin",
        "vector",
        "version",
        "atenu",
        "adenovirus",
        "chimpanc",
        "modific",
        "reproduzc",
        "human",
        "model",
        "consigu",
        "vacun",
        "mers"
    ]
}