{
    "title": "Nacional",
    "subtitle": "Habrá diferentes horarios y serán distintos para los grupos de población para evitar que coincidan en la calle.",
    "author": "Carlos de Barrón",
    "date": "2020-05-01",
    "time": "11:10",
    "content": "El Gobierno sigue con su plan de desescalada. El ministro de Sanidad Salvador Illa ha indicado en rueda de prensa cuales serán las condiciones bajo las que se podrá salir a la calle a partir del próximo sábado 2 de mayo. \nIlla ha apelado a la \"unidad\" para que el plan de desescalada funcione y no haya retrocesos que provocarían alargar más el confinamiento. \"Cuando vamos consiguiendo objetivos estamos en disposión de tomar más medidas de alivio\", ha afirmado. En cuanto a las posibilidades para salir, son varias y dependerá de diversos factores.\nEl sábado 2 de mayo se podrá salir a la calle a partir de las 6.00 de la mañana. Si es para practicar deporte, deberá ser de manera individual. Si es para dar un paseo, se podrá ir acompañado máximo de una persona con la que se conviva. No está permitido alejarse más de un kilómetro del domicilio si es para pasear, en caso de hacer deporte, la única restricción es que no se podrá salir del municipio. \nSe establece  que en cuanto a las franjas horarias para estas actividades, serán desde las 6.00 de la mañana hasta las 10.00, y en el turno de tarde, se podrá salir desde las 20.00 hasta las 23.00 horas.\nPara todas las personas dependientes y mayores de 70 años, el horario de salida es diferente. Podrán pasear y hacer deporte acompañados desde las 10.00 horas hasta las 12.00 por la mañana, y desde las 19.00 hasta las 20.00 por la tarde.\nSegún se establece en el BOE del 1 de mayo, \"las personas mayores de 70 años podrán salir acompañadas de una persona conviviente de entre 14 y 70 años\",\nLa salida de los niños menores de 14 años estará regulada, para evitar que coincidan con el resto de adultos. Deberá ser desde las 12.00 horas de la mañana, hasta las 19.00 horas de la tarde. Así lo ha razonado Illa: \"Los paseos con los niños se restringen para que no coincidan con las personas mayores\".\nEn la orden ministerial publicada este viernes, se contempla que \"excepcionalmente\", las franjas horarias no tendrán que cumplirse en casos en los que \"por razones médicas\" se pueda acreditar la actividad física a otras horas.  También apunta a que permitirán excepciones \"por motivos de conciliación justificados de los acompañantes de las personas mayores, menores o con discapacidad\".\nPara aquellas localidades que tengan menos de 5.000 habitantes, donde vive aproximadamente un 12% de la población de España, no habrá franjas horarias, puesto que se considera que no hay aglomeraciones. El único horario que tendrán es el de 6.00 horas de la mañana hasta las 23.00 de la noche. \"Los municipios, si lo consideran apropiado, pueden habilitar espacios para realizar actividades y así evitar acumulaciones\", ha afirmado el ministro.\nAdemás, otra medida aprobada por el Gobierno es la de permitir las actividades no profesionales relacionadas con el cuidado y recolección de productos agrícolas en el mismo municipio o en los limítrofes.\n",
    "tags": [
        "España",
        "Rueda de prensa",
        "Adultos",
        "Salvador Illa",
        "Coronavirus",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "espan",
        "rued",
        "prens",
        "adult",
        "salvador",
        "illa",
        "coronavirus",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "gobiern",
        "plan",
        "desescal",
        "ministr",
        "sanid",
        "salvador",
        "illa",
        "indic",
        "rued",
        "prens",
        "condicion",
        "sal",
        "call",
        "sab",
        "may",
        "illa",
        "apel",
        "unid",
        "plan",
        "desescal",
        "funcion",
        "retroces",
        "provoc",
        "alarg",
        "confin",
        "consigu",
        "objet",
        "disposion",
        "tom",
        "med",
        "alivi",
        "afirm",
        "posibil",
        "sal",
        "depend",
        "divers",
        "factor",
        "sab",
        "may",
        "sal",
        "call",
        "mañan",
        "practic",
        "deport",
        "deb",
        "individual",
        "pase",
        "acompañ",
        "maxim",
        "person",
        "conviv",
        "permit",
        "alej",
        "kilometr",
        "domicili",
        "pas",
        "cas",
        "deport",
        "unic",
        "restriccion",
        "sal",
        "municipi",
        "establec",
        "franj",
        "horari",
        "activ",
        "mañan",
        "turn",
        "sal",
        "person",
        "dependient",
        "mayor",
        "años",
        "horari",
        "sal",
        "pas",
        "deport",
        "acompañ",
        "mañan",
        "establec",
        "boe",
        "may",
        "person",
        "mayor",
        "años",
        "sal",
        "acompañ",
        "person",
        "convivient",
        "años",
        "sal",
        "niñ",
        "menor",
        "años",
        "regul",
        "evit",
        "coincid",
        "rest",
        "adult",
        "deb",
        "mañan",
        "razon",
        "illa",
        "pase",
        "niñ",
        "restring",
        "coincid",
        "person",
        "mayor",
        "orden",
        "ministerial",
        "public",
        "viern",
        "contempl",
        "excepcional",
        "franj",
        "horari",
        "cumpl",
        "cas",
        "razon",
        "medic",
        "acredit",
        "activ",
        "fisic",
        "apunt",
        "permit",
        "excepcion",
        "motiv",
        "concili",
        "justific",
        "acompañ",
        "person",
        "mayor",
        "menor",
        "discapac",
        "local",
        "habit",
        "viv",
        "poblacion",
        "españ",
        "franj",
        "horari",
        "puest",
        "aglomer",
        "unic",
        "horari",
        "mañan",
        "noch",
        "municipi",
        "consider",
        "apropi",
        "habilit",
        "espaci",
        "activ",
        "evit",
        "acumul",
        "afirm",
        "ministr",
        "med",
        "aprob",
        "gobiern",
        "permit",
        "activ",
        "profesional",
        "relacion",
        "cuid",
        "recoleccion",
        "product",
        "agricol",
        "municipi",
        "limitrof"
    ]
}