{
    "title": "Controlar la humedad dentro de casa ayuda a combatir el coronavirus",
    "subtitle": "Según un estudio de la Universidad de Yale, lo idóneo es mantenerla al 45%.",
    "author": "20minutos",
    "date": "2020-04-01",
    "time": "10:46",
    "content": "Controlar la humedad dentro de casa ayuda a frenar los contagios de Covid-19 entre los familiares y personas que conviven bajo el mismo techo. Este nuevo coronavirus, al que los expertos esperan atajar con la llegada del calor, también puede combatirse durante los meses de invierno manteniendo el nivel de humedad dentro del hogar en torno al 45%.Así se expone en un artículo publicado en la Annual Review of Virology, que recoge las conclusiones preliminares de un estudio desarrollado por la School of Medicine de la Universidad de Yale (EE UU), y cuyos resultados finales serán publicados en octubre de este año. Según estos primeros resultados, la humedad relativa en el aire de espacios interiores debería situarse entre el 40 y el 60 por ciento, los valores en los que los investigadores han comprobado que el virus que causa Covid-19 experimenta mayores dificultades para transmitirse. El trabajo pone de manifiesto que la estacionalidad es un factor clave de los virus pandémicos reconocido por la comunidad científica desde hace tiempo. \"Epidemias causadas por virus como el SARS-CoV y el nuevo coronavirus SARS-CoV-2 han surgido durante los meses de invierno\", indican. \"Los dos mayores factores que contribuyen a frenar el contagio son los cambios en el ambiente y el comportamiento humano. Los estudios han subrayado ahora el efecto de la temperatura y la humedad en la estabilidad de las infecciones respiratorias, y cómo las condiciones atmosféricas exteriores e interiores están relacionadas con la estacionalidad de estas\", resumen. ¿Cómo podemos prevenir las enfermedades respiratorias e infecciosas durante los meses de invierno? Los investigadores exponen que además de con las vacunas y los fármacos antivirales, llevar unos hábitos de vida saludable (comida sana, dormir más de siete horas al día) y una buena higiene (lavado de manos y uso de mascarillas) han demostrado incrementar la inmunidad y prevenir la transmisión, según los expertos.Asimismo, \"debemos considerar el control del ambiente en interiores\", para lo cual, se cita en el estudio, el uso de humidificadores ha demostrado desde la década de 1.960  \"prometedores resultados\".Recientemente, un estudio realizado en Minnesota (EE UU) concluyó que humidificar las aulas en las escuelas infantiles entre enero y marzo para mantener una humedad relativa del 45% daba como resultado una \"significativa reducción del número contagios\".\"Estas medidas no farmacéuticas puede ser combinadas con las vacunas para alcanzar una mejor prevención de las enfermedades respiratorias\", agrega el artículo. ",
    "processed": null
}