{
    "title": "Los sanitarios extremeños que reciben el alta en las últimas 24 horas son más del doble que los positivos",
    "subtitle": null,
    "author": "20M EP",
    "date": "2020-04-12",
    "time": "13:16",
    "content": "De esta forma, la tasa de sanitarios con coronavirus en la región es del 12,4 por ciento respecto al total de positivos, que asciende a 2.580. Así lo indican los datos del último balance diario ofrecido este domingo por la Dirección General de Salud Pública, que refleja descensos tanto en el número de fallecidos como de nuevos casos en las últimas 24 horas con respecto a las cifras del sábado.\nDesde el inicio de la pandemia en la región han fallecido 312 personas por COVID-19, nueve desde ayer, y 481 se han curado, 19 en las últimas 24 horas. En los hospitales de la región hay, en este momento, 374 pacientes positivos ingresados, de los que 60 se encuentran en UCI, y en aislamiento domiciliario hay 1.413 pacientes.\nEl Área de Salud de Cáceres registra un total de 1.164 casos positivos acumulados de los que 178 están hospitalizados, 21 de ellos en UCI. Registra cinco fallecidos más desde el sábado, tres varones de 64, 86 y 82 años, y dos mujeres de 82 y 94 años, respectivamente, lo que arroja un total de 163 fallecidos por coronavirus desde que comenzó la pandemia.\nAdemás, se han producido un total de 146 altas epidemiológicas y continúan en aislamiento domiciliario 677 pacientes. Asimismo, 93 casos positivo son sanitarios del SES, de los que 56 ya se han curado.\nEl Área de Salud de Badajoz acumula 392 casos positivos confirmados, de los que 38 se encuentran hospitalizados, nueve de ellos en UCI. Registra un total de 22 fallecidos a causa de la epidemia. Tiene 130 pacientes curados y 202 en aislamiento domiciliario. Acumula 24 sanitarios del SES con positivo de COVID-19, de los que 15 han recibido el alta epidemiológica.\nEn el área de Salud de Mérida hay 244 pacientes positivos confirmados, de los que 42 están hospitalizados, 15 de ellos en UCI. Acumula un total de 15 víctimas mortales, una más que ayer, una mujer de 72 años. Tiene 134 pacientes en aislamiento domiciliario. Hay un total de 53 pacientes curados. Cuenta con un total de 20 sanitarios del SES que se han infectado durante la pandemia, de los que 12 se han curado.\nEl Área de Salud de Plasencia registra 283 positivos, de los que 44 están ingresados en el hospital, nueve de ellos en UCI. Tiene dos fallecimiento más que ayer, un varón de 67 años y una mujer de 93 años, lo que hace un total de 54 víctimas mortales desde el inicio de la pandemia.\nHa dado 48 altas epidemiológicas y tiene 137 pacientes positivos en aislamiento domiciliario, así como registra 94 sanitarios del SES que han dado positivos, 21 de ellos con alta epidemiológica.\nEl Área de Salud de Don Benito-Villanueva de la Serena suma 183 pacientes positivos, de los que 28 se encuentran hospitalizados, seis de ellos en UCI. Ha notificado 63 altas epidemiológicas y acumula 13 fallecidos desde el comienzo de la pandemia.\nTiene 79 pacientes en aislamiento domiciliario y registra un total de 55 profesionales del SES con positivo confirmado, de los que 27 están curados.\nEl Área de Salud de Navalmoral de la Mata, por su parte, registra un total de 201 positivos, con 29 hospitalizados. Han fallecido 30 personas por coronavirus, una más que ayer, en este caso un varón de 87 años. Registra 22 altas epidemiológicas. En aislamiento domiciliario hay 120 pacientes positivos. Este área tiene 15 profesionales sanitarios del SES que han dado positivo, de los que cuatro han recibido el alta epidemiológica.\nA su vez, el Área de Salud de Coria registra 73 positivos acumulados, nueve de ellos en ingreso hospitalario. Registra 10 fallecidos desde el inicio de la epidemia. Hay 41 pacientes en aislamiento domiciliario. Además, suma 13 altas epidemiológicas y cuenta con 11 sanitarios del SES con coronavirus de los que 5 se han curado.\nFinalmente, en el Área de Llerena-Zafra hay 40 casos positivos confirmados acumulados, seis de ellos hospitalizados. Además hay seis pacientes curados y cinco víctimas mortales desde el comienzo de la pandemia. En este área hay 23 pacientes en aislamiento domiciliario. Registra una decena profesionales sanitarios del SES que han dado positivo, de los que uno ha sido dado de alta.\n",
    "processed": [
        "form",
        "tas",
        "sanitari",
        "coronavirus",
        "region",
        "cient",
        "posit",
        "asciend",
        "indic",
        "dat",
        "balanc",
        "diari",
        "ofrec",
        "doming",
        "direccion",
        "salud",
        "public",
        "reflej",
        "descens",
        "numer",
        "fallec",
        "cas",
        "cifr",
        "sab",
        "inici",
        "pandemi",
        "region",
        "fallec",
        "person",
        "cov",
        "nuev",
        "cur",
        "hospital",
        "region",
        "pacient",
        "posit",
        "ingres",
        "encuentr",
        "uci",
        "aislamient",
        "domiciliari",
        "pacient",
        "are",
        "salud",
        "cacer",
        "registr",
        "cas",
        "posit",
        "acumul",
        "hospitaliz",
        "uci",
        "registr",
        "fallec",
        "sab",
        "varon",
        "años",
        "mujer",
        "años",
        "respect",
        "arroj",
        "fallec",
        "coronavirus",
        "comenz",
        "pandemi",
        "produc",
        "altas",
        "epidemiolog",
        "continu",
        "aislamient",
        "domiciliari",
        "pacient",
        "asim",
        "cas",
        "posit",
        "sanitari",
        "ses",
        "cur",
        "are",
        "salud",
        "badajoz",
        "acumul",
        "cas",
        "posit",
        "confirm",
        "encuentr",
        "hospitaliz",
        "nuev",
        "uci",
        "registr",
        "fallec",
        "caus",
        "epidemi",
        "pacient",
        "cur",
        "aislamient",
        "domiciliari",
        "acumul",
        "sanitari",
        "ses",
        "posit",
        "cov",
        "recib",
        "alta",
        "epidemiolog",
        "are",
        "salud",
        "mer",
        "pacient",
        "posit",
        "confirm",
        "hospitaliz",
        "uci",
        "acumul",
        "victim",
        "mortal",
        "muj",
        "años",
        "pacient",
        "aislamient",
        "domiciliari",
        "pacient",
        "cur",
        "sanitari",
        "ses",
        "infect",
        "pandemi",
        "cur",
        "are",
        "salud",
        "plasenci",
        "registr",
        "posit",
        "ingres",
        "hospital",
        "nuev",
        "uci",
        "fallec",
        "varon",
        "años",
        "muj",
        "años",
        "victim",
        "mortal",
        "inici",
        "pandemi",
        "altas",
        "epidemiolog",
        "pacient",
        "posit",
        "aislamient",
        "domiciliari",
        "registr",
        "sanitari",
        "ses",
        "posit",
        "alta",
        "epidemiolog",
        "are",
        "salud",
        "don",
        "benit",
        "villanuev",
        "seren",
        "sum",
        "pacient",
        "posit",
        "encuentr",
        "hospitaliz",
        "uci",
        "notific",
        "altas",
        "epidemiolog",
        "acumul",
        "fallec",
        "comienz",
        "pandemi",
        "pacient",
        "aislamient",
        "domiciliari",
        "registr",
        "profesional",
        "ses",
        "posit",
        "confirm",
        "cur",
        "are",
        "salud",
        "navalmoral",
        "mat",
        "registr",
        "posit",
        "hospitaliz",
        "fallec",
        "person",
        "coronavirus",
        "cas",
        "varon",
        "años",
        "registr",
        "altas",
        "epidemiolog",
        "aislamient",
        "domiciliari",
        "pacient",
        "posit",
        "are",
        "profesional",
        "sanitari",
        "ses",
        "posit",
        "recib",
        "alta",
        "epidemiolog",
        "are",
        "salud",
        "cori",
        "registr",
        "posit",
        "acumul",
        "nuev",
        "ingres",
        "hospitalari",
        "registr",
        "fallec",
        "inici",
        "epidemi",
        "pacient",
        "aislamient",
        "domiciliari",
        "sum",
        "altas",
        "epidemiolog",
        "sanitari",
        "ses",
        "coronavirus",
        "cur",
        "final",
        "are",
        "lleren",
        "zafr",
        "cas",
        "posit",
        "confirm",
        "acumul",
        "hospitaliz",
        "pacient",
        "cur",
        "victim",
        "mortal",
        "comienz",
        "pandemi",
        "are",
        "pacient",
        "aislamient",
        "domiciliari",
        "registr",
        "decen",
        "profesional",
        "sanitari",
        "ses",
        "posit",
        "alta"
    ]
}