{
    "title": "Australia comienza pruebas preclínicas de dos vacunas contra el coronavirus",
    "subtitle": "Los ensayos se extenderán durante unos tres meses.",
    "author": "EFE",
    "date": "2020-04-02",
    "time": "05:40",
    "content": "Un laboratorio australiano inició las pruebas preclínicas de dos vacunas contra el coronavirus SARS CoV-2, causante de la enfermedad COVID-19, que se extenderán durante unos tres meses, informaron este jueves fuentes oficiales.\nLa Organización para la Investigación Industrial y Científica de la Mancomunidad de Australia (CSIRO), que se encarga de estas pruebas, es parte de la gran red mundial de la Coalición para las Innovaciones y la Preparación para Epidemias (CEPI), que trabaja para encontrar una vacuna que mitigue los efectos de la actual pandemia.\nLa CEPI ha identificado a dos candidatas a vacunas: la desarrollada por la Universidad de Oxford, en el Reino Unido, y la del laboratorio Inovio Pharmaceuticals Inc, de Estados Unidos, para que sean sometidas a pruebas preclínicas en las instalaciones de la CSIRO, indicó este ente gubernamental en un comunicado.\n\"Estamos equilibrando con mucho cuidado el operar a gran velocidad con la crítica necesidad de la seguridad en respuesta a esta emergencia sanitaria global\", dijo el director del Laboratorio Australiano de Salud Animal de la CSIRO, Trevor Dew.\nAdemás de evaluar la eficacia de estas candidatas a vacuna, la CSIRO, que trabaja desde 1985 con patógenos peligrosos y exóticos como los que se transmiten de animales a seres humanos, también busca dar alternativas a la inyección intramuscular como podría ser un rociador nasal.\nLa agencia científica australiana fue la primera organización fuera de China que logró acumular grandes cantidades del nuevo coronavirus con base en la cepa aislada por el Instituto Doherty.\nSegún los datos recopilados por la Federación Internacional de la Industria Farmacéutica -que representa a las compañías y asociaciones farmacéuticas basadas en investigación de todo el mundo y a la que pertenece la patronal española Farmaindustria- hay ya 20 pruebas de vacunas en desarrollo en todo el mundo frente al nuevo coronavirus.\nAdemás, laboratorios tienen identificados hasta una treintena de medicamentos potenciales, de los cuales uno ya ha comenzado los ensayos de fase III, la última antes de su aprobación, mientras 14 están en la fase inicial de investigación, otros cuatro en la fase I de desarrollo y tres en la fase II.\n",
    "processed": [
        "laboratori",
        "australian",
        "inic",
        "prueb",
        "preclin",
        "vacun",
        "coronavirus",
        "sars",
        "cov",
        "causant",
        "enfermed",
        "cov",
        "extend",
        "mes",
        "inform",
        "juev",
        "fuent",
        "oficial",
        "organiz",
        "investig",
        "industrial",
        "cientif",
        "mancomun",
        "australi",
        "csir",
        "encarg",
        "prueb",
        "red",
        "mundial",
        "coalicion",
        "innov",
        "prepar",
        "epidemi",
        "cepi",
        "encontr",
        "vacun",
        "mitig",
        "efect",
        "actual",
        "pandemi",
        "cepi",
        "identific",
        "candidat",
        "vacun",
        "desarroll",
        "univers",
        "oxford",
        "rein",
        "unid",
        "laboratori",
        "inovi",
        "pharmaceuticals",
        "inc",
        "unid",
        "somet",
        "prueb",
        "preclin",
        "instal",
        "csir",
        "ente",
        "gubernamental",
        "comunic",
        "equilibr",
        "cuid",
        "oper",
        "veloc",
        "critic",
        "neces",
        "segur",
        "respuest",
        "emergent",
        "sanitari",
        "global",
        "director",
        "laboratori",
        "australian",
        "salud",
        "animal",
        "csir",
        "trevor",
        "dew",
        "evalu",
        "eficaci",
        "candidat",
        "vacun",
        "csir",
        "patogen",
        "peligr",
        "exot",
        "transmit",
        "animal",
        "ser",
        "human",
        "busc",
        "altern",
        "inyeccion",
        "intramuscul",
        "rociador",
        "nasal",
        "agenci",
        "cientif",
        "australian",
        "organiz",
        "chin",
        "logr",
        "acumul",
        "cantidad",
        "coronavirus",
        "bas",
        "cep",
        "aisl",
        "institut",
        "doherty",
        "dat",
        "recopil",
        "feder",
        "internacional",
        "industri",
        "farmaceut",
        "represent",
        "compañ",
        "asoci",
        "farmaceut",
        "bas",
        "investig",
        "mund",
        "pertenec",
        "patronal",
        "español",
        "farmaindustri",
        "prueb",
        "vacun",
        "desarroll",
        "mund",
        "frent",
        "coronavirus",
        "laboratori",
        "identific",
        "treinten",
        "medicament",
        "potencial",
        "comenz",
        "ensay",
        "fas",
        "iii",
        "aprob",
        "fas",
        "inicial",
        "investig",
        "fas",
        "desarroll",
        "fas",
        "ii"
    ]
}