{
    "title": "Publican el 'facebook' de las comunicaciones entre proteínas, que será muy útil para frenar enfermedades",
    "subtitle": "Este nuevo descubrimiento servirá para comprender los procesos que ocurren en las células y diseñar fármacos.",
    "author": "20minutos",
    "date": "2020-04-08",
    "time": "20:39",
    "content": "Un equipo internacional de investigadores ha publicado el mapa global de las comunicaciones entre las proteínas humanas, llamado interactoma humano y que es una especie de 'facebook' de las proteínas que ayudará a comprender los procesos que ocurren en las células, diseñar fármacos y entender el desarrollo de ciertas enfermedades.\nEl estudio, en el que ha participado el Consejo Superior de Investigaciones Científicas (CSIC), fue liderado por el Dana-Farber Cancer Institute de Boston (Estados Unidos) y está publicado en la revista Nature.\nLas proteínas son las piezas básicas de la maquinaria molecular del cuerpo humano. Están codificadas por el genoma y de ellas dependen los diversos procesos vitales, que abarcan desde el cerebro al corazón, los intestinos, el estómago, los pulmones, la piel, los músculos y los huesos, entre otros.\nTodas estas proteínas mantienen una tupida red de relaciones entre ellas que desempeña un papel central en el funcionamiento del cuerpo humano. Por ello, conocer las relaciones entra cada una de estas piezas es crucial.\nPor ejemplo, la interacción molecular entre dos proteínas, una vírica y una humana, es la que permite al coronavirus SARS-CoV2 entrar en las células humanas e infectarlas, causando la enfermedad del Covid-19.\nLa publicación del interactoma humano ayudará a comprender mejor los procesos que ocurren en las células humanas y la base molecular de los procesos vitales y podría contribuir tanto al conocimiento del origen de diversas enfermedades como al desarrollo de nuevos fármacos.\n\"Este complejo mapa de relaciones, basado en el proteoma humano, analiza e identifica las interacciones moleculares entre proteína y proteína, de modo que nos permite construir un mapa de miles de relaciones, que se puede equiparar al 'facebook' de las proteínas humanas\", explica Javier de las Rivas, investigador del CSIC, cuyo grupo del Centro de Investigación del Cáncer (CIC-IBMCC, mixto del CSIC y la Universidad de Salamanca) ha participado en el estudio.\nEste mapa permitirá mejorar los estudios de una gran cantidad de funciones celulares fisiológicas y patológicas en los que las relaciones moleculares no estaban claras. \"En este mapa se han testado 17.500 proteínas humanas, de modo que, si se estima que el genoma humano codifica unas 20.000 proteínas, este nuevo mapa abarca un 87,5% del proteoma humano\", indica De Las Rivas.\nEste investigador subraya que el interactoma se parece a una red social como Facebook porque es un mapa relacional complejo que indica \"con qué amigas se relaciona cada proteína\", lo cual \"genera una galaxia compleja de conexiones que revela afinidades y funcionalidades concretas\".\nEl nuevo mapa permite comprender cómo se conectan las proteínas entre sí y cómo interactúan a nivel molecular para constituir las máquinas celulares que realizan las distintas funciones en nuestro organismo. El material genético codifica las proteínas, que son la esencia de la maquinaria molecular y condiciona diversas funciones fisiológicas. Por ello, cuando se producen daños o mutaciones en el material genético, se pueden alterar las proteínas y esto puede repercutir en las funciones fisiológicas y desembocar en diversas enfermedades.\nPor último, este mapa se puede comparar con uno de carreteras al identificar los puntos en los que se debe intervenir para garantizar la seguridad de las comunicaciones. Por ello, es clave para desvelar, por ejemplo, dianas que permitan desarrollar fármacos que estimulan relaciones perdidas o que bloquean ciertas relaciones patológicas.\n",
    "processed": [
        "equip",
        "internacional",
        "investig",
        "public",
        "map",
        "global",
        "comun",
        "protein",
        "human",
        "llam",
        "interactom",
        "human",
        "especi",
        "facebook",
        "protein",
        "ayud",
        "comprend",
        "proces",
        "ocurr",
        "celul",
        "diseñ",
        "farmac",
        "entend",
        "desarroll",
        "enfermedad",
        "estudi",
        "particip",
        "consej",
        "superior",
        "investig",
        "cientif",
        "csic",
        "lider",
        "dan",
        "farb",
        "canc",
        "institut",
        "boston",
        "unid",
        "public",
        "revist",
        "natur",
        "protein",
        "piez",
        "basic",
        "maquinari",
        "molecul",
        "cuerp",
        "human",
        "codific",
        "genom",
        "depend",
        "divers",
        "proces",
        "vital",
        "abarc",
        "cerebr",
        "corazon",
        "intestin",
        "estomag",
        "pulmon",
        "piel",
        "muscul",
        "hues",
        "protein",
        "mantien",
        "tup",
        "red",
        "relacion",
        "desempeñ",
        "papel",
        "central",
        "funcion",
        "cuerp",
        "human",
        "relacion",
        "entra",
        "piez",
        "crucial",
        "interaccion",
        "molecul",
        "protein",
        "viric",
        "human",
        "permit",
        "coronavirus",
        "sars",
        "cov2",
        "entrar",
        "celul",
        "human",
        "infect",
        "caus",
        "enfermed",
        "cov",
        "public",
        "interactom",
        "human",
        "ayud",
        "comprend",
        "proces",
        "ocurr",
        "celul",
        "human",
        "bas",
        "molecul",
        "proces",
        "vital",
        "contribu",
        "conoc",
        "orig",
        "divers",
        "enfermedad",
        "desarroll",
        "farmac",
        "complej",
        "map",
        "relacion",
        "bas",
        "proteom",
        "human",
        "analiz",
        "identif",
        "interaccion",
        "molecular",
        "protein",
        "protein",
        "permit",
        "constru",
        "map",
        "mil",
        "relacion",
        "equipar",
        "facebook",
        "protein",
        "human",
        "explic",
        "javi",
        "riv",
        "investig",
        "csic",
        "cuy",
        "grup",
        "centr",
        "investig",
        "canc",
        "cic",
        "ibmcc",
        "mixt",
        "csic",
        "univers",
        "salamanc",
        "particip",
        "estudi",
        "map",
        "permit",
        "mejor",
        "estudi",
        "cantid",
        "funcion",
        "celular",
        "fisiolog",
        "patolog",
        "relacion",
        "molecular",
        "clar",
        "map",
        "test",
        "protein",
        "human",
        "estim",
        "genom",
        "human",
        "codif",
        "protein",
        "map",
        "abarc",
        "proteom",
        "human",
        "indic",
        "riv",
        "investig",
        "subray",
        "interactom",
        "red",
        "social",
        "facebook",
        "map",
        "relacional",
        "complej",
        "indic",
        "amig",
        "relacion",
        "protein",
        "gener",
        "galaxi",
        "complej",
        "conexion",
        "revel",
        "afin",
        "funcional",
        "concret",
        "map",
        "permit",
        "comprend",
        "conect",
        "protein",
        "interactu",
        "nivel",
        "molecul",
        "constitu",
        "maquin",
        "celular",
        "realiz",
        "distint",
        "funcion",
        "organ",
        "material",
        "genet",
        "codif",
        "protein",
        "esenci",
        "maquinari",
        "molecul",
        "condicion",
        "divers",
        "funcion",
        "fisiolog",
        "produc",
        "dañ",
        "mutacion",
        "material",
        "genet",
        "alter",
        "protein",
        "repercut",
        "funcion",
        "fisiolog",
        "desemboc",
        "divers",
        "enfermedad",
        "map",
        "compar",
        "carreter",
        "identific",
        "punt",
        "interven",
        "garantiz",
        "segur",
        "comun",
        "clav",
        "desvel",
        "dian",
        "permit",
        "desarroll",
        "farmac",
        "estimul",
        "relacion",
        "perd",
        "bloqu",
        "relacion",
        "patolog"
    ]
}