{
    "title": "\n                        12 aspectos de nuestras vidas que cambiarán por el coronavirus\n                    ",
    "subtitle": "​Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-05-03",
    "time": "14:10",
    "content": "Que la epidemia de coronavirus nos va a cambiar la vida la tenemos todo claro. Nuestro día a día dejará de ser como hasta ahora y va a cambiar en muchos aspectos. La BBC ha elaborado una lista sobre qué cosas van a ser diferentes, según algunos de sus periodistas especializados.\nSeremos más dependientes de la tecnología que hasta ahora. Según Zoe Kleinman, los proveedores de internet y telefonía han sabido manejar el aumento del tráfico y heramientas como Zoom o WhatsApp se han convertido en nuestras oficinas o medios de trabajo, pero también de entretenimiento.\nEsta experta cree que el cambio no desaparecerá, al igual que la difuminación de las líneas entre hogar y trabajo. La videoconferencia será muy habitual.\nEn cuanto al ocio, la recesión económica hará que nos pensemos mucho en cuál de ellas gastar nuestro dinero.\nEl comercio minorista está viéndose muy afectado por la pandemia y algunos no podrán volver a abrir. Aquellas empresas con buena salud financiera lo tendrán más fácil, pero como cree Emma Simpson, las que ya estaban con problemas no podrán sobrevivir.\nEn la nueva normalidad se prevé un rebote inmediato de las ventas, y puede haber una bajada de precios, pero este rebote puede ser breve con altas cifras de desempleo y por ende, menos dinero que gastar.\nEl periodista experto en negocios Simon Jack cree que a partir de ahora, las empresas se harán esta pregunta: \"¿Necesitamos un gran espacio de oficinas en la ciudad con personal que depende de un abarrotado transporte público?\"\nPara Jack, el teletrabajo puede suponer el fin de las horas punta en el transporte público y desde un punto de vista inmobiliario, puede hacer variar el mercado de la vivienda en grandes ciudades y ciudades dormitorio.\nEste experto cree también que las empresas tendrán que mejorar en términos de flexibilidad, instalaciones y seguridad en el trabajo. \nPor otro lado, las empresas puede que opten a acumular más efectivo para sobrevivir a otra crisis y estén menos decididas a invertir. Pero también se acelerará la transformación digital de las empresas.\nA nivel político, se prevé un auge del nacionalismo económico, y entidades supranacionales como el FMI, la Organización Mundiald el Comercio, la OMS o incluso la UE se verán obligadas a reforzar su papel o a desaparecer.\nEl sector turístico en general y el de los viajes en particular es otro que se ha visto fuertemente golpeado. Muchas aerolíneas no sobrevivirán y las que lo hagan, lo harán muy débiles. Tom Burridge cree que habrá menos vuelos debido a la recesión y al aumento del trabajo telemático, a lo que habrá que sumar el miedo inicial al contagio. En este sentido, a los aeropuertos y estaciones de tren volverán los controles de temperatura.\nLos billetes de avión subirán de precio. Por ejemplo, la aerolínea EasyJet planea no ocupar los asientos intermedios de sus aviones, lo que supondrá que un avión menos lleno será más caro para el que viaje.\nLa crisis del transporte público supondrá un aumento del uso de transportes individuales, pero si puede ser ecológicos, mejor. Es la hora del patinete y la bicicleta.\nEn cuanto a educación, millones de niños en todo el mundo se han quedado en casa durante la crisis. Muchos han podido optar por la educación telemática, pero no todos. Branwen Jeffreys cree que es posible que a largo plazo, los alumnos puedan seguir sus clases con dispositivos digitales desde casa.\nEn cuanto a las universidades, la consecuencia más directa sea una drástica reducción de la movilidad internacional entre estudiantes.\nEl aire está más limpio y casi todo el mundo coincide en que una de las pocas cosas positivas que se pueden sacar de la pandemia es la mejora del medio ambiente. Ahora los expertos se preguntan qué pasará en el futuro. David Shukman cree puede haber un fuerte repunte de consumo de combustibles fósiles (petróleo y carbón), algo que ocurrió ya tras la crisis financiera de 2008. \nPero también cabe la posibilidad de que los gobiernos quieran prolongar estos efectos beneficiosos para el medio ambiente, apostando por energías limpias y renovables. \n¿Es el fútbol poco importante? Esta pregunta ha surgido ahora con una situación extrema como la pandemia. El deporte profesional en general se ha detenido bruscamente, con pérdidas de millones de euros. Y el futuro no es muy halagüeño: deportes a puerta cerrada, deportes de contacto en entredicho... Natalie Pirks cree que la industria deportiva puede verse afectada durante años.\nEn concreto, el fútbol verá como caen los traspasos millonarios, los salarios desmesurados o los acuerdos con las televisiones.\nOtro sector golpeado es el de la cultura, en concreto el cine y el teatro. Will Gompertz cree que hay dos tendencias, la optimista, que apuesta por un fuerte repunte del sector gracias a las ganas de la gente, al fomento de la creatividad durante el confinamiento y a una captación de nuevos consumidores que descubrieron el arte durante la cuarentena.\nPero existe una corriente pesimista: la crisis económica golpeará fuerte al sector. Gompertz cree que lo que ocurrirá será algo intermedio. La transición será lenta y el distanciamiento social limitará la actividad cultural. Este experto cree que deberíamos acostumbrarnos a ver reposiciones en televisión.\nLos aplausos en los balcones han sacado lo mejor de muchas personas y algunos expertos creen que la corriente de buena vecindad se va a quedar, pero como apunta Mark Easton, habrá una parte oscura.\nLa pandemia nos hará más individualistas y egoístas, algo que se reforzará con la crisis económica.\nLa enorme incidencia del virus en residencias de ancianos de todo el mundo ha servido para poner el foco en el sector de la asistencia social.\nCasi todo el mundo cree que el modelo actual debe ser revisado, pese a las amenazas de la crisis, considera Alison Holt.\nEl comercio internacional se está viendo ya muy afectado y esta tendencia seguirá. La globalización ha mostrado sus vulnerabilidades. Por ejemplo, los países tenderán a buscar el autoabastecimiento de productos estratégicos (en este caso, mascarillas, respiradores o guantes).\nPero otras industrias seguirán apostando por la mano de obra barata de China y sudeste asiático. A su vez, se prevé que China protagonice un rebote inversionista en todo el mundo que compensará la caída de en torno a un tercio que se ha vivido con la Covid-19, explica Dharshini David.\nLas tensiones políticas en el mundo van a seguir. El experto en Defensa de la BBC Johathan Marcus opina que las reacciones nacionalistas de China y Estados Unidos a la pandemia han mostrado que estas tensiones geopolíticas permanecen intactas.\nEn cambio, la UE o la OMS salen tocadas de esta crisis.\nMarcus opina que habrá menos dinero para presupuestos militares y que la seguridad nacional se fijará más en los sistemas sanitarios que en los sistemas de defensa.\n",
    "tags": [
        "Coronavirus",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "epidemi",
        "coronavirus",
        "cambi",
        "vid",
        "dej",
        "cambi",
        "aspect",
        "bbc",
        "elabor",
        "list",
        "period",
        "especializ",
        "dependient",
        "tecnolog",
        "zoe",
        "kleinm",
        "proveedor",
        "internet",
        "telefon",
        "sab",
        "manej",
        "aument",
        "trafic",
        "heramient",
        "zoom",
        "whatsapp",
        "convert",
        "oficin",
        "medi",
        "entreten",
        "expert",
        "cre",
        "cambi",
        "desaparec",
        "difumin",
        "lin",
        "hog",
        "videoconferent",
        "habitual",
        "oci",
        "recesion",
        "econom",
        "har",
        "pens",
        "gast",
        "diner",
        "comerci",
        "minor",
        "viendos",
        "afect",
        "pandemi",
        "volv",
        "abrir",
        "empres",
        "salud",
        "financ",
        "facil",
        "cre",
        "emma",
        "simpson",
        "problem",
        "sobreviv",
        "normal",
        "prev",
        "rebot",
        "inmediat",
        "vent",
        "baj",
        "preci",
        "rebot",
        "altas",
        "cifr",
        "desemple",
        "ende",
        "diner",
        "gast",
        "period",
        "expert",
        "negoci",
        "simon",
        "jack",
        "cre",
        "empres",
        "haran",
        "pregunt",
        "necesit",
        "espaci",
        "oficin",
        "ciud",
        "personal",
        "depend",
        "abarrot",
        "transport",
        "public",
        "jack",
        "teletrabaj",
        "supon",
        "punt",
        "transport",
        "public",
        "punt",
        "vist",
        "inmobiliari",
        "vari",
        "merc",
        "viviend",
        "ciudad",
        "ciudad",
        "dormitori",
        "expert",
        "cre",
        "empres",
        "mejor",
        "termin",
        "flexibil",
        "instal",
        "segur",
        "empres",
        "opten",
        "acumul",
        "efect",
        "sobreviv",
        "crisis",
        "decid",
        "invert",
        "aceler",
        "transform",
        "digital",
        "empres",
        "nivel",
        "polit",
        "prev",
        "aug",
        "nacional",
        "econom",
        "entidad",
        "supranacional",
        "fmi",
        "organiz",
        "mundiald",
        "comerci",
        "oms",
        "ue",
        "veran",
        "oblig",
        "reforz",
        "papel",
        "desaparec",
        "sector",
        "turist",
        "viaj",
        "particul",
        "vist",
        "fuertement",
        "golp",
        "aerolin",
        "sobreviv",
        "hag",
        "haran",
        "debil",
        "tom",
        "burridg",
        "cre",
        "vuel",
        "recesion",
        "aument",
        "telemat",
        "sum",
        "mied",
        "inicial",
        "contagi",
        "sent",
        "aeropuert",
        "estacion",
        "tren",
        "volv",
        "control",
        "temperatur",
        "billet",
        "avion",
        "sub",
        "preci",
        "aeroline",
        "easyjet",
        "plane",
        "ocup",
        "asient",
        "intermedi",
        "avion",
        "supondr",
        "avion",
        "llen",
        "car",
        "viaj",
        "crisis",
        "transport",
        "public",
        "supondr",
        "aument",
        "transport",
        "individual",
        "ecolog",
        "hor",
        "patinet",
        "biciclet",
        "educ",
        "millon",
        "niñ",
        "mund",
        "qued",
        "cas",
        "crisis",
        "pod",
        "optar",
        "educ",
        "telemat",
        "branw",
        "jeffreys",
        "cre",
        "plaz",
        "alumn",
        "pued",
        "segu",
        "clas",
        "disposit",
        "digital",
        "cas",
        "univers",
        "consecuent",
        "direct",
        "drastic",
        "reduccion",
        "movil",
        "internacional",
        "estudi",
        "air",
        "limpi",
        "mund",
        "coincid",
        "posit",
        "sac",
        "pandemi",
        "mejor",
        "ambient",
        "expert",
        "pregunt",
        "pas",
        "futur",
        "dav",
        "shukm",
        "cre",
        "fuert",
        "repunt",
        "consum",
        "combust",
        "fosil",
        "petrole",
        "carbon",
        "ocurr",
        "crisis",
        "financ",
        "cab",
        "posibil",
        "gobi",
        "quier",
        "prolong",
        "efect",
        "benefici",
        "ambient",
        "apost",
        "energ",
        "limpi",
        "renov",
        "futbol",
        "import",
        "pregunt",
        "surg",
        "situacion",
        "extrem",
        "pandemi",
        "deport",
        "profesional",
        "deten",
        "brusc",
        "perd",
        "millon",
        "eur",
        "futur",
        "halagüeñ",
        "deport",
        "puert",
        "cerr",
        "deport",
        "contact",
        "entredich",
        "natali",
        "pirks",
        "cre",
        "industri",
        "deport",
        "vers",
        "afect",
        "años",
        "concret",
        "futbol",
        "ver",
        "caen",
        "traspas",
        "millonari",
        "salari",
        "desmesur",
        "acuerd",
        "television",
        "sector",
        "golp",
        "cultur",
        "concret",
        "cin",
        "teatr",
        "will",
        "gompertz",
        "cre",
        "tendenci",
        "optim",
        "apuest",
        "fuert",
        "repunt",
        "sector",
        "graci",
        "gan",
        "gent",
        "foment",
        "creativ",
        "confin",
        "captacion",
        "consumidor",
        "descubr",
        "arte",
        "cuarenten",
        "corrient",
        "pesim",
        "crisis",
        "econom",
        "golp",
        "fuert",
        "sector",
        "gompertz",
        "cre",
        "ocurr",
        "intermedi",
        "transicion",
        "lent",
        "distanci",
        "social",
        "limit",
        "activ",
        "cultural",
        "expert",
        "cre",
        "deb",
        "acostumbr",
        "reposicion",
        "television",
        "aplaus",
        "balcon",
        "sac",
        "person",
        "expert",
        "cre",
        "corrient",
        "vecind",
        "qued",
        "apunt",
        "mark",
        "easton",
        "oscur",
        "pandemi",
        "har",
        "individual",
        "egoist",
        "reforz",
        "crisis",
        "econom",
        "enorm",
        "incident",
        "virus",
        "resident",
        "ancian",
        "mund",
        "serv",
        "foc",
        "sector",
        "asistent",
        "social",
        "mund",
        "cre",
        "model",
        "actual",
        "revis",
        "pes",
        "amenaz",
        "crisis",
        "alison",
        "holt",
        "comerci",
        "internacional",
        "viend",
        "afect",
        "tendenci",
        "segu",
        "globaliz",
        "mostr",
        "vulner",
        "pais",
        "tend",
        "busc",
        "autoabastec",
        "product",
        "estrateg",
        "cas",
        "mascarill",
        "respir",
        "guant",
        "industri",
        "segu",
        "apost",
        "man",
        "obra",
        "barat",
        "chin",
        "sudest",
        "asiat",
        "prev",
        "chin",
        "protagonic",
        "rebot",
        "inversion",
        "mund",
        "compens",
        "caid",
        "torn",
        "terci",
        "viv",
        "cov",
        "explic",
        "dharshini",
        "dav",
        "tension",
        "polit",
        "mund",
        "segu",
        "expert",
        "defens",
        "bbc",
        "johath",
        "marcus",
        "opin",
        "reaccion",
        "nacional",
        "chin",
        "unid",
        "pandemi",
        "mostr",
        "tension",
        "geopolit",
        "permanec",
        "intact",
        "cambi",
        "ue",
        "oms",
        "sal",
        "toc",
        "crisis",
        "marcus",
        "opin",
        "diner",
        "presupuest",
        "militar",
        "segur",
        "nacional",
        "fij",
        "sistem",
        "sanitari",
        "sistem",
        "defens"
    ]
}