{
    "title": "El coronavirus no necesita llegar a los pulmones para replicarse, empieza en la garganta",
    "subtitle": "El estudio también sugiere que  se replica en el tracto gastrointestinal.",
    "author": "EUROPA PRESS",
    "date": "2020-04-03",
    "time": "18:30",
    "content": "Investigadores del Charité - Universitätsmedizin Berlin, el München Klinik Schwabing y el Bundeswehr Institute of Microbiology (Alemania) han lanzado un estudio en el que han analizado al primer grupo de pacientes con coronavirus en el país germánico. Según sus hallazgos, publicados en la revista 'Nature', el virus no necesita llegar a los pulmones para replicarse, sino que lo hace ya en la garganta.\"Los pacientes tratados en nuestro hospital eran todos jóvenes y de mediana edad. Sus síntomas eran generalmente leves e incluían síntomas gripales como tos, fiebre y pérdida del gusto y del olfato\", detalla uno de los autores, Clemens Wendtner, Jjfe del Departamento de Enfermedades Infecciosas y Medicina Tropical de la München Klinik Schwabing.En términos de importancia científica, el estudio se benefició del hecho de que todos los casos estaban vinculados a un caso índice, lo que significa que no fueron simplemente estudiados en base a la presencia de ciertos síntomas. \"Además de obtener una buena imagen de cómo se comporta este virus, esto también nos permitió obtener otros conocimientos importantes, incluyendo la transmisión viral\", apunta.Los nueve pacientes se sometieron a pruebas diarias utilizando tanto hisopos nasofaríngeos (nariz y garganta) como muestras de esputo. Las pruebas continuaron durante el curso de su enfermedad y hasta 28 días después de la aparición inicial de los síntomas. Los investigadores también recogieron muestras de heces, sangre y orina siempre que fue posible o práctico. Todas las muestras recogidas fueron luego sometidas a pruebas de detección del SARS-CoV-2 por dos laboratorios separados que trabajaban independientemente uno del otro.Según las observaciones de los investigadores, todos los pacientes de Covid-19 mostraron una alta tasa de replicación y desprendimiento del virus en la garganta durante la primera semana de síntomas. Las muestras de esputo también mostraron altos niveles de ARN viral (información genética). Las partículas virales infecciosas fueron aisladas tanto de los hisopos faríngeos (garganta) como de las muestras de esputo.\"Esto significa que el nuevo coronavirus no tiene que viajar a los pulmones para replicarse. Puede replicarse mientras está todavía en la garganta, lo que significa que es muy fácil de transmitir\", explica Christian Drosten. Debido a las similitudes genéticas entre el nuevo virus y el SARS, los investigadores inicialmente asumieron que, al igual que el anterior, el nuevo coronavirus se dirigiría predominantemente a los pulmones, haciendo así más difícil la transmisión de humano a humano. \"Sin embargo, nuestra investigación demostró que el nuevo coronavirus del SARS difiere bastante en cuanto a su tejido diana preferente\", dice el virólogo.En la mayoría de los casos, la carga viral disminuyó significativamente durante la primera semana de síntomas. Si bien la excreción del virus en los pulmones también disminuyó, este descenso se produjo más tarde que en la garganta. Los investigadores ya no pudieron obtener partículas de virus infecciosos a partir del día 8 después del inicio de los síntomas. Sin embargo, los niveles de ARN viral se mantuvieron altos tanto en la garganta como en los pulmones. Los investigadores descubrieron que las muestras con menos de 100.000 copias de ARN viral ya no contenían ninguna partícula viral infecciosa.Esto permitió a los investigadores sacar dos conclusiones: \"Una alta carga viral en la garganta al comienzo mismo de los síntomas sugiere que los individuos con Covid-19 son infecciosos desde muy temprano, potencialmente antes de que se den cuenta de que están enfermos\", explica Roman Wölfel, Director del Instituto Bundeswehr de Microbiología y uno de los primeros autores del estudio.\"Al mismo tiempo, la infecciosidad de los pacientes con Covid-19 parece estar relacionada con la carga viral en la garganta y los pulmones. En los hospitales con capacidad de camas limitada y la presión resultante para acelerar el alta de los pacientes, este es un factor importante a la hora de decidir el punto más temprano en el que un paciente puede ser dado de alta con seguridad\", agrega.Basándose en estos datos, los autores del estudio sugieren que los pacientes de Covid-19 con menos de 100.000 copias de ARN viral en su muestra de esputo en el décimo día de síntomas podrían ser dados de alta en aislamiento domiciliario. El trabajo de los investigadores también sugiere que el SARS-CoV-2 se replica en el tracto gastrointestinal. Sin embargo, los investigadores no pudieron aislar ningún virus infeccioso de las muestras de heces de los pacientes.Ninguna de las muestras de sangre y orina dieron positivo para el virus. Las muestras de suero también fueron analizadas para detectar anticuerpos contra el SARS-CoV-2. La mitad de los pacientes analizados habían desarrollado anticuerpos al séptimo día después de la aparición de los síntomas; los anticuerpos se detectaron en todos los pacientes después de dos semanas. El inicio de la producción de anticuerpos coincidió con una disminución gradual de la carga viral.",
    "processed": null
}