{
    "title": "El coronavirus puede aparecer como una conjuntivitis",
    "subtitle": "​Todos los síntomas del coronavirus que reconoce la OMS.",
    "author": "EP",
    "date": "2020-04-05",
    "time": "08:14",
    "content": "Mientras la OMS sigue ampliando el número de síntomas en los que puede manifestarse el coronavirus, expertos como el catedrático de Oftalmología de la Universidad Miguel Hernández de Alicante, Jorge L. Alió, ha avisado de que el nuevo coronavirus puede debutar como una conjuntivitis, como así ha ocurrido al 20% de las personas infectadas por el virus.En concreto, tal y como ha explicado, los pacientes afectados pueden presentar, bien al principio o a lo largo de su evolución, una conjuntivitis viral en la cual el virus es transmisible a través de las lágrimas. Asimismo, a través de la conjuntiva, el virus puede llegar a la circulación general del paciente, puesto que la conjuntiva es una gran esponja que absorbe los gérmenes, y en este caso, el virus la penetra con facilidad infectando a la persona.Del mismo modo, el experto ha comentado que los pacientes asintomáticos de Covid-19, como así se denomina a la enfermedad que provoca el nuevo coronavirus, o los pacientes en período de incubación, pueden transmitir la enfermedad a través de las lágrimas.Por tanto, un contacto próximo, como el que ocurre cuando le asiste al paciente un familiar o durante los procedimientos oftalmológicos, tiene riesgo para el oftalmólogo, ya que el paciente puede transmitirle la enfermedad.Por ello, ha destacado la importancia de verificar que el paciente que se presenta con la conjuntivitis tiene fiebre, al menos 37º, y/o que proviene de una zona donde está detectado el brote de coronavirus. Asimismo, son sospechosos aquellos que por su ocupación (profesionales sanitarios) están en contacto con pacientes confirmados o sospechosos de padecer la enfermedad.\"Tanto aquellos que lo sean, como los sospechosos, deben pasar a observación y aislamiento al menos 15 días, para asegurar que no se desarrolla la enfermedad, ni se pueda infectar a nadie más. En caso de encontrarse en un hospital, debe aislarse en el área de espera\", ha aconsejado.Dicho esto, el experto ha señalado que los pacientes con cualquier tipo de conjuntivitis deben ser atendidos por parte de los sanitarios utilizando gafas y guantes, así como máscaras de protección. Además, apostilla, todo el personal y familiares que atiendan a estos pacientes también deben emplear estas medidas de seguridad a efectos de proteger su seguridad ante una posible infección.Al igual que otras conjuntivitis virales, la conjuntivitis por coronavirus no tiene un tratamiento específico, por lo que las medidas higiénicas del tipo de aplicaciones de gasas o compresas muy frías, antiinflamatorios leves aplicados tópicamente, suelen ser suficientes para calmar las molestias hasta que desaparezca la conjuntivitis, que suele durar de 7 a 10 días como máximo.\"Lo más importante de la conjuntivitis por coronavirus es que es capaz de infectar a las personas en la proximidad del paciente por el contacto con la lágrima, bien directamente o a través de las manos del propio paciente o por pañuelos con los que se toquen los ojos. Por ello, el manejo preventivo de estos pacientes es el mismo que el de la enfermedad general respiratoria y exige el aislamiento de los pacientes\", ha zanjado.",
    "processed": [
        "oms",
        "ampli",
        "numer",
        "sintom",
        "manifest",
        "coronavirus",
        "expert",
        "catedrat",
        "oftalmolog",
        "univers",
        "miguel",
        "hernandez",
        "alic",
        "jorg",
        "ali",
        "avis",
        "coronavirus",
        "debut",
        "conjuntivitis",
        "ocurr",
        "person",
        "infect",
        "virus",
        "concret",
        "explic",
        "pacient",
        "afect",
        "present",
        "principi",
        "evolu",
        "conjuntivitis",
        "viral",
        "virus",
        "transmis",
        "lagrim",
        "asim",
        "conjunt",
        "virus",
        "lleg",
        "circul",
        "pacient",
        "puest",
        "conjunt",
        "esponj",
        "absorb",
        "germen",
        "cas",
        "virus",
        "penetr",
        "facil",
        "infect",
        "person",
        "expert",
        "coment",
        "pacient",
        "asintomat",
        "cov",
        "denomin",
        "enfermed",
        "provoc",
        "coronavirus",
        "pacient",
        "period",
        "incub",
        "transmit",
        "enfermed",
        "lagrim",
        "contact",
        "ocurr",
        "asist",
        "pacient",
        "famili",
        "proced",
        "oftalmolog",
        "riesg",
        "oftalmolog",
        "pacient",
        "transmit",
        "enfermed",
        "destac",
        "import",
        "verific",
        "pacient",
        "present",
        "conjuntivitis",
        "fiebr",
        "37º",
        "provien",
        "zon",
        "detect",
        "brot",
        "coronavirus",
        "asim",
        "sospech",
        "ocup",
        "profesional",
        "sanitari",
        "contact",
        "pacient",
        "confirm",
        "sospech",
        "padec",
        "enfermed",
        "sospech",
        "pas",
        "observ",
        "aislamient",
        "asegur",
        "desarroll",
        "enfermed",
        "infect",
        "cas",
        "encontr",
        "hospital",
        "aisl",
        "are",
        "esper",
        "aconsej",
        "expert",
        "señal",
        "pacient",
        "tip",
        "conjuntivitis",
        "atend",
        "sanitari",
        "utiliz",
        "gaf",
        "guant",
        "masc",
        "proteccion",
        "apostill",
        "personal",
        "familiar",
        "atiend",
        "pacient",
        "med",
        "segur",
        "efect",
        "proteg",
        "segur",
        "infeccion",
        "conjuntivitis",
        "viral",
        "conjuntivitis",
        "coronavirus",
        "tratamient",
        "especif",
        "med",
        "higien",
        "tip",
        "aplic",
        "gas",
        "compres",
        "fri",
        "antiinflamatori",
        "lev",
        "aplic",
        "topic",
        "suel",
        "suficient",
        "calm",
        "molesti",
        "desaparezc",
        "conjuntivitis",
        "suel",
        "dur",
        "maxim",
        "import",
        "conjuntivitis",
        "coronavirus",
        "capaz",
        "infect",
        "person",
        "proxim",
        "pacient",
        "contact",
        "lagrim",
        "direct",
        "man",
        "pacient",
        "pañuel",
        "toqu",
        "ojos",
        "manej",
        "prevent",
        "pacient",
        "enfermed",
        "respiratori",
        "exig",
        "aislamient",
        "pacient",
        "zanj"
    ]
}