{
    "title": "Ancestros humanos de dos millones de años aún trepaban a los árboles incluso cuando ya podían caminar",
    "subtitle": "Así lo revela un nuevo estudio liderado por la Universidad de Kent (Reino Unido).",
    "author": "EFE",
    "date": "2020-03-30",
    "time": "21:58",
    "content": " Un nuevo estudio liderado por la Universidad de Kent (Reino Unido) encuentra evidencias de que ancestros humanos que vivieron hace unos dos millones de años podían haber trepado de manera regular a los árboles.La bipedestación fue, durante mucho tiempo, un rasgo definitorio para diferenciar a los humanos modernos, y a las especies extintas de nuestro linaje, de nuestros parientes vivos más cercanos: chimpancés, gorilas y orangutanes.Sin embargo, un nuevo estudio que publica la revista PNAS y basado en el análisis de huesos fósiles proporciona evidencias de que una especie de homínido, posiblemente Paranthropus robustus, adoptaba de manera habitual posturas con las caderas muy flexionadas, lo que en simios se asocia con trepar a los árboles. Los expertos analizaron y compararon las estructuras oseas de dos fósiles descubiertos en Sudáfrica hace más de 60 años y que se cree que vivieron hace entre uno y tres millones de años. En ambos, la forma externa de los huesos era muy similar, mostrando una articulación de la cadera más parecida a la de un mono, lo que sugiere que ambos caminaban sobre las dos piernas. Al analizar la estructura ósea interna de los huesos, que se moldea a lo largo de la vida dependiendo del uso que se le dé, el equipo descubrió que, según se podía ver por la cabeza del fémur, cargaban la articulación de la cadera de forma diferente. Para Matthew Skinner, de la Universidad Kent y uno de los autores del proyecto, fue “un reto resolver los debates sobre hasta qué punto la escalada seguía siendo un comportamiento importante en nuestro pasado”.El experto destacó la importancia de analizar la forma interna de los huesos, no solo la externa, pues puede revelar “hallazgos interesantes sobre la evolución de otros comportamientos humanos clave como la fabricación de herramientas\". ",
    "processed": [
        "estudi",
        "lider",
        "univers",
        "kent",
        "rein",
        "unid",
        "evident",
        "ancestr",
        "human",
        "viv",
        "millon",
        "años",
        "pod",
        "trep",
        "regul",
        "arbol",
        "bipedest",
        "rasg",
        "definitori",
        "diferenci",
        "human",
        "mod",
        "especi",
        "extint",
        "linaj",
        "parient",
        "viv",
        "cercan",
        "chimpances",
        "goril",
        "orangutan",
        "estudi",
        "public",
        "revist",
        "pnas",
        "bas",
        "analisis",
        "hues",
        "fosil",
        "proporcion",
        "evident",
        "especi",
        "homin",
        "posibl",
        "paranthropus",
        "robustus",
        "adopt",
        "habitual",
        "postur",
        "cader",
        "flexion",
        "simi",
        "asoci",
        "trep",
        "arbol",
        "expert",
        "analiz",
        "compar",
        "estructur",
        "ose",
        "fosil",
        "descubiert",
        "sudafr",
        "años",
        "cre",
        "viv",
        "millon",
        "años",
        "form",
        "extern",
        "hues",
        "simil",
        "mostr",
        "articul",
        "cader",
        "parec",
        "mon",
        "sugier",
        "camin",
        "piern",
        "analiz",
        "estructur",
        "ose",
        "intern",
        "hues",
        "molde",
        "vid",
        "depend",
        "de",
        "equip",
        "descubr",
        "pod",
        "cabez",
        "femur",
        "carg",
        "articul",
        "cader",
        "form",
        "matthew",
        "skinn",
        "univers",
        "kent",
        "autor",
        "proyect",
        "ret",
        "resolv",
        "debat",
        "punt",
        "escal",
        "segu",
        "comport",
        "import",
        "expert",
        "destac",
        "import",
        "analiz",
        "form",
        "intern",
        "hues",
        "extern",
        "revel",
        "hallazg",
        "interes",
        "evolu",
        "comport",
        "human",
        "clav",
        "fabric",
        "herramient"
    ]
}