{
    "title": "El CSIC busca producir nanoanticuerpos contra la Covid-19 a partir del sistema inmune de los dromedarios",
    "subtitle": "DIRECTO: Últimas noticias sobre la evolución de la pandemia.",
    "author": "20minutos",
    "date": "2020-05-19",
    "time": "11:56",
    "content": "Un equipo de investigadores del Consejo Superior de Investigaciones Científicas (CSIC) busca producir nanoanticuerpos que bloqueen la entrada del nuevo coronavirus SARS-CoV-2 a las células y que, por tanto, pudieran emplearse para reducir la infección en pacientes con Covid-19. Para producirlos están generando una nueva colección de nanoanticuerpos específicos frente a  Covid-19 a partir de muestras de dromedarios que se han inmunizado frente al coronavirus. \nAdemás, el equipo está rastreando una colección con más de mil millones de nanoanticuerpos construida en su laboratorio. \nLos investigadores del CSIC, que trabajan en colaboración con la Facultad de Veterinaria de la Universidad de las Palmas de Gran Canaria, esperan tener los primeros candidatos en tres meses. \"Los anticuerpos de humanos y animales están formados por dos cadenas de proteína diferentes, que se asocian para crear la zona de unión al antígeno (virus o bacterias) y poder así bloquearlo e impedir su entrada en las células\", explica el investigador del CSIC Luis Ángel Fernández, que dirige el grupo de ingeniería bacteriana del Centro Nacional de Biotecnología (CNB-CSIC). \n\"Sin embargo, hay una excepción a esta regla. Los camélidos (dromedarios, llamas, alpacas, etc.) producen un tipo de anticuerpos especial capaces de reconocer al antígeno con una sola cadena de proteína. Así, la zona de reconocimiento del antígeno en estos anticuerpos es de menor tamaño, lo que les permite alcanzar regiones inaccesibles de otro modo en la superficie de virus y bacterias\", añade. \n\"La zona de unión de estos anticuerpos se puede aislar (clonar) en el laboratorio rápidamente, produciendo fragmentos de anticuerpos de pequeño tamaño, conocidos como nanoanticuerpos, con gran capacidad de bloquear a virus y bacterias. Estos nanoanticuerpos tienen secuencias muy similares a las de los anticuerpos humanos y por ello pueden utilizarse directamente en terapia sin generar rechazo\", señala Fernández. \nLos anticuerpos son proteínas (las inmunoglobulinas) producidas por los linfocitos B en respuesta a agentes extraños para el organismo (los antígenos), como los virus y las bacterias. Los anticuerpos se unen específicamente a distintas regiones de estos patógenos y de esta forma pueden bloquear su entrada a las células y también ayudar a que otras células del sistema inmune los eliminen. \nCada linfocito B produce un anticuerpo con una capacidad de unión diferente y así los miles de millones de linfocitos B en nuestro organismo nos permiten responder virtualmente frente a cualquier agente externo. \nLas vacunas buscan estimular a los linfocitos B a producir anticuerpos protectores antes de que nuestro organismo se enfrente realmente al patógeno. \nEl grupo de ingeniería bacteriana del CNB-CSIC lleva años trabajando con nanoanticuerpos en diferentes proyectos de investigación y ha desarrollado metodologías propias para su aislamiento y producción. Con la aparición del nuevo coronavirus SARS-CoV2, el grupo ha iniciado un proyecto para aislar nanoanticuerpos que bloqueen la entrada del virus a las células y que, por tanto, pudieran emplearse para reducir la infección en pacientes con Covid-19. \nA lo largo de estos años, el grupo de ingeniería bacteriana ha construido una colección con más de mil millones de nanoanticuerpos, que ahora están rastreando para localizar los que puedan ser útiles contra el SARS-CoV-2. Y además están generando una nueva colección específica frente a Covid-19, derivada de la inmunización de dos dromedarios con la región de la proteína que este coronavirus emplea para entrar a las células, según explica el investigador.\nPara dichas inmunizaciones, el grupo ha contado con la colaboración del doctor Juan Alberto Corbera Sánchez, profesor titular de la Facultad de Veterinaria de la Universidad de las Palmas de Gran Canaria. Además, el grupo colabora con otros grupos del CNB-CSIC, como los del doctor José María Casasnovas, para la producción del antígeno viral en células de mamífero, y los de los doctores Luis Enjuanes e Isabel Sola para los ensayos de neutralización del virus. Estas investigaciones se engloban dentro del proyecto COVID-19 del CNB-CSIC y está inanciado por el CSIC gracias a la ayuda económica recibida desde el Ministerio de Ciencia y Tecnología.\n",
    "tags": [
        "CSIC",
        "Bacterias",
        "Células",
        "Dromedarios",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Proteínas",
        "Sistema inmunitario"
    ],
    "processed_tags": [
        "csic",
        "bacterias",
        "celulas",
        "dromedarios",
        "coronavirus",
        "covid-19",
        "virus respiratorios",
        "proteinas",
        "sistema inmunitario",
        "anticuerpos",
        "nanoanticuerpos",
        "células",
        "virus"
    ],
    "processed": [
        "equip",
        "investig",
        "consej",
        "superior",
        "investig",
        "cientif",
        "csic",
        "busc",
        "produc",
        "nanoanticuerp",
        "bloqu",
        "entrad",
        "coronavirus",
        "sars",
        "cov",
        "celul",
        "pud",
        "emple",
        "reduc",
        "infeccion",
        "pacient",
        "cov",
        "produc",
        "gener",
        "coleccion",
        "especif",
        "frent",
        "muestr",
        "dromedari",
        "inmuniz",
        "rastr",
        "mil",
        "millon",
        "constru",
        "laboratori",
        "colabor",
        "facult",
        "veterinari",
        "univers",
        "palm",
        "canari",
        "esper",
        "candidat",
        "mes",
        "anticuerp",
        "human",
        "animal",
        "form",
        "caden",
        "protein",
        "asoci",
        "cre",
        "zon",
        "union",
        "antigen",
        "virus",
        "bacteri",
        "bloqu",
        "imped",
        "explic",
        "investig",
        "luis",
        "angel",
        "fernandez",
        "dirig",
        "grup",
        "ingeni",
        "bacterian",
        "centr",
        "nacional",
        "biotecnolog",
        "cnb",
        "excepcion",
        "regl",
        "camel",
        "llam",
        "alpac",
        "etc",
        "produc",
        "tip",
        "especial",
        "capac",
        "reconoc",
        "caden",
        "reconoc",
        "menor",
        "tamañ",
        "permit",
        "alcanz",
        "region",
        "inacces",
        "superfici",
        "añad",
        "aisl",
        "clon",
        "rapid",
        "produc",
        "fragment",
        "pequeñ",
        "conoc",
        "capac",
        "bloqu",
        "secuenci",
        "similar",
        "utiliz",
        "direct",
        "terapi",
        "gener",
        "rechaz",
        "señal",
        "protein",
        "inmunoglobulin",
        "produc",
        "linfocit",
        "respuest",
        "agent",
        "extrañ",
        "organ",
        "antigen",
        "unen",
        "especif",
        "distint",
        "patogen",
        "form",
        "ayud",
        "sistem",
        "inmun",
        "elimin",
        "linfocit",
        "produc",
        "anticuerp",
        "mil",
        "permit",
        "respond",
        "virtual",
        "agent",
        "extern",
        "vacun",
        "busc",
        "estimul",
        "protector",
        "realment",
        "patogen",
        "años",
        "trabaj",
        "proyect",
        "investig",
        "desarroll",
        "metodolog",
        "aislamient",
        "produccion",
        "aparicion",
        "cov2",
        "inici",
        "proyect",
        "constru",
        "localiz",
        "pued",
        "util",
        "especif",
        "deriv",
        "inmuniz",
        "region",
        "emple",
        "entrar",
        "dich",
        "inmuniz",
        "cont",
        "doctor",
        "juan",
        "albert",
        "corber",
        "sanchez",
        "profesor",
        "titul",
        "colabor",
        "grup",
        "jos",
        "mar",
        "casasnov",
        "viral",
        "mamifer",
        "doctor",
        "enjuan",
        "isabel",
        "ensay",
        "neutraliz",
        "englob",
        "inanci",
        "graci",
        "ayud",
        "econom",
        "recib",
        "ministeri",
        "cienci",
        "tecnolog"
    ]
}