{
    "title": "\n                        ¿Qué es el Tocilizumab, un fármaco prometedor para neumonías por Covid?\n                    ",
    "subtitle": "Un pequeño estudio con 129 pacientes en Francia ha demostrado que funciona este medicamento para la artritis.",
    "author": "A. L.",
    "date": "2020-04-28",
    "time": "08:30",
    "content": "El mundo está inmerso en una carrera contrarreloj para descubrir un tratamiento efectivo cuanto antes contra el coronavirus, y el último fármaco prometedor se llama Tocilizumab (Actemra/RoActemra), de Roche, descrito para tratar la artritis. ¿Cómo actúa? ¿Por qué es prometedor?\nEste fármaco de los laboratorios de Roche —cuya marca comercial es Actemra o como RoActemra— bloquea el receptor de la citocina interleuquina-6 y está aprobado para el tratamiento de pacientes adultos con artritis reumatoide (AR) de moderada a severa. Su coste aproximado es de 800 euros por inyección.\nAssistance publique – Hôpitaux de Paris (AP-HP) ha publicado este lunes datos preliminares de un estudio realizado en 129 pacientes adultos con infección de moderada a agrave de neumonía por COVID-19 pero que no ingresaron en UCI. A la mitad del grupo (64) se les puso dos inyecciones de este tratamiento modulador del sistema inmune, que mejoró sustancialmente su estado de salud. No necesitaron asistencia respiratoria con posterioridad.\nSe pensó inicialmente en este fármaco para la artritis al observar que en los pacientes sanos infectados por el virus se producía una \"tormenta de citoquinas\"en el sistema inmune que podía provocar insuficiencia respiratoria aguda. \nEl Tocilizumab (Actemra o RoActemra) trabaja en la inhibición de la Interleuquina 6 (IL-6), que produce el cuerpo en respuesta al virus SARS COV-2 y da lugar a una inflamación muy severa de distintos órganos, entre ellos los pulmones, por una reacción excesiva del sistema inmunitario. Por tanto, no bloquea el virus, pero podría mejorar la reacción inflamatoria que causa  en algunos pacientes.\nEfectivamente. Hay un estudio, en el que participan los hospitales Gregorio Marañón, La Paz y Ramón y Cajal, que evalúa la eficacia del medicamento Tocilizumab en pacientes con neumonía por esta enfermedad.\nAdemás, hay otro estudio, denominado TOCOVID, liderado por el Instituto de Investigación Sanitaria del hospital de la Santa Creu i Sant Pau de Barcelona y que analiz el uso de hidroxicloroquina y azitromicina con o sin Tocilizumab. Los investigadores estudian si la administración precoz de este último fármaco mejora la acción conjunta de los dos primeros. Específicamente evalúa si se reduce la mortalidad intrahospitalaria así como la necesidad de ventilación mecánica en la UCI, entre otros objetivos.\nLos expertos señalan que el estudio francés de cuyos datos se habla estos días es demasiado pequeño en cuanto a su muestra y deberá pasar el filtro de revisiones científicas independientes. El laboratorio Roche también tiene en marcha un estudio propio con 330 pacientes en Europa, cuyos resultados espera para el principio del verano. Además, otros estudios previos con un inhibidor de la misma citocina (Sarilumab) no estarían dado el resultado esperado.\n",
    "tags": [
        "Francia",
        "Medicina"
    ],
    "processed_tags": [
        "franci",
        "medicin"
    ],
    "processed": [
        "mund",
        "inmers",
        "carrer",
        "contrarreloj",
        "descubr",
        "tratamient",
        "efect",
        "coronavirus",
        "farmac",
        "prometedor",
        "llam",
        "tocilizumab",
        "actemr",
        "roactemr",
        "roch",
        "descrit",
        "trat",
        "artritis",
        "actu",
        "prometedor",
        "farmac",
        "laboratori",
        "roch",
        "cuy",
        "marc",
        "comercial",
        "actemr",
        "roactemr",
        "bloque",
        "receptor",
        "citocin",
        "interleuquin",
        "aprob",
        "tratamient",
        "pacient",
        "adult",
        "artritis",
        "reumatoid",
        "ar",
        "moder",
        "sever",
        "cost",
        "aproxim",
        "eur",
        "inyeccion",
        "assistanc",
        "publiqu",
        "hôpitaux",
        "paris",
        "ap",
        "hp",
        "public",
        "lun",
        "dat",
        "preliminar",
        "estudi",
        "pacient",
        "adult",
        "infeccion",
        "moder",
        "agrav",
        "neumon",
        "cov",
        "ingres",
        "uci",
        "mit",
        "grup",
        "pus",
        "inyeccion",
        "tratamient",
        "modul",
        "sistem",
        "inmun",
        "mejor",
        "sustancial",
        "salud",
        "necesit",
        "asistent",
        "respiratori",
        "posterior",
        "pens",
        "inicial",
        "farmac",
        "artritis",
        "observ",
        "pacient",
        "san",
        "infect",
        "virus",
        "produc",
        "torment",
        "citoquin",
        "sistem",
        "inmun",
        "pod",
        "provoc",
        "insuficient",
        "respiratori",
        "agud",
        "tocilizumab",
        "actemr",
        "roactemr",
        "inhibicion",
        "interleuquin",
        "il",
        "produc",
        "cuerp",
        "respuest",
        "virus",
        "sars",
        "cov",
        "inflam",
        "sever",
        "distint",
        "organ",
        "pulmon",
        "reaccion",
        "exces",
        "sistem",
        "inmunitari",
        "bloque",
        "virus",
        "mejor",
        "reaccion",
        "inflamatori",
        "caus",
        "pacient",
        "efect",
        "estudi",
        "particip",
        "hospital",
        "gregori",
        "marañon",
        "paz",
        "ramon",
        "cajal",
        "evalu",
        "eficaci",
        "medicament",
        "tocilizumab",
        "pacient",
        "neumon",
        "enfermed",
        "estudi",
        "denomin",
        "tocov",
        "lider",
        "institut",
        "investig",
        "sanitari",
        "hospital",
        "sant",
        "creu",
        "sant",
        "pau",
        "barcelon",
        "analiz",
        "hidroxicloroquin",
        "azitromicin",
        "tocilizumab",
        "investig",
        "estudi",
        "administr",
        "precoz",
        "farmac",
        "mejor",
        "accion",
        "conjunt",
        "especif",
        "evalu",
        "reduc",
        "mortal",
        "intrahospitalari",
        "neces",
        "ventil",
        "mecan",
        "uci",
        "objet",
        "expert",
        "señal",
        "estudi",
        "frances",
        "cuy",
        "dat",
        "pequeñ",
        "muestr",
        "deb",
        "pas",
        "filtr",
        "revision",
        "cientif",
        "independient",
        "laboratori",
        "roch",
        "march",
        "estudi",
        "pacient",
        "europ",
        "cuy",
        "result",
        "esper",
        "principi",
        "veran",
        "estudi",
        "previ",
        "inhibidor",
        "citocin",
        "sarilumab",
        "result",
        "esper"
    ]
}