{
    "title": "\n                        Así es el reovirus humano: un patógeno detrás de enfermedades respiratorias... y de la celiaquía\n                    ",
    "subtitle": "Es capaz de \"secuestrar\" una parte de la célula que ya está infectada tras convertirla en una \"fábrica\" de nuevos virus.",
    "author": "EFE",
    "date": "2020-05-06",
    "time": "14:50",
    "content": "Un equipo de investigadores españoles ha descubierto que el reovirus humano, un patógeno causante de enfermedades respiratorias y digestivas en niños y jóvenes, es capaz de \"secuestrar\" una parte de la célula que ya está infectada tras convertirla en una \"fábrica\" de nuevos virus.\nLos factores de este mecanismo que han descrito los científicos españoles podrían abrir la puerta al diseño de nuevos fármacos antivirales, según ha informado hoy el Consejo Superior de Investigaciones Científicas.\nEl virus, que también se ha relacionado con el desarrollo de la celiaquía, es capaz de secuestrar los lisosomas celulares (unos orgánulos unidos a la membrana celular) para transportar las partículas virales infectivas desde el interior de la célula hasta la superficie.\nLos resultados de la investigación aparecen publicados en la revista Journal of Cell Biology, ha informado el CSIC en una nota. El trabajo ha sido liderado por la investigadora Cristina Risco, del Centro Nacional de Biotecnología del CSIC (CNB-CSIC), quien ha aplicado técnicas de microscopía y análisis avanzado de imágenes para resolver el mecanismo de salida del reovirus.\nTras entrar en la célula, el virus construye sus plataformas de replicación o \"fábricas\" virales a partir de membranas celulares, y en esas estructuras se lleva a cabo la generación de nuevos virus que salen posteriormente de la célula para seguir infectando.\nEl estudio, llevado a cabo en colaboración con científicos de la Universidad de Pittsburgh (Estados Unidos), se ha realizado empleando distintos tipos celulares y con diferentes cepas de reovirus, por lo que se puede afirmar que se trata de un mecanismo general de salida de los nuevos virus infectivos.\nCristina Risco ha explicado que el conocimiento de la biología celular del reovirus humano puede también ayudar a potenciar su uso para tratamientos contra el cáncer, ya que tiene capacidad para destruir células tumorales.\n",
    "tags": [
        "Celiaquía",
        "CSIC",
        "Infecciones",
        "Células",
        "Enfermedades",
        "Medicina"
    ],
    "processed_tags": [
        "celiaqui",
        "csic",
        "infeccion",
        "celul",
        "enfermedad",
        "medicin"
    ],
    "processed": [
        "equip",
        "investig",
        "español",
        "descubiert",
        "reovirus",
        "human",
        "patogen",
        "causant",
        "enfermedad",
        "respiratori",
        "digest",
        "niñ",
        "joven",
        "capaz",
        "secuestr",
        "celul",
        "infect",
        "convert",
        "fabric",
        "virus",
        "factor",
        "mecan",
        "descrit",
        "cientif",
        "español",
        "abrir",
        "puert",
        "diseñ",
        "farmac",
        "antiviral",
        "inform",
        "consej",
        "superior",
        "investig",
        "cientif",
        "virus",
        "relacion",
        "desarroll",
        "celiaqu",
        "capaz",
        "secuestr",
        "lisosom",
        "celular",
        "organul",
        "unid",
        "membran",
        "celul",
        "transport",
        "particul",
        "viral",
        "infect",
        "interior",
        "celul",
        "superfici",
        "result",
        "investig",
        "aparec",
        "public",
        "revist",
        "journal",
        "of",
        "cell",
        "biology",
        "inform",
        "csic",
        "not",
        "lider",
        "investig",
        "cristin",
        "risc",
        "centr",
        "nacional",
        "biotecnolog",
        "csic",
        "cnb",
        "csic",
        "aplic",
        "tecnic",
        "microscop",
        "analisis",
        "avanz",
        "imagen",
        "resolv",
        "mecan",
        "sal",
        "reovirus",
        "entrar",
        "celul",
        "virus",
        "constru",
        "plataform",
        "replic",
        "fabric",
        "viral",
        "membran",
        "celular",
        "estructur",
        "cab",
        "gener",
        "virus",
        "sal",
        "posterior",
        "celul",
        "segu",
        "infect",
        "estudi",
        "llev",
        "cab",
        "colabor",
        "cientif",
        "univers",
        "pittsburgh",
        "unid",
        "emple",
        "distint",
        "tip",
        "celular",
        "cep",
        "reovirus",
        "afirm",
        "mecan",
        "sal",
        "virus",
        "infect",
        "cristin",
        "risc",
        "explic",
        "conoc",
        "biolog",
        "celul",
        "reovirus",
        "human",
        "ayud",
        "potenci",
        "tratamient",
        "canc",
        "capac",
        "destru",
        "celul",
        "tumoral"
    ]
}