{
    "title": "Hallan ejemplares de la 'abeja azul', una especie extremadamente rara que se creía extinta",
    "subtitle": "Su existencia depende de una planta que se encuentra también en peligro de extinción.",
    "author": "20minutos",
    "date": "2020-05-18",
    "time": "11:11",
    "content": "Un investigador del Museo de Historia Natural de Florida ha descubierto ejemplares de la 'abeja azul' (Osmia calaminthae) una especie de insecto extremadamente inusual que se creía extinta ya que no se avistaba un ejemplar desde 2016, según el museo.\n\"Observamos una pequeña y brillante abeja azul cogiendo y frotando su cabeza encima de una flor (Ashe's calamint) entre 2 y 3 veces\", dice el investigador Chase Kimmel a CNN. \"Estaba abierto a la posibilidad de no encontrar la abeja, así que el momento en el que la vimos en el campo fue muy emocionante\", explica. \nKimmel se encuentra trabajando en un proyecto postdoctoral de dos años de duración para determinar el estado poblacional de la abeja azul y su distribución, así como los lugares donde anida y sus hábitos alimenticios. Se cree que la abeja solamente vive en la región del Lake Wales Ridge, uno de los ecosistemas reconocidos como más ricos en biodiversidad del mundo pero también una de las zonas cuyo mismo ecosistema desaparece más rápidamente en Estados Unidos. El insecto, que es polinizador, depende de otra especie en peligro: las flores de la planta conocida como Ashe's calamint.\n\"Sigue siendo una especie muy inusual y puede llevar varias horas o incluso días encontrarla, lo cual subraya su rareza. Su presencia está estrechamente relacionada con la Ashe's calamint, así que la abeja puede influenciar en el nivel de polinización de la planta, que a su vez repercute seriamente en su supervivencia\", contó Kimmel a CNN. \"Es muy importante seguir investigando la relación entre la planta y la abeja y su influencia para el ecosistema\".\n",
    "tags": [
        "Peligro de extinción",
        "CNN",
        "Biodiversidad",
        "Florida"
    ],
    "processed_tags": [
        "peligro de extincion",
        "cnn",
        "biodiversidad",
        "florida",
        "abeja",
        "azul",
        "especie",
        "ashe",
        "calamint"
    ],
    "processed": [
        "investig",
        "muse",
        "histori",
        "natural",
        "flor",
        "descubiert",
        "ejemplar",
        "abej",
        "azul",
        "osmi",
        "calamintha",
        "especi",
        "insect",
        "extrem",
        "inusual",
        "cre",
        "extint",
        "avist",
        "observ",
        "pequeñ",
        "brillant",
        "cog",
        "frot",
        "cabez",
        "ashe",
        "calamint",
        "chas",
        "kimmel",
        "cnn",
        "abiert",
        "posibil",
        "encontr",
        "vim",
        "camp",
        "emocion",
        "explic",
        "trabaj",
        "proyect",
        "postdoctoral",
        "años",
        "duracion",
        "determin",
        "poblacional",
        "distribu",
        "lugar",
        "anid",
        "habit",
        "alimentici",
        "cre",
        "viv",
        "region",
        "lak",
        "wal",
        "ridg",
        "ecosistem",
        "reconoc",
        "ric",
        "biodivers",
        "mund",
        "zon",
        "cuy",
        "ecosistem",
        "desaparec",
        "rapid",
        "unid",
        "poliniz",
        "depend",
        "peligr",
        "flor",
        "plant",
        "conoc",
        "encontr",
        "subray",
        "rarez",
        "presenci",
        "estrech",
        "relacion",
        "influenci",
        "nivel",
        "poliniz",
        "repercut",
        "seri",
        "supervivent",
        "cont",
        "import",
        "segu",
        "investig",
        "relacion",
        "influenci"
    ]
}