{
    "title": "Cuánto falta para que tengamos la cura del coronavirus: así son las vacunas y tratamientos",
    "subtitle": "Última hora sobre la evolución del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-05-02",
    "time": "08:32",
    "content": "La lucha contra el coronavirus se realiza contrarreloj. En ella, investigadores de todo el mundo se afanan por lograr cuanto antes tratamientos eficaces para tratar la Covid-19 y lograr la vacuna más efectiva contra un virus que tiene al mundo parado. Ahora bien, ante toda esta información que llega a diario sobre proyectos y ensayos clínicos, ¿podemos saber a día de hoy cuáles son los tratamientos más prometedores y cuánto podría tardar en llegar la tan esperada vacuna?\nPese a que no se puede decir aún que haya un tratamiento eficaz, y mucho menos una vacuna, ni que parece que vaya a haberlo a corto plazo, lo que sí se sabe es que actualmente se trabaja en más de 150 medicamentos distintos. La mayoría ya existentes, tal y como informa la BBC.\nEntre algunos de los proyectos más ambiciosos se encuentra el de la Organización Mundial de la Salud (OMS) llamado 'Solidaridad' y el que se elabora en Reino Unido bautizado como 'Recuperación' y que es el más grande a nivel mundial, con más 5.000 participantes.\nSobre la efectividad de los medicamentos que se están probando, hoy se trabaja en tres tres tipos de fármacos: antivirales, aquellos que refuerzan el sistema inmunitario y anticuerpos de pacientes recuperados o elaborados en laboratorio. Entre los más prometedores se encuentra el Remdesivir, usado contra el ébola, que ha mostrado señales de efectividad contra este coronavirus, según confirmaba la OMS e investigadores en China. También es cierto que antes aparecieron estudios que señalaban lo contrario, incluso efectos secundarios, un asunto que su fabricante, la farmacéutica Gilead, ha desmentido en las últimas fechas.\nTambién se han realizado ensayos con lopinavir y ritonavir, ambos usados hasta ahora para tratar el VIH. Sin embargo, en estos casos los resultados han sido fallidos. En el caso de estos dos fármacos no han dado resultados en los casos que únicamente se han empleado, enfermos críticos, por lo que queda averiguar si sí podría tener beneficios en casos menos graves.\nLa cloroquina y la hidroxicloroquina, ambos usados contra la malaria, son otros dos medicamentos en los que se trabaja para saber su efectividad contra la Covid-19, con gran actividad por parte de la OMS, Reino Unido y Estados Unidos sobre ambos. Sin embargo, todavía estamos en una fase muy temprana, con apenas unos pocos casos en pacientes, que no permite elaborar un juicio que apunte a nada positivo o negativo.\nEn cuanto a los tratamientos que afectan al sistema inmunitario, la OMS trabaja con el interferón beta, usado para la esclerosis múltiple y reducción de la inflamación. Reino Unido trabaja a su vez con la dexametasona, un esteroide que reduce la inflamación. En ambos casos aún quedan semanas para saber su efectividad, algo que es extensible, en el mejor de los casos, para el resto de fármacos mencionados.\nEn cuanto al uso de plasma de pacientes recuperados, hasta ahora se sabe que Estados Unidos ya usado esta técnica del uso de sangre con anticuerpos de curados en unos 500 pacientes graves.\nLos resultados de los principales ensayos con terapias se conocerán en meses. Aún es tiempo, pero siempre será antes de la llegada de una vacuna.\nEntre los tratamientos sobre los que antes se conocerán resultados son aquellos ya creados y aprobados para su uso en humanos (ya mencionados algunos de ellos), pero también se están elaborando otros en laboratorios, cuya fase de prueba en personas tardará mucho más que estos.\nEncontrar un tratamiento eficaz puede ser un gran paso si se tiene en cuenta que, aunque enfermemos, esta medicación podría hacer disminuir de forma significativa los casos graves y, especialmente, las muertes. En el mejor de los casos, estaríamos hablando de meses aún para conocer respuestas concluyentes.\nSi hay una vacuna de la que se está hablando por encima del resto es la que se está desarrollando en instalaciones del Instituto Jenner de la Universidad de Oxford, que ha anunciado que prueba su vacuna en humanos y podría disponer de millones de dosis experimentales ya en septiembre.\nOtra de las destacadas en la elaborada por la compañía china Cansino, que anuncia primeros resultados para principios de 2021. El laboratorio chino también ha hecho pruebas con éxito de otra vacuna en 146 macacos. Aunque la inmunidad en esta especie no garantiza que funcione en humanos, su proximidad genética da esperanzas que los experimentos puedan finalmente funcionar.\nNo es el único equipo en el mundo que trata de encontrar un escudo contra la pandemia, pero según el diario estadounidense The New York Times, el Instituto Jenner lleva ventaja porque desde el año pasado había comenzado estudios y ensayos de vacunas contra diferentes tipos de coronavirus.\nLa semana pasada comenzó los ensayos en humanos para una vacuna contra el virus SARS-CoV-2, y calcula que para finales de mayo ya habrá inoculado a 6.000 voluntarios.\nModerna, la farmacéutica con sede en Massachusetts, es otra que está avanzando en una vacuna, la cual busca 'entrenar' el sistema inmune para combatir al virus. Otra vacuna estadounidense es la de Inovio, una empresa de biotecnología basada en Pensilvania que, como la de Moderna, nuevas tecnologías que involucran modificar o manipular material genético.\n",
    "tags": [
        "Coronavirus",
        "Coronavirus en España",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "coronavirus en espana",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "vacuna",
        "casos",
        "ensayos",
        "resultados",
        "tratamientos"
    ],
    "processed": [
        "luch",
        "coronavirus",
        "realiz",
        "contrarreloj",
        "investig",
        "mund",
        "afan",
        "logr",
        "tratamient",
        "eficac",
        "trat",
        "cov",
        "logr",
        "vacun",
        "efect",
        "virus",
        "mund",
        "par",
        "inform",
        "lleg",
        "diari",
        "proyect",
        "ensay",
        "clinic",
        "tratamient",
        "prometedor",
        "tard",
        "lleg",
        "esper",
        "vacun",
        "pes",
        "tratamient",
        "eficaz",
        "vacun",
        "hab",
        "cort",
        "plaz",
        "medicament",
        "distint",
        "mayor",
        "existent",
        "inform",
        "bbc",
        "proyect",
        "ambici",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "llam",
        "solidar",
        "elabor",
        "rein",
        "unid",
        "bautiz",
        "recuper",
        "grand",
        "nivel",
        "mundial",
        "particip",
        "efect",
        "medicament",
        "prob",
        "tip",
        "farmac",
        "antiviral",
        "refuerz",
        "sistem",
        "inmunitari",
        "anticuerp",
        "pacient",
        "recuper",
        "elabor",
        "laboratori",
        "prometedor",
        "remdesiv",
        "usad",
        "ebol",
        "mostr",
        "señal",
        "efect",
        "coronavirus",
        "confirm",
        "oms",
        "investig",
        "chin",
        "aparec",
        "estudi",
        "señal",
        "contrari",
        "efect",
        "secundari",
        "asunt",
        "fabric",
        "farmaceut",
        "gil",
        "desment",
        "fech",
        "ensay",
        "lopinav",
        "ritonav",
        "usad",
        "trat",
        "vih",
        "cas",
        "result",
        "fall",
        "cas",
        "farmac",
        "result",
        "cas",
        "unic",
        "emple",
        "enferm",
        "critic",
        "qued",
        "averigu",
        "benefici",
        "cas",
        "grav",
        "cloroquin",
        "hidroxicloroquin",
        "usad",
        "malari",
        "medicament",
        "efect",
        "cov",
        "activ",
        "oms",
        "rein",
        "unid",
        "unid",
        "fas",
        "tempran",
        "cas",
        "pacient",
        "permit",
        "elabor",
        "juici",
        "apunt",
        "posit",
        "negat",
        "tratamient",
        "afect",
        "sistem",
        "inmunitari",
        "oms",
        "interferon",
        "bet",
        "usad",
        "esclerosis",
        "multipl",
        "reduccion",
        "inflam",
        "rein",
        "unid",
        "dexametason",
        "esteroid",
        "reduc",
        "inflam",
        "cas",
        "qued",
        "seman",
        "efect",
        "extens",
        "cas",
        "rest",
        "farmac",
        "mencion",
        "plasm",
        "pacient",
        "recuper",
        "unid",
        "usad",
        "tecnic",
        "sangr",
        "anticuerp",
        "cur",
        "pacient",
        "grav",
        "result",
        "principal",
        "ensay",
        "terapi",
        "conoc",
        "mes",
        "lleg",
        "vacun",
        "tratamient",
        "conoc",
        "result",
        "cre",
        "aprob",
        "human",
        "mencion",
        "elabor",
        "laboratori",
        "cuy",
        "fas",
        "prueb",
        "person",
        "tard",
        "encontr",
        "tratamient",
        "eficaz",
        "pas",
        "enferm",
        "medic",
        "disminu",
        "form",
        "signific",
        "cas",
        "grav",
        "especial",
        "muert",
        "cas",
        "habl",
        "mes",
        "respuest",
        "concluyent",
        "vacun",
        "habl",
        "rest",
        "desarroll",
        "instal",
        "institut",
        "jenn",
        "univers",
        "oxford",
        "anunci",
        "prueb",
        "vacun",
        "human",
        "dispon",
        "millon",
        "dosis",
        "experimental",
        "septiembr",
        "destac",
        "elabor",
        "compañ",
        "chin",
        "cansin",
        "anunci",
        "result",
        "principi",
        "laboratori",
        "chin",
        "prueb",
        "exit",
        "vacun",
        "macac",
        "inmun",
        "especi",
        "garantiz",
        "funcion",
        "human",
        "proxim",
        "genet",
        "esper",
        "experiment",
        "pued",
        "final",
        "funcion",
        "unic",
        "equip",
        "mund",
        "encontr",
        "escud",
        "pandemi",
        "diari",
        "estadounidens",
        "the",
        "new",
        "york",
        "tim",
        "institut",
        "jenn",
        "ventaj",
        "año",
        "comenz",
        "estudi",
        "ensay",
        "vacun",
        "tip",
        "coronavirus",
        "seman",
        "comenz",
        "ensay",
        "human",
        "vacun",
        "virus",
        "sars",
        "cov",
        "calcul",
        "final",
        "may",
        "inocul",
        "voluntari",
        "modern",
        "farmaceut",
        "sed",
        "massachusetts",
        "avanz",
        "vacun",
        "busc",
        "entren",
        "sistem",
        "inmun",
        "combat",
        "virus",
        "vacun",
        "estadounidens",
        "inovi",
        "empres",
        "biotecnolog",
        "bas",
        "pensilvani",
        "modern",
        "tecnolog",
        "involucr",
        "modific",
        "manipul",
        "material",
        "genet"
    ]
}