{
    "title": "\n                        Las imágenes más nítidas que se han conseguido hasta ahora de la explosión en mil pedazos del cometa Atlas\n                    ",
    "subtitle": "Se encuentra dentro de la órbita de Marte, a una distancia aproximada de 145 millones de kilómetros de la Tierra.",
    "author": "20MINUTOS.ES / AGENCIAS",
    "date": "2020-04-29",
    "time": "16:13",
    "content": "El cometa Atlas se ha roto en pedazos y el telescopio espacial Hubble ha conseguido las imágenes más nítidas de los pedazos, algunos del tamaño de una casa, lo que proporciona más evidencias de que la fragmentación de estos cuerpos celestes es probablemente común.\nEl Atlas (C/2019 Y4) fue descubierto en diciembre de 2019 y algunos astrónomos anticiparon que el próximo mayo podría observarse a simple vista, para convertirse en uno de los más espectaculares de las últimas dos décadas.\nSin embargo, Atlas empezó a oscurecerse súbitamente y los expertos especularon que su núcleo de hielo se podía estar fragmentando o incluso desintegrándose, lo que fue confirmado por la imágenes de un astrónomo aficionado que fotografió varias piezas del cometa el 11 de abril.\nEl Hubble tomó dos imágenes, una el 20 de abril, en la que se aprecian unos 30 fragmentos, y otra el 23 donde se ven unas 25 piezas.\nDichos pedazos están envueltos en una cola de polvo cometario barrida por la luz solar, indica la Agencia Espacial Europea (ESA) en un comunicado.\nEl telescopio ha distinguido piezas tan pequeñas como el tamaño de una casa y se estima que, antes de romperse, el núcleo no debía ser más largo que dos campos de fútbol.\nLa apariencia de Atlas cambia “sustancialmente” entre las dos imágenes, según David Jewitt de la Universidad de California en Los Ángeles (EE.UU), jefe de unos de los dos equipos que han tomado las imágenes del cometa con el Hubble.\nEse cambio de apariencia no se sabe si es porque “los fragmentos individuales se encienden y apagan al reflejar la luz del Sol, como si fueran luces parpadeantes en un árbol de Navidad, o porque diferentes fragmentos aparecen en días diferentes\", señaló.\nEstas imágenes proporcionan “más evidencias de que la fragmentación de los cometa es probablemente común y podría ser incluso el mecanismo dominante por el cual los núcleos sólidos y helados de los cometas mueren”, agrega la nota.\nAtlas se encuentra actualmente dentro de la órbita de Marte, a una distancia aproximada de 145 millones de kilómetros de la Tierra cuando se hicieron las últimas observaciones del Hubble.\nEl cometa hará su acercamiento más próximo a la Tierra el 23 de mayo a una distancia aproximada de 115 millones de kilómetros, y ocho días después bordeará a 37 millones de kilómetros del Sol.\n",
    "tags": [
        "Navidad",
        "Astronomía",
        "Marte",
        "Árbol",
        "Fútbol",
        "Agencia Espacial Europea (ESA)",
        "Sol",
        "Embargos"
    ],
    "processed_tags": [
        "navid",
        "astronomi",
        "mart",
        "arbol",
        "futbol",
        "agenci",
        "espacial",
        "europe",
        "sol",
        "embarg"
    ],
    "processed": [
        "comet",
        "atlas",
        "rot",
        "pedaz",
        "telescopi",
        "espacial",
        "hubbl",
        "consegu",
        "imagen",
        "nit",
        "pedaz",
        "tamañ",
        "cas",
        "proporcion",
        "evident",
        "fragment",
        "cuerp",
        "celest",
        "probabl",
        "comun",
        "atlas",
        "y4",
        "descubiert",
        "diciembr",
        "astronom",
        "anticip",
        "may",
        "observ",
        "simpl",
        "vist",
        "convert",
        "espectacular",
        "dec",
        "atlas",
        "empez",
        "oscurec",
        "subit",
        "expert",
        "especul",
        "nucle",
        "hiel",
        "pod",
        "fragment",
        "desintegr",
        "confirm",
        "imagen",
        "astronom",
        "aficion",
        "fotograf",
        "piez",
        "comet",
        "abril",
        "hubbl",
        "tom",
        "imagen",
        "abril",
        "apreci",
        "fragment",
        "ven",
        "piez",
        "dich",
        "pedaz",
        "envuelt",
        "col",
        "polv",
        "cometari",
        "barr",
        "luz",
        "sol",
        "indic",
        "agenci",
        "espacial",
        "europe",
        "comunic",
        "telescopi",
        "distingu",
        "piez",
        "pequeñ",
        "tamañ",
        "cas",
        "estim",
        "romp",
        "nucle",
        "deb",
        "camp",
        "futbol",
        "aparient",
        "atlas",
        "cambi",
        "sustancial",
        "imagen",
        "dav",
        "jewitt",
        "univers",
        "californi",
        "angel",
        "ee",
        "uu",
        "jef",
        "equip",
        "tom",
        "imagen",
        "comet",
        "hubbl",
        "cambi",
        "aparient",
        "fragment",
        "individual",
        "enciend",
        "apag",
        "reflej",
        "luz",
        "sol",
        "luc",
        "parpad",
        "arbol",
        "navid",
        "fragment",
        "aparec",
        "imagen",
        "proporcion",
        "evident",
        "fragment",
        "comet",
        "probabl",
        "comun",
        "mecan",
        "domin",
        "nucle",
        "sol",
        "hel",
        "comet",
        "muer",
        "agreg",
        "not",
        "atlas",
        "orbit",
        "mart",
        "distanci",
        "aproxim",
        "millon",
        "kilometr",
        "tierr",
        "observ",
        "hubbl",
        "comet",
        "har",
        "acerc",
        "tierr",
        "may",
        "distanci",
        "aproxim",
        "millon",
        "kilometr",
        "bord",
        "millon",
        "kilometr",
        "sol"
    ]
}