{
    "title": "Así nos cambiará la vida el coronavirus, según expertos en ciencia y tecnología",
    "subtitle": "​Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-03-29",
    "time": "18:08",
    "content": "Casi nadie duda ya de que la pandemia global del coronavirus va a marcar un antes y un después en la vida tal y como la conocemos en occidente. Saber qué es lo que va a ocurrir en el futuro es imposible, pero podemos hacernos una idea. Expertos en ciencia y tecnología prevén cambios en nuestro día a día marcados por el Covid-19 y que durarán para siempre.Tom Cheesewright es un autor y divulgador científico que ha colaborado con empresas y medios de comunicación en Reino Unido y es experto en predicciones del futuro de la sociedad en función de la ciencia y la tecnología. Contactado por The Sun, Cheesewright cree que uno de los primeros cambios es el fin de la jornada laboral como la conocemos ahora. \"Las empresas inteligentes se darán cuenta de que los seres humanos no son robots y trabajaremos de formas más productivas\", asegura. \"Esto significa que organizaremos la jornada laboral en función de nuestro reloj vital y tener así descanso suficiente. Trabajaremos en ráfagas, no en períodos largos. Y alternándolo con ejercicio físico\", añade.Otro experto es el físico y doctor en Ciencias Ian Pearson, que cree que el coronavirus ya nos ha traído el teletrabajo de manera masiva, y lo hará para siempre. \"Con todo el mundo más familiarizado con el teletrabajo, muchos lo harán cada vez más a menudo\", afirma Pearson.\"Habrá menos desplazamientos, con menos atascos, menos contaminación y menos CO2\", asegura.En relación a esto, Tom Cheesewright cree que va a cambiar también la forma de movernos y curiosamente, vaticina que habrá un boom de conductores: \"El transporte público es un lugar bastante aterrador durante una pandemia\", dice. \"La gente ha ido alejándose de los coches durante una época, aprendiendo a conducir tarde. Pero esa tendencia se frenará tras el coronavirus, con un aumento de la venta de vehículos para aquellos que se lo puedan permitir\", afirma. Eso sí, ese aumento beneficiará al sector de los coches eléctricos y no contaminantes.Otro de los efectos directos de la pandemia es que los estados y los propios individuos gastarán más en salud. Ian Pearson cree que epidemias parecidas volverán a ocurrir y en ese caso, es importante que los sistemas públicos de salud sean reforzados para tener la seguridad de que la respuesta será la adecuada la próxima vez. \"Habrá mucha más voluntad de reformar el sistema público de salud y asegurarnos de que está preparado, bien gestionado y eficiente\", dice. Esto significa que el gasto sanitario crecerá en próximas fechas.Pero también hay alguna consecuencia negativa. Tom Cheesewright cree desde la pandemia del coronavirus, crecerá la tendencia a almacenar víveres e incluso tener un espacio destinado a la superviviencia.\"Los multimillonarios de Estados Unidos lo llevan haciendo años\", dice Cheesewright. \"Entre los magnates de Silicon Valley es motivo de orgullo tener un búnker en casa lleno de suficiente comida enlatada y armas para sobrevivir a un apocalipsis zombi\", afirma. \"Cada vez más gente seguirá su ejemplo, usando habitaciones disponibles para almacenaje ante cualquier eventualidad\", sentencia.",
    "processed": [
        "dud",
        "pandemi",
        "global",
        "coronavirus",
        "marc",
        "vid",
        "conoc",
        "occident",
        "ocurr",
        "futur",
        "impos",
        "hac",
        "ide",
        "expert",
        "cienci",
        "tecnolog",
        "preven",
        "cambi",
        "marc",
        "cov",
        "dur",
        "tom",
        "cheesewright",
        "autor",
        "divulg",
        "cientif",
        "colabor",
        "empres",
        "medi",
        "comun",
        "rein",
        "unid",
        "expert",
        "prediccion",
        "futur",
        "socied",
        "funcion",
        "cienci",
        "tecnolog",
        "contact",
        "the",
        "sun",
        "cheesewright",
        "cre",
        "cambi",
        "jorn",
        "laboral",
        "conoc",
        "empres",
        "inteligent",
        "daran",
        "ser",
        "human",
        "robots",
        "trabaj",
        "form",
        "product",
        "asegur",
        "signif",
        "organiz",
        "jorn",
        "laboral",
        "funcion",
        "reloj",
        "vital",
        "descans",
        "suficient",
        "trabaj",
        "rafag",
        "period",
        "larg",
        "altern",
        "ejercici",
        "fisic",
        "añad",
        "expert",
        "fisic",
        "doctor",
        "cienci",
        "ian",
        "pearson",
        "cre",
        "coronavirus",
        "traid",
        "teletrabaj",
        "masiv",
        "har",
        "mund",
        "familiariz",
        "teletrabaj",
        "haran",
        "afirm",
        "pearson",
        "desplaz",
        "atasc",
        "contamin",
        "co2",
        "asegur",
        "relacion",
        "tom",
        "cheesewright",
        "cre",
        "cambi",
        "form",
        "mov",
        "curi",
        "vaticin",
        "boom",
        "conductor",
        "transport",
        "public",
        "aterr",
        "pandemi",
        "gent",
        "ido",
        "alej",
        "coch",
        "epoc",
        "aprend",
        "conduc",
        "tendenci",
        "fren",
        "coronavirus",
        "aument",
        "vent",
        "vehicul",
        "pued",
        "permit",
        "afirm",
        "aument",
        "benefici",
        "sector",
        "coch",
        "electr",
        "contamin",
        "efect",
        "direct",
        "pandemi",
        "individu",
        "gast",
        "salud",
        "ian",
        "pearson",
        "cre",
        "epidemi",
        "parec",
        "volv",
        "ocurr",
        "cas",
        "import",
        "sistem",
        "public",
        "salud",
        "reforz",
        "segur",
        "respuest",
        "adecu",
        "proxim",
        "volunt",
        "reform",
        "sistem",
        "public",
        "salud",
        "asegur",
        "prepar",
        "gestion",
        "eficient",
        "signif",
        "gast",
        "sanitari",
        "crec",
        "proxim",
        "fech",
        "consecuent",
        "negat",
        "tom",
        "cheesewright",
        "cre",
        "pandemi",
        "coronavirus",
        "crec",
        "tendenci",
        "almacen",
        "viver",
        "espaci",
        "destin",
        "supervivient",
        "multimillonari",
        "unid",
        "llev",
        "años",
        "cheesewright",
        "magnat",
        "silicon",
        "valley",
        "motiv",
        "orgull",
        "bunk",
        "cas",
        "llen",
        "suficient",
        "com",
        "enlat",
        "armas",
        "sobreviv",
        "apocalipsis",
        "zombi",
        "afirm",
        "gent",
        "segu",
        "usand",
        "habit",
        "dispon",
        "almacenaj",
        "eventual",
        "sentenci"
    ]
}