{
    "title": "Si haces esto estás paseando mal a tu perro",
    "subtitle": "Ingrid Nwekirk, la presidenta de la asociación animalista PETA, da consejos para el perfecto paseo.",
    "author": "20minutos",
    "date": "2020-02-02",
    "time": "08:46",
    "content": "Si tienes un perro, sacarlo a pasear será una de tus actividades diarias. Pero ojo, porque puede que estés cometiendo algún error. Ingrid Newkirk, fundadora y presidenta de la asociación animalista PETA, da las claves para dar el paseo perfecto con nuestra mascota, publica FOX.\nSegún Newkirk, muchos dueños dan con prisa el paseo de sus perros, y a muy poca distancia de casa. Un paseo por el vecindario, como si se tratase de una pausa para ir al baño es insuficiente para tu mascota.\n\"Es una ocasión muy especial para un perro, salir, oler y mirar. No quieren estar atrapados en una habitación todo el día con las patas cruzadas, esperando a salir. Es más que una pausa para ir al baño, es una excursión\", dice Newkirk.\nEsta activista propone que dejemos al perro olisquear a su gusto: \"Es su manera de leer las noticias, es como su internet. No los arrastres\", dice. Y además, debemos estar más presentes durante el paseo.\n\"Apaga el móvil\", dice Newkirk. Y lo mejor, siempre que el terreno te lo permita, que el perro vaya suelto.\n",
    "tags": [
        "Perros",
        "Mascota"
    ],
    "processed_tags": [
        "perros",
        "mascota",
        "perro",
        "newkirk",
        "paseo",
        "mascota",
        "pausa"
    ],
    "processed": [
        "perr",
        "sac",
        "pas",
        "activ",
        "diari",
        "ojo",
        "comet",
        "error",
        "ingrid",
        "newkirk",
        "fundador",
        "president",
        "asoci",
        "animal",
        "pet",
        "clav",
        "pase",
        "perfect",
        "mascot",
        "public",
        "fox",
        "newkirk",
        "dueñ",
        "pris",
        "pase",
        "perr",
        "distanci",
        "cas",
        "pase",
        "vecindari",
        "trat",
        "paus",
        "bañ",
        "insuficient",
        "mascot",
        "ocasion",
        "especial",
        "perr",
        "sal",
        "oler",
        "mir",
        "quier",
        "atrap",
        "habit",
        "pat",
        "cruz",
        "esper",
        "sal",
        "paus",
        "bañ",
        "excursion",
        "newkirk",
        "activ",
        "propon",
        "dej",
        "perr",
        "olisqu",
        "gust",
        "leer",
        "notici",
        "internet",
        "arrastr",
        "deb",
        "present",
        "pase",
        "apag",
        "movil",
        "newkirk",
        "terren",
        "permit",
        "perr",
        "suelt"
    ]
}