{
    "title": "El médico Jesús Candel explica por qué el jabón y la lejía matan al coronavirus",
    "subtitle": "Última hora y todas las noticias sobre el coronavirus.",
    "author": "20minutos",
    "date": "2020-03-22",
    "time": "21:16",
    "content": "El médico Jesús Candel, más conocido en redes sociales como Spiriman y que se hizo viral por cargar duramente contra el equipo de Sálvame y Mediaset, ha compartido un vídeo en su canal de YouTubeexplicando por qué el jabón y la lejía acaban con el coronavirus.En las imágenes, Candel expone que \"el virus tiene una membrana que lo protege y glicoproteínas\". \"Estas glicoproteínas son las que cuando entran en nuestras mucosas, en los ojos o en la boca\" causan el contagio.El médico ha explicado que \"el jabón rompe estas glicoproteinasy la membrana y deja el virus al aire\", por lo que termina muriendo. \"Por eso es tan importante que os lavéis las manos\", ha concluido, y ha tratado de concienciar afirmando rotundamente que \"agua y jabón, y las manos bien lavadas y nos vamos cargando al coronavirus poco a poco\".Por otro lado, también ha destacado la importancia de la lejía. \"En una proporción de 50 mililitros en 500 de agua sirve también para matar al coronavirus en todas las superficies, incluido en los retretes\", ha subrayado, recordando que el virus se transmite también a través de la orina y las heces.El profesional ha explicado que si utilizamos un baño público en el que una persona contagiada ha estado antes, podemos \"aspirar las microgotas\" que suban al tirar de la cadena e infectarnos, de ahí la importancia de limpiar todas las superficies con lejía.",
    "processed": [
        "medic",
        "jesus",
        "candel",
        "conoc",
        "red",
        "social",
        "spirim",
        "viral",
        "carg",
        "dur",
        "equip",
        "salvam",
        "mediaset",
        "compart",
        "vide",
        "canal",
        "youtubeexplic",
        "jabon",
        "lej",
        "acab",
        "coronavirus",
        "imagen",
        "candel",
        "expon",
        "virus",
        "membran",
        "proteg",
        "glicoprotein",
        "glicoprotein",
        "entran",
        "muc",
        "ojos",
        "boc",
        "caus",
        "contagi",
        "medic",
        "explic",
        "jabon",
        "romp",
        "glicoproteinasy",
        "membran",
        "dej",
        "virus",
        "air",
        "termin",
        "mur",
        "import",
        "lav",
        "man",
        "conclu",
        "trat",
        "concienci",
        "afirm",
        "rotund",
        "agu",
        "jabon",
        "man",
        "lav",
        "carg",
        "coronavirus",
        "destac",
        "import",
        "lej",
        "proporcion",
        "mililitr",
        "agu",
        "sirv",
        "mat",
        "coronavirus",
        "superfici",
        "inclu",
        "retret",
        "subray",
        "record",
        "virus",
        "transmit",
        "orin",
        "hec",
        "profesional",
        "explic",
        "utiliz",
        "bañ",
        "public",
        "person",
        "contagi",
        "aspir",
        "microgot",
        "sub",
        "tir",
        "caden",
        "infect",
        "import",
        "limpi",
        "superfici",
        "lej"
    ]
}