{
    "title": "Las multas se duplican en Alicante en Semana Santa por la gente que va a la playa y a su segunda residencia",
    "subtitle": "Última hora y todas las noticias sobre el coronavirus.",
    "author": "EUROPA PRESS",
    "date": "2020-04-12",
    "time": "13:15",
    "content": "Los agentes de la Policía Local de Alicante han impuesto más de 2.000 sanciones durante el primer mes del estado de alarma por incumplir las restricciones de movilidad y han advertido que se han duplicado las infracciones en Semana Santa.\nLa Concejalía de Seguridad ha contabilizado cerca de 2.000 denuncias por desobediencia, \"duplicándose así el número de multas esta Semana Santa\", y 20 detenciones en los dispositivos organizados para hacer frente a la Covid-19, según ha explicado el Ayuntamiento en un comunicado.\nDurante este sábado, dispositivo de vigilancia con quads la Policía Local sorprendió a un bañista cerca del Cabo de las Huertas, un hombre de 31 años que vivía en un chalet de la zona y alegó a los agentes que \"ya no podía más estar encerrado en casa y había decidido salir a darse un baño\".\nUna mujer, a media mañana, accedió a la Playa de San Juan porque \"necesitaba ver el mar\" y se fue con una sanción. Los agentes también localizaron a un grupo paseando por el Castillo de Santa Bárbara que fueron sancionados.\nCon respecto a los controles, se volvieron a intensificar los operativos en todos los accesos y salidas de Alicante, con especial intensidad en la zona de playas para controlar las personas que han venido de otras ciudades, con incidencia en zonas aledañas a grandes cadenas de supermercados, y se localizaron y sancionaron a personas que incumpliendo el confinamiento se han trasladado a segundas residencias desde Villena, Zaragoza, Albacete y Madrid.\nEl endurecimiento de los controles y los dispositivos organizados para lograr el total cumplimiento de las medidas durante este mes ha conllevado un incremento de personas identificadas en la vía pública, sobre todo esta última semana, que suman ya un total de 13.427, así como se ha dado el alto a 11.653 vehículos en los controles que realiza la Policía Local.\nLos agentes policiales también sancionaron en Pasaje Maestro Enrique Granados a un grupo de 10 personas que estaban reunidas y a otro grupo de personas haciendo deporte en una urbanización de avenida de Niza.\nEntre las denuncias que se han interpuesto también destacan las interpuestas a dos personas en la calle Azorín que acudían a comer a casa de un familiar todos los días lejos de su domicilio. Asimismo, se disolvió una fiesta en la calle Cronista Vicente Morella y a un grupo de cuatro personas bebiendo en la calle Padre Espla.\nAsimismo se ha sancionado a dos grupos de varias personas paseando a un perro en la avenida de San Sebastián y otro en la calle Músico Vicente Spiteri Galiano.\nDurante el operativo policial de la noche se sancionaron a siete personas por incumplir el estado de alarma, y se intervino en tres incendios, dos de ellos provocados en contenedores en la avenida Costa Blanca y Santander. Además de un tercer incendio en la ladera del monte Tossal originado en una palmera que fue controlado y extinguido con celeridad por los bomberos del Servicio de Prevención, Extinción de Incendios y Salvamento en el acceso del Castillo de San Fernando.\n",
    "processed": [
        "agent",
        "polic",
        "local",
        "alic",
        "impuest",
        "sancion",
        "mes",
        "alarm",
        "incumpl",
        "restriccion",
        "movil",
        "advert",
        "duplic",
        "infraccion",
        "seman",
        "sant",
        "concejal",
        "segur",
        "contabiliz",
        "denunci",
        "desobedient",
        "duplic",
        "numer",
        "mult",
        "seman",
        "sant",
        "detencion",
        "disposit",
        "organiz",
        "frent",
        "cov",
        "explic",
        "ayunt",
        "comunic",
        "sab",
        "disposit",
        "vigil",
        "quads",
        "polic",
        "local",
        "sorprend",
        "bañist",
        "cab",
        "huert",
        "hombr",
        "años",
        "viv",
        "chalet",
        "zon",
        "aleg",
        "agent",
        "pod",
        "encerr",
        "cas",
        "decid",
        "sal",
        "dars",
        "bañ",
        "muj",
        "medi",
        "mañan",
        "acced",
        "play",
        "san",
        "juan",
        "necesit",
        "mar",
        "sancion",
        "agent",
        "localiz",
        "grup",
        "pas",
        "castill",
        "sant",
        "barb",
        "sancion",
        "control",
        "volv",
        "intensific",
        "oper",
        "acces",
        "sal",
        "alic",
        "especial",
        "intens",
        "zon",
        "play",
        "control",
        "person",
        "ven",
        "ciudad",
        "incident",
        "zon",
        "aledañ",
        "caden",
        "supermerc",
        "localiz",
        "sancion",
        "person",
        "incumpl",
        "confin",
        "traslad",
        "segund",
        "resident",
        "villen",
        "zaragoz",
        "albacet",
        "madr",
        "endurec",
        "control",
        "disposit",
        "organiz",
        "logr",
        "cumplimient",
        "med",
        "mes",
        "conllev",
        "increment",
        "person",
        "identific",
        "via",
        "public",
        "seman",
        "sum",
        "alto",
        "vehicul",
        "control",
        "realiz",
        "polic",
        "local",
        "agent",
        "policial",
        "sancion",
        "pasaj",
        "maestr",
        "enriqu",
        "gran",
        "grup",
        "person",
        "reun",
        "grup",
        "person",
        "deport",
        "urbaniz",
        "aven",
        "niz",
        "denunci",
        "interpuest",
        "destac",
        "interpuest",
        "person",
        "call",
        "azorin",
        "acud",
        "com",
        "cas",
        "famili",
        "domicili",
        "asim",
        "disolv",
        "fiest",
        "call",
        "cronist",
        "vicent",
        "morell",
        "grup",
        "person",
        "beb",
        "call",
        "padr",
        "espla",
        "asim",
        "sancion",
        "grup",
        "person",
        "pas",
        "perr",
        "aven",
        "san",
        "sebastian",
        "call",
        "music",
        "vicent",
        "spiteri",
        "galian",
        "oper",
        "policial",
        "noch",
        "sancion",
        "person",
        "incumpl",
        "alarm",
        "intervin",
        "incendi",
        "provoc",
        "contenedor",
        "aven",
        "cost",
        "blanc",
        "santand",
        "terc",
        "incendi",
        "lader",
        "mont",
        "tossal",
        "origin",
        "palmer",
        "control",
        "extingu",
        "celer",
        "bomber",
        "servici",
        "prevencion",
        "extincion",
        "incendi",
        "salvament",
        "acces",
        "castill",
        "san",
        "fern"
    ]
}