{
    "title": "Qué es esta gigantesca criatura que apareció en el océano Índico",
    "subtitle": "Su anillo exterior se estimó en alrededor de 47 metros de largo.",
    "author": "20minutos",
    "date": "2020-04-11",
    "time": "08:37",
    "content": "La naturaleza siempre está llena de sorprendentes imágenes que dejan a los científicos con la boca abierta cuando se topan con ellas. La de hoy es una de las últimas de este tipo. Hallada en aguas del Índico, frente a la costa de Australia, esta espectacular figura alargada se ha convertido en todo un fenómeno estos días.\nEl biólogo marino Stefan Siebert dio la respuesta a Wired. Estamos ante criaturas que difuminan la línea entre el órgano y el organismo: sifonóforos, \"Todo parece un animal, pero son muchos miles de individuos los que forman una entidad en un nivel superior\", cuenta.\nLos biólogos Nerida Wilson y Lisa Kirkendale, que formaban parte de la expedición que capturó las imágenes, describieron el momento vivido: \"Todos quedaron impresionados cuando apareció. Hubo mucha emoción. La gente entró a la sala de control desde todo el barco. Se ven comúnmente sifonóforos, pero este era grande y de aspecto inusual. Aunque los pilotos de ROV hicieron una estimación de su longitud, aún no se ha medido formalmente. Sin embargo, parece ser más largo que cualquier otro animal en el planeta\".\nLos investigadores calculan, según informan desde Gizmodo, que el anillo exterior se estimó en alrededor de 47 metros de largo. Se trata de una estructura que está compuesta por zooides que se clonan miles de veces, “algunos con tentáculos punzantes e incluso señuelos rojos para atraer comida, otros especializados para reproducción o movimiento. Cada individuo actúa como un órgano en el cuerpo sifonóforo más grande”, explican.\n",
    "processed": [
        "naturalez",
        "llen",
        "sorprendent",
        "imagen",
        "dej",
        "cientif",
        "boc",
        "abiert",
        "top",
        "tip",
        "hall",
        "agu",
        "indic",
        "frent",
        "cost",
        "australi",
        "espectacul",
        "figur",
        "alarg",
        "convert",
        "fenomen",
        "biolog",
        "marin",
        "stef",
        "siebert",
        "respuest",
        "wir",
        "criatur",
        "difumin",
        "line",
        "organ",
        "organ",
        "sifonofor",
        "animal",
        "mil",
        "individu",
        "form",
        "entid",
        "nivel",
        "superior",
        "biolog",
        "ner",
        "wilson",
        "lis",
        "kirkendal",
        "form",
        "expedicion",
        "captur",
        "imagen",
        "describ",
        "viv",
        "qued",
        "impresion",
        "aparec",
        "emocion",
        "gent",
        "entro",
        "sal",
        "control",
        "barc",
        "ven",
        "comun",
        "sifonofor",
        "grand",
        "aspect",
        "inusual",
        "pilot",
        "rov",
        "estim",
        "longitud",
        "med",
        "formal",
        "animal",
        "planet",
        "investig",
        "calcul",
        "inform",
        "gizmod",
        "anill",
        "exterior",
        "estim",
        "metr",
        "estructur",
        "compuest",
        "zooid",
        "clon",
        "mil",
        "tentacul",
        "punzant",
        "señuel",
        "roj",
        "atra",
        "com",
        "especializ",
        "reproduccion",
        "movimient",
        "individu",
        "actu",
        "organ",
        "cuerp",
        "sifonofor",
        "grand",
        "explic"
    ]
}