{
    "title": "Un asteroide no registrado del tamaño de una furgoneta sobrevuela la Tierra a 7.000 kilómetros",
    "subtitle": "Este asteroide es la sexta aproximación más cercana jamás registrada.",
    "author": "EUROPA PRESS",
    "date": "2020-05-07",
    "time": "17:33",
    "content": "Un asteroide nunca antes visto del tamaño de una furgoneta voló a alrededor de 7.000 kilómetros sobre el Océano Pacífico el 4 de mayo, convirtiéndolo en uno de los pasos más cercanos de nuestro planeta en el registro.\nLos astrónomos no tenían noticia de la existencia del asteroide 2020 JJ, ya que se descubrió utilizando el Monte. Lemmon Survey en Arizona justo cuando llegó a su punto más cercano a nuestro planeta.\nLa NASA mantiene una base de datos en línea de aproximaciones cercanas por asteroides y otros \"objetos cercanos a la Tierra\" desde 1900, y 2020 JJ aparece como la sexta aproximación más cercana jamás registrada. Cabe señalar que los 10 enfoques más cercanos han llegado desde 2004. Esto se debe a cómo los astrónomos y su tecnología son cada vez mejores para detectar asteroides cada vez más pequeños y cercanos, informa CNET.\nSe estima que el asteroide 2020 JJ mide entre 2.7 y 6 metros de ancho, lo que lo convierte en un pequeño pedazo de basura espacial bastante insignificante. Si 2020 JJ realmente hubiera golpeado la Tierra, la mayor parte probablemente se habría quemado en la atmósfera. No era ningún tipo de amenaza existencial, pero volaba más cerca que muchos de los satélites que orbitan nuestro planeta y podría haber golpeado a uno.\n",
    "tags": [
        "NASA",
        "Basura",
        "Basura espacial",
        "Asteroides",
        "Océano Pacífico"
    ],
    "processed_tags": [
        "nasa",
        "basura",
        "basura espacial",
        "asteroides",
        "oceano pacifico",
        "cercanos",
        "jj",
        "asteroide",
        "planeta",
        "astrónomos"
    ],
    "processed": [
        "asteroid",
        "vist",
        "tamañ",
        "furgonet",
        "vol",
        "kilometr",
        "ocean",
        "pacif",
        "may",
        "convirt",
        "pas",
        "cercan",
        "planet",
        "registr",
        "astronom",
        "notici",
        "existent",
        "asteroid",
        "jj",
        "descubr",
        "utiliz",
        "mont",
        "lemmon",
        "survey",
        "arizon",
        "just",
        "punt",
        "cercan",
        "planet",
        "nas",
        "mantien",
        "bas",
        "dat",
        "line",
        "aproxim",
        "cercan",
        "asteroid",
        "objet",
        "cercan",
        "tierr",
        "jj",
        "aparec",
        "sext",
        "aproxim",
        "cercan",
        "jamas",
        "registr",
        "cab",
        "señal",
        "enfoqu",
        "cercan",
        "lleg",
        "astronom",
        "tecnolog",
        "mejor",
        "detect",
        "asteroid",
        "pequeñ",
        "cercan",
        "inform",
        "cnet",
        "estim",
        "asteroid",
        "jj",
        "mid",
        "metr",
        "ancho",
        "conviert",
        "pequeñ",
        "pedaz",
        "basur",
        "espacial",
        "insignif",
        "jj",
        "realment",
        "golp",
        "tierr",
        "probabl",
        "quem",
        "atmosfer",
        "tip",
        "amenaz",
        "existencial",
        "vol",
        "satelit",
        "orbit",
        "planet",
        "golp"
    ]
}