{
    "title": "\n                        ¿Has perdido olfato o gusto? Científicos de 43 países quieren saber tus datos\n                    ",
    "subtitle": "Última hora y todas las noticias sobre coronavirus en España.",
    "author": "EFE",
    "date": "2020-05-02",
    "time": "12:08",
    "content": "La pérdida del olfato y del gusto parece que son algunos de los síntomas en las personas con Covid-19, pero ¿son frecuentes? ¿Van unidos siempre los dos? Más de 400 investigadores de 43 países, entre ellos España, se han unido en un consorcio para tratar de dar respuesta a estas y otras preguntas.\nLa iniciativa se llama Consorcio Global de Investigadores Quimiosensoriales (GCCR, por sus siglas en inglés) y ha comenzado a realizar un cuestionario en línea -traducido ya a 28 idiomas- a personas que han padecido o aún padecen la enfermedad de la Covid-19.\nA día de hoy, 2.000 personas ya han rellenado esta encuesta anónima, contestando a preguntas sobre el diagnóstico, sobre si han tenido capacidad de oler durante el período de enfermedad o si han constatado cambios en gustos específicos: dulce, salado o agrio.\nEl objetivo es que cada país logre recolectar como mínimo 113 encuestas, aunque seguro que \"conseguimos muchas más\", relata Paloma Rohlfs Domínguez, del departamento de Psicología y Antropología de la Universidad de Extremadura (UEX), en Cáceres. El cuestionario se puede rellenar en la web del consorcio y se tarda unos 15 minutos en hacerlo.\nRohlfs es una de las investigadoras españolas inmiscuida en este proyecto en el que -dice- los científicos y médicos están participando de manera voluntaria; el objetivo, conocer sobre todo si la pérdida de olfato (anosmia) y de gusto (ageusia) se repite en los pacientes e intentar avanzar en comprender por qué sucede esto.\n\"Para que la ciencia pueda avanzar es necesario disponer de datos de la población\", señala esta investigadora, para quien es esencial que los ciudadanos participen aportando información de sí mismos, por ejemplo, a través de cuestionarios online como el de GCCR.\nA su juicio, la concienciación de la población sobre la importancia de participar en estudios científicos es clave para avanzar en el conocimiento de la Covid-19 y de otras enfermedades, y esta colaboración debería aumentar: para ello es necesario educar a la ciudadanía desde etapas escolares tempranas, apunta Rohlfs.\nLa iniciativa está liderada por la Universidad de Pensilvania en Estados Unidos y es esta institución la que centralizará todos los cuestionarios: una vez recopilados los datos de los miles de pacientes se hará un análisis global sobre la pérdida del olfato y/o gusto y, previsiblemente, por cada uno de los países participantes.\nLos científicos y médicos están trabajando en esta iniciativa de manera voluntaria pero no se descarta la futura solicitud de financiación a distintas entidades para actividades investigadoras.\nAunque todo dependerá de la duración de la pandemia, se prevé que el proyecto dure entre tres y seis meses, tiempo en el que los investigadores esperan sacar conclusiones sobre este tema.\nLa pérdida del olfato parece repetirse entre los pacientes de la Covid-19 y la pérdida del gusto también, aunque con menor fuerza. No obstante, es necesario más trabajo investigador para extraer conclusiones más fiables.\n\"Investigadores del olfato y del gusto y médicos de más de 40 países hemos decidido unirnos para estudiar cómo, cuándo y por qué sucede esto y qué puede decirnos dicha pérdida del olfato y del gusto sobre el coronavirus SARS-CoV-2\", resume Paloma Rohlfs\nPor parte española, además de investigadores de la UEX, participan expertos de la Universidad de Salamanca; del Instituto de Investigación Biomédica de A Coruña; del Hospital Universitario Quirónsalud de Madrid; de la Universidad de Tenerife; del Centro de Investigación Biomédica Navarrabiomed; del Instituto de Investigación Sanitaria de Navarra (Idisna); y del Instituto de Investigación y Tecnología Agroalimentarias (IRTA, Cataluña).\n",
    "tags": [
        "Ciudadanos",
        "España",
        "Noticias",
        "Síntomas",
        "Cáceres",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en España",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "ciudadan",
        "espan",
        "notici",
        "sintom",
        "cacer",
        "coronavirus",
        "cov",
        "coronavirus",
        "espan",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "perd",
        "olfat",
        "gust",
        "sintom",
        "person",
        "cov",
        "frecuent",
        "unid",
        "investig",
        "pais",
        "españ",
        "unid",
        "consorci",
        "trat",
        "respuest",
        "pregunt",
        "inici",
        "llam",
        "consorci",
        "global",
        "investig",
        "quimiosensorial",
        "gccr",
        "sigl",
        "ingles",
        "comenz",
        "cuestionari",
        "line",
        "traduc",
        "idiom",
        "person",
        "padec",
        "padec",
        "enfermed",
        "cov",
        "person",
        "rellen",
        "encuest",
        "anonim",
        "contest",
        "pregunt",
        "diagnost",
        "capac",
        "oler",
        "period",
        "enfermed",
        "constat",
        "cambi",
        "gust",
        "especif",
        "dulc",
        "sal",
        "agri",
        "objet",
        "pais",
        "logr",
        "recolect",
        "minim",
        "encuest",
        "segur",
        "relat",
        "palom",
        "rohlfs",
        "dominguez",
        "departament",
        "psicolog",
        "antropolog",
        "univers",
        "extremadur",
        "uex",
        "cacer",
        "cuestionari",
        "rellen",
        "web",
        "consorci",
        "tard",
        "minut",
        "rohlfs",
        "investig",
        "español",
        "inmiscu",
        "proyect",
        "cientif",
        "medic",
        "particip",
        "voluntari",
        "objet",
        "perd",
        "olfat",
        "anosmi",
        "gust",
        "ageusi",
        "repit",
        "pacient",
        "avanz",
        "comprend",
        "suced",
        "cienci",
        "avanz",
        "necesari",
        "dispon",
        "dat",
        "poblacion",
        "señal",
        "investig",
        "esencial",
        "ciudadan",
        "particip",
        "aport",
        "inform",
        "cuestionari",
        "onlin",
        "gccr",
        "juici",
        "concienci",
        "poblacion",
        "import",
        "particip",
        "estudi",
        "cientif",
        "clav",
        "avanz",
        "conoc",
        "cov",
        "enfermedad",
        "colabor",
        "deb",
        "aument",
        "necesari",
        "educ",
        "ciudadan",
        "etap",
        "escolar",
        "tempran",
        "apunt",
        "rohlfs",
        "inici",
        "lider",
        "univers",
        "pensilvani",
        "unid",
        "institu",
        "centraliz",
        "cuestionari",
        "recopil",
        "dat",
        "mil",
        "pacient",
        "har",
        "analisis",
        "global",
        "perd",
        "olfat",
        "gust",
        "previs",
        "pais",
        "particip",
        "cientif",
        "medic",
        "trabaj",
        "inici",
        "voluntari",
        "descart",
        "futur",
        "solicitud",
        "financi",
        "distint",
        "entidad",
        "activ",
        "investig",
        "depend",
        "duracion",
        "pandemi",
        "prev",
        "proyect",
        "dur",
        "mes",
        "investig",
        "esper",
        "sac",
        "conclusion",
        "tem",
        "perd",
        "olfat",
        "repet",
        "pacient",
        "cov",
        "perd",
        "gust",
        "menor",
        "fuerz",
        "obstant",
        "necesari",
        "investig",
        "extra",
        "conclusion",
        "fiabl",
        "investig",
        "olfat",
        "gust",
        "medic",
        "pais",
        "decid",
        "unirn",
        "estudi",
        "suced",
        "dec",
        "dich",
        "perd",
        "olfat",
        "gust",
        "coronavirus",
        "sars",
        "cov",
        "resum",
        "palom",
        "rohlfs",
        "español",
        "investig",
        "uex",
        "particip",
        "expert",
        "univers",
        "salamanc",
        "institut",
        "investig",
        "biomed",
        "coruñ",
        "hospital",
        "universitari",
        "quironsalud",
        "madr",
        "univers",
        "tenerif",
        "centr",
        "investig",
        "biomed",
        "navarrabiom",
        "institut",
        "investig",
        "sanitari",
        "navarr",
        "idisn",
        "institut",
        "investig",
        "tecnolog",
        "agroalimentari",
        "irta",
        "cataluñ"
    ]
}