{
    "title": "¿Tengo que lavarme el pelo al volver de la calle?",
    "subtitle": "Última hora y todas las noticias sobre coronavirus en España.",
    "author": "20minutos",
    "date": "2020-03-29",
    "time": "15:19",
    "content": "Las autoridades sanitarias nos han recomendado de manera insistente lavarnos las manos con agua y jabón varias veces al día para no ser contagiados del coronavirus. Pero, ¿es necesario lavarse el pelo con la misma frecuencia?\nEl dermatólogo Hadley King no descarta que tengamos que hacerlo. \"Los estudios han demostrado que el coronavirus puede vivir en cartón durante 24 horas, en metal durante 2 días y en plástico durante 3 días, pero el cabello no ha sido probado como una superficie\", explica.\n\"En términos generales, los virus no prosperan en superficies porosas como el pelo, pero puede depender de la situación\", advierte. \"Por ejemplo, si el cabello muerto se acumula en una mesa o en un cepillo para el cabello y contiene partículas virales, el virus podría vivir en esa superficie durante 2 o 3 días\". Por ello, la recomendación es limpiar de manera profunda el cepillo que usemos habitualmente e incluirlo dentro de nuestros hábitos haya o no coronavirus. \nPara hacerlo, hay que quitar los pelos que se hayan quedado en el cepillo, introducir las cerdas en un recipiente con agua tibia y unas gotas de champú, recoge Refinery29. \nAdemás, es fundamental no tocarse ni la cara ni el pelo. \"El cabello vivo unido a nuestro cuero cabelludo puede estar mejor protegido por nuestros aceites naturales, que tienen propiedades antimicrobianas\", explica el dermatólogo. \"El virus podría pasar de las manos al cabello, pero si no estás pasando los dedos por él, entonces hay menos riesgo\".\nEs importante, también, recogerte el pelo si vas a salir a comprar, donde estás más expuesto al virus. \"Si sales a áreas que posiblemente podrían estar contaminadas, entonces no estaría de más lavarte el cabello cuando llegues a casa\", aconseja, aunque añade que hay que tener en cuenta que el riesgo no es el mismo en el pelo que en las manos.\nNo hay ningún champú especial para este tipo de situaciones. \"Todos los champús contienen tensioactivos que eliminarán la suciedad, el aceite, las bacterias y los virus\", explica. Pero sí que recomienda evitar durante el champú en seco durante el confinamiento.\n",
    "processed": [
        "autor",
        "sanitari",
        "recomend",
        "insistent",
        "lav",
        "man",
        "agu",
        "jabon",
        "contagi",
        "coronavirus",
        "necesari",
        "lav",
        "pel",
        "frecuenci",
        "dermatolog",
        "hadley",
        "king",
        "descart",
        "estudi",
        "demostr",
        "coronavirus",
        "viv",
        "carton",
        "metal",
        "plastic",
        "cabell",
        "prob",
        "superfici",
        "explic",
        "termin",
        "general",
        "virus",
        "prosper",
        "superfici",
        "por",
        "pel",
        "depend",
        "situacion",
        "adviert",
        "cabell",
        "muert",
        "acumul",
        "mes",
        "cepill",
        "cabell",
        "contien",
        "particul",
        "viral",
        "virus",
        "viv",
        "superfici",
        "recomend",
        "limpi",
        "profund",
        "cepill",
        "usem",
        "habitual",
        "inclu",
        "habit",
        "coronavirus",
        "quit",
        "pel",
        "qued",
        "cepill",
        "introduc",
        "cerd",
        "recipient",
        "agu",
        "tibi",
        "got",
        "champu",
        "recog",
        "refinery29",
        "fundamental",
        "toc",
        "car",
        "pel",
        "cabell",
        "viv",
        "unid",
        "cuer",
        "cabellud",
        "proteg",
        "aceit",
        "natural",
        "propiedad",
        "antimicrobian",
        "explic",
        "dermatolog",
        "virus",
        "pas",
        "man",
        "cabell",
        "pas",
        "ded",
        "riesg",
        "import",
        "recogert",
        "pel",
        "vas",
        "sal",
        "compr",
        "expuest",
        "virus",
        "sal",
        "are",
        "posibl",
        "contamin",
        "lavart",
        "cabell",
        "lleg",
        "cas",
        "aconsej",
        "añad",
        "riesg",
        "pel",
        "man",
        "champu",
        "especial",
        "tip",
        "situacion",
        "champus",
        "contien",
        "tensioact",
        "elimin",
        "sucied",
        "aceit",
        "bacteri",
        "virus",
        "explic",
        "recomiend",
        "evit",
        "champu",
        "sec",
        "confin"
    ]
}