{
    "title": "\n                        Toser en un avión puede propagar un virus a siete filas de la cabina de un avión, según un estudio\n                    ",
    "subtitle": "DIRECTO | Últimas noticias del estado de alarma por el coronavirus.",
    "author": "20minutos",
    "date": "2020-05-01",
    "time": "18:50",
    "content": "Los científicos y las aerolíneas aún se encuentran estudiando cómo se puede dispersar el coronavirus en una cabina de los aviones y buscando cambiar los sistemas de ventilación para limitar la propagación de virus en un vuelo.\nLa forma en que se trasmite el coronavirus y si puede flotar o no durante mucho tiempo en el aire aún es materia de debate. Pero hasta antes de la llegada de la COVID-19, los científicos habían sometido a estudio a otros de la misma familia, como el del SARS (Síndrome Respiratorio Agudo Severo), causante de la epidemia que afectó a varios países de Asia entre 2002 y 2004.\nUn estudio concluyó el año pasado que un simple golpe de tos de un pasajero infectado podía diseminar el virus del SARS (SARS-CoV) a los pasajeros sentados en las siete filas de asientos circundantes, como lo demuestra esta animación gráfica de la Universidad de Purdue. \n¿Estos parámetros pueden aplicarse al SARS-CoV-2, el causante de la actual pandemia de coronavirus? Los científicos no están del todo seguros, según un reportaje publicado por el diario estadounidense The Washington Post. Aún no se sabe de forma concluyente cuánto tiempo puede flotar el coronavirus en el aire.\nEl estudio hecho para el SARS indicaba que los pasajeros sentados en las siete filas cercanas de una persona enferma tenían un 30% de probabilidades de infectarse, si se trataba de un vuelo de 5 horas en un Boeing 767, que tienen una capacidad de hasta 367 pasajeros.\nEl reportaje recuerda el estudio de un vuelo de tres horas que partió de Hong Kong en 2003 con un pasajero que después se reveló que estaba infectado. De las 120 personas a bordo.,22 resultaron enfermos en los días siguientes y cinco murieron.\nCon el coronavirus, desde el principio las autoridades han señalado que se trasmite por las gotitas que puede expeler una persona enferma a través de la tos. Esas gotas, en un avión flotarían unos 10 segundos antes de caer al suelo de la cabiba o ser expulsadas por los sitemas de ventilación.\nDe hecho, las autoridades de la aviación estadounidense señalaron en febrero que se consideraban expuestos a un contagio los pasajeros de las dos filas cercanas a un infectado.\nSin embargo, hay cada vez más evidencia de que el SARS.CoV-2 puede flotar en el aire duante más tiempo y penetrar en el organismo por las vías respiratorias, alqo que aún, empero, está por comprobarse. De ahí las crecientes recomendaciones para el uso generalizado de mascarillas.\nLos investigadores citados por el Post también hacen ver la necesidad de nuevos diseños en los sistemas de ventilación de la cabina para evitar que el virus pueda florar dentro durante mucho tiempo, así como la necesidad de baños con mejores sistemas de limpieza.\n",
    "tags": [
        "Aerolíneas",
        "Familia",
        "Coronavirus",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "aerolin",
        "famili",
        "coronavirus",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "cientif",
        "aerolin",
        "encuentr",
        "estudi",
        "dispers",
        "coronavirus",
        "cabin",
        "avion",
        "busc",
        "cambi",
        "sistem",
        "ventil",
        "limit",
        "propag",
        "virus",
        "vuel",
        "form",
        "trasmit",
        "coronavirus",
        "flot",
        "air",
        "materi",
        "debat",
        "lleg",
        "cov",
        "cientif",
        "somet",
        "estudi",
        "famili",
        "sars",
        "sindrom",
        "respiratori",
        "agud",
        "sever",
        "causant",
        "epidemi",
        "afect",
        "pais",
        "asi",
        "estudi",
        "conclu",
        "año",
        "simpl",
        "golp",
        "tos",
        "pasajer",
        "infect",
        "pod",
        "disemin",
        "virus",
        "sars",
        "sars",
        "cov",
        "pasajer",
        "sent",
        "fil",
        "asient",
        "circund",
        "demuestr",
        "anim",
        "grafic",
        "univers",
        "purdu",
        "parametr",
        "aplic",
        "sars",
        "cov",
        "causant",
        "actual",
        "pandemi",
        "coronavirus",
        "cientif",
        "segur",
        "reportaj",
        "public",
        "diari",
        "estadounidens",
        "the",
        "washington",
        "post",
        "form",
        "concluyent",
        "flot",
        "coronavirus",
        "air",
        "estudi",
        "sars",
        "indic",
        "pasajer",
        "sent",
        "fil",
        "cercan",
        "person",
        "enferm",
        "probabil",
        "infect",
        "trat",
        "vuel",
        "boeing",
        "capac",
        "pasajer",
        "reportaj",
        "recuerd",
        "estudi",
        "vuel",
        "part",
        "hong",
        "kong",
        "pasajer",
        "revel",
        "infect",
        "person",
        "bord",
        "result",
        "enferm",
        "siguient",
        "mur",
        "coronavirus",
        "principi",
        "autor",
        "señal",
        "trasmit",
        "gotit",
        "expel",
        "person",
        "enferm",
        "tos",
        "got",
        "avion",
        "flot",
        "segund",
        "caer",
        "suel",
        "cabib",
        "expuls",
        "sitem",
        "ventil",
        "autor",
        "aviacion",
        "estadounidens",
        "señal",
        "febrer",
        "consider",
        "expuest",
        "contagi",
        "pasajer",
        "fil",
        "cercan",
        "infect",
        "evident",
        "sars",
        "cov",
        "flot",
        "air",
        "duant",
        "penetr",
        "organ",
        "vias",
        "respiratori",
        "alqo",
        "emper",
        "comprob",
        "crecient",
        "recomend",
        "generaliz",
        "mascarill",
        "investig",
        "cit",
        "post",
        "neces",
        "diseñ",
        "sistem",
        "ventil",
        "cabin",
        "evit",
        "virus",
        "flor",
        "neces",
        "bañ",
        "mejor",
        "sistem",
        "limpiez"
    ]
}