{
    "title": "Descubren un fósil de carnívoro que vivió en Madrid hace 9 millones de años",
    "subtitle": "Era un mustélido con una dentición esbelta y punzante, adaptada a un mayor consumo de carne.",
    "author": "20minutos",
    "date": "2020-04-02",
    "time": "11:20",
    "content": "El de Circamustela peignei es el nombre que ha recibido la nueva especie descrita por un equipo en el que participan investigadores del Museo Nacional de Ciencias Naturales (MNCN-CSIC), el Institut Català de Paleontologia Miquel Crusafont y el Museo Iziko de Sudáfrica, entre otras instituciones. \nSe trata de un carnívoro pequeño que vivió en el centro de la península ibérica hace 9 millones de años. Los restos estudiados fueron descubiertos en el yacimiento de Batallones-3 y 5 en Cerro de los Batallones en Torrejón de Velasco (Madrid), según una nota del MInisterio de Ciencia.\nLa descripción de la nueva especie ha sido posible gracias a los restos dentales y craneales de cuatro individuos del género Circamustela. \"En un principio pensamos que se trataba de restos de otra especie descrita en 1967 gracias a los fósiles de Can Llobateres (Valle del Penedès, Barcelona). Sin embargo, las características dentales demostraron que se trataba de una especie más primitiva\", explica el investigador del MNCN, Jorge Morales.\nLa investigación ha sido llevada a cabo mediante el estudio directo de los fósiles y también mediante técnicas no destructivas como tomografía computerizada de rayos X (micro CT-SCAN), que permitió ver tanto el interior de los huesos, como partes que a simple vista se encuentran en lugares de difícil acceso. \n\"Esta nueva especie de mustélido de talla similar a la marta o garduña europea, posee una dentición más esbelta y punzante, adaptada a un mayor consumo de carne en comparación con otros mustélidos similares que convivieron con ella hace 9 millones de años. Estas características nos permiten inferir que fue un carnívoro cuya dieta estaba más especializada que las martas actuales, que poseen una dieta más amplia\", apunta Alberto Valenciano, investigador del Museo Iziko de Sudáfrica.\n\"Esta investigación posee gran importancia porque completa y aumenta la diversidad de carnívoros conocida en el yacimiento de Batallones, de forma que junto a otros grandes carnívoros como tigres dientes de sable, osos y anficiónidos (perros-osos), que vivieron en Madrid hace 9 millones de años, también existió un gremio de medianos y pequeños carnívoros de gran interés compuesto por mofetas, martas, tejones y otros mustélidos, que sin lugar a dudas darán nuevas sorpresas en el futuro\", aclara Morales.\nEl Cerro de los Batallones es uno de los yacimientos más importantes del Mioceno de Eurasia, y África en el que se encuentra una gran diversidad en carnívoros y otros vertebrados terrestres. Destaca tanto por el número de fósiles que se han recuperado en los casi treinta años que se lleva estudiando, como por la calidad y buen estado de conservación de los mismos. \nGracias al trabajo que desarrolla un equipo multidisciplinar de paleontólogos y geólogos, este yacimiento es \"una ventana excepcional para el conocimiento de la fauna que poblaba el centro de la península ibérica hace 9 millones de años\", según la nota del MInisterio de Ciencia.\nCada año con el apoyo de la Comunidad de Madrid y del CSIC se sigue excavando, de forma que los hallazgos permiten describir nuevas especies que nos dan pistas de cómo la vida en el planeta ha evolucionado hasta convertirse en lo que hoy conocemos.\n",
    "processed": [
        "circamustel",
        "peignei",
        "nombr",
        "recib",
        "especi",
        "descrit",
        "equip",
        "particip",
        "investig",
        "muse",
        "nacional",
        "cienci",
        "natural",
        "mncn",
        "csic",
        "institut",
        "català",
        "paleontologi",
        "miquel",
        "crusafont",
        "muse",
        "izik",
        "sudafr",
        "institu",
        "carnivor",
        "pequeñ",
        "viv",
        "centr",
        "peninsul",
        "iber",
        "millon",
        "años",
        "rest",
        "estudi",
        "descubiert",
        "yacimient",
        "batallon",
        "cerr",
        "batallon",
        "torrejon",
        "velasc",
        "madr",
        "not",
        "ministeri",
        "cienci",
        "descripcion",
        "especi",
        "graci",
        "rest",
        "dental",
        "craneal",
        "individu",
        "gener",
        "circamustel",
        "principi",
        "pens",
        "trat",
        "rest",
        "especi",
        "descrit",
        "graci",
        "fosil",
        "can",
        "llobater",
        "vall",
        "penedès",
        "barcelon",
        "caracterist",
        "dental",
        "demostr",
        "trat",
        "especi",
        "primit",
        "explic",
        "investig",
        "mncn",
        "jorg",
        "moral",
        "investig",
        "llev",
        "cab",
        "estudi",
        "direct",
        "fosil",
        "tecnic",
        "destruct",
        "tomograf",
        "computeriz",
        "ray",
        "micr",
        "ct",
        "scan",
        "permit",
        "interior",
        "hues",
        "part",
        "simpl",
        "vist",
        "encuentr",
        "lugar",
        "dificil",
        "acces",
        "especi",
        "mustel",
        "tall",
        "simil",
        "mart",
        "garduñ",
        "europe",
        "pose",
        "denticion",
        "esbelt",
        "punzant",
        "adapt",
        "consum",
        "carn",
        "compar",
        "mustel",
        "similar",
        "conviv",
        "millon",
        "años",
        "caracterist",
        "permit",
        "infer",
        "carnivor",
        "cuy",
        "diet",
        "especializ",
        "mart",
        "actual",
        "pos",
        "diet",
        "ampli",
        "apunt",
        "albert",
        "valencian",
        "investig",
        "muse",
        "izik",
        "sudafr",
        "investig",
        "pose",
        "import",
        "complet",
        "aument",
        "divers",
        "carnivor",
        "conoc",
        "yacimient",
        "batallon",
        "form",
        "carnivor",
        "tigr",
        "dient",
        "sabl",
        "osos",
        "anficion",
        "perr",
        "osos",
        "viv",
        "madr",
        "millon",
        "años",
        "exist",
        "gremi",
        "median",
        "pequeñ",
        "carnivor",
        "interes",
        "compuest",
        "mofet",
        "mart",
        "tejon",
        "mustel",
        "dud",
        "daran",
        "sorpres",
        "futur",
        "aclar",
        "moral",
        "cerr",
        "batallon",
        "yacimient",
        "import",
        "miocen",
        "eurasi",
        "afric",
        "divers",
        "carnivor",
        "vertebr",
        "terrestr",
        "destac",
        "numer",
        "fosil",
        "recuper",
        "treint",
        "años",
        "estudi",
        "calid",
        "conserv",
        "graci",
        "desarroll",
        "equip",
        "multidisciplin",
        "paleontolog",
        "geolog",
        "yacimient",
        "ventan",
        "excepcional",
        "conoc",
        "faun",
        "pobl",
        "centr",
        "peninsul",
        "iber",
        "millon",
        "años",
        "not",
        "ministeri",
        "cienci",
        "año",
        "apoy",
        "comun",
        "madr",
        "csic",
        "excav",
        "form",
        "hallazg",
        "permit",
        "describ",
        "especi",
        "pist",
        "vid",
        "planet",
        "evolucion",
        "convert",
        "conoc"
    ]
}