{
    "title": "\n                        Cerca del 70% de los pacientes con Covid-19 podrían desarrollar anticuerpos protectores\n                    ",
    "subtitle": "Así lo asegura el Grupo de expertos Sociedad Española de Enfermedades Infecciosas y Microbiología Clínica (SEIMC).",
    "author": "EP",
    "date": "2020-05-01",
    "time": "09:32",
    "content": "El Grupo de expertos Sociedad Española de Enfermedades Infecciosas y Microbiología Clínica (SEIMC) para el análisis del diagnóstico microbiológico del Covid-19 expone en un documento que, tras conocer los primeros estudios realizados en pacientes, \"existe evidencia científica para pensar que un elevado número de los pacientes con Covid-19 desarrollan anticuerpos protectores\", concretamente señalan que aproximadamente podría ser el 70%.\n\"Esto no deja de ser una estimación, es una enfermedad que llevamos cuatro meses conociendo y la información sobre la producción de anticuerpos es muy escasa\", aclara a Europa Press la doctora Esther Calbo, portavoz de la SEIMC, quien recuerda que la información que hay actualmente sobre el covid-19 es \"dinámica\", y, por tanto, hay que \"contextualizarla\" teniendo en cuenta los datos que existen.\nDe todos modos, en caso de que algunos pacientes desarrollen anticuerpos protectores no todos tendrán la misma inmunidad frente a este coronavirus. \"La inmunidad dependerá de varios factores\", explica la doctora Calbo, quien destaca que la capacidad de armar una respuesta inmune del sujeto que padece la infección depende entre otros factores de su edad, sus patologías previas o el tipo de infección.\n\"No es homogéneo, no todos tenemos la misma capacidad de montar una respuesta inmune. Hay pacientes asintomáticos que han sufrido la infección sin desarrollar síntomas y en este grupo todavía nadie ha mirado cuál es su respuesta\", advierte la experta.\nEntonces, a la pregunta de si las personas con anticuerpos frente a SARS-CoV-2 están inmunizadas, \"la información de la que disponemos hace pensar que lo más probable es que los anticuerpos sean neutralizantes, es decir que realmente eviten la infección\", señala remarcando que no es más que su opinión, ya que aún hay que analizar múltiples factores y actualmente se dispone de poca información.\nEl mismo documento de la SEIMC advierte de que la posibilidad de inmunización en los pacientes debe de tomarse con precaución cuando se traslada a la población en general y a los diferentes colectivos, incluyendo los profesionales sanitarios. Principalmente, es en el de los profesionales sanitarios donde entienden que deben ser más \"prudentes\", sobre todo a la hora de recomendar la ubicación de los profesionales en función del resultado de los test serológicos y, por ello, es recomendable mantener el principio de la utilización de los EPI y de control de infección para todos sus integrantes pese a los resultados de los test serológicos.\nLa estimación de la SEIMC se basa en dos estudios. El primero, publicado en 'Nature', donde se consiguieron muestras secuenciales de suero en 9 pacientes después de dos semanas del inicio de los síntomas, todos mostraron anticuerpos neutralizantes, con títulos que no sugirieron ninguna correlación con el curso clínico. Un segundo estudio, aún en fase preliminar, ha observado que el setenta por ciento de los pacientes analizados- de un total de 175- mostraron títulos altos de anticuerpos neutralizantes (AcN).\nCon la evidencia científica disponible actualmente, señala con cautela la experta, los estudios apuntan a la cifra de un 70% de pacientes con anticuerpos protectores, pero, apostilla, \"cuando se hagan estudios con miles de pacientes podremos dar ese porcentaje que todos deseamos conocer\".\nEl desarrollo de la inmunidad a un patógeno a través de una infección natural es un proceso de varios pasos que generalmente se lleva a cabo durante 1-2 semanas. El cuerpo responde a una infección viral de inmediato con una respuesta innata no específica en la que los macrófagos, los neutrófilos y las células dendríticas ralentizan el progreso del virus e incluso pueden evitar que cause síntomas.\nEsta respuesta no específica es seguida por una respuesta adaptativa donde el cuerpo produce anticuerpos que se unen específicamente al virus. Estos anticuerpos son proteínas llamadas inmunoglobulinas. El cuerpo también produce células T que reconocen y eliminan otras células infectadas con el virus. Esto se llama inmunidad celular. Esta respuesta adaptativa combinada puede eliminar el virus del cuerpo y, si la respuesta es lo suficientemente fuerte, puede prevenir la progresión a una enfermedad grave o la reinfección por el mismo virus.\nHay que tener en cuenta que el sistema inmunitario puede neutralizar los virus bloqueando la penetración o decapsidación del virus o agregando partículas del vírus. Estos procesos previenen la infección posterior pero no eliminan el ácido nucleico, que se degrada lentamente con el tiempo.\nSi al realizar un test se detectan anticuerpos IgG, lo que se indica es que hay respuesta de linfocitos T (que son los que coestimulan a los linfocitos B en la producción de anticuerpos). \"Está respuesta de linfocitos T se acompaña hasta el momento en todos los virus de la familia del SARSCoV-2 de una respuesta citotóxica por parte de estos\", lo que podría es un primer apoyo a la posibilidad de que haya anticuerpos protectores.\nAlgunos gobiernos, y en el caso de España, algunas Comunidades Autónomas, han sugerido que la detección de anticuerpos contra el SARS-CoV-2, podría servir como base para un 'pasaporte de inmunidad' o 'certificado libre de riesgos' que permitiría a las personas viajar o volver a trabajar asumiendo que están protegidos contra la reinfección.\nSin embargo, actualmente, como señala la SEIMC y organismos Internacional como la Organización Mundial de la Salud (OMS), no hay evidencia de que las personas que se hayan recuperado de COVID-19 y tengan anticuerpos estén protegidas de una segunda infección. Y si no hay evidencia clara, el problema es que si las población asume que es inmune a una segunda infección porque han recibido un resultado positivo pueden ignorar los consejos de salud pública. Por lo tanto, tal y como señala la OMS, \"el uso de dichos certificados puede aumentar los riesgos de transmisión continua\".\nLa doctora admite que en este momento hay dos corrientes de pensamiento, una a favor del 'carnet inmunológico' y otra en contra, dentro de la que ella se posiciona. La suya es una corriente \"un poco más cautelosa\" que apoya un mayor conocimiento de los test serológicos antes de \"pontificar\" que un paciente positivo se un paciente inmunizado. \"Hay que determinar muy bien la especificidad y sensibilidad de cada metodológicas antes de poder llegar a conclusiones firme frente individuos particulares\", afirma.\n\"Dado que los test se están validando a día de hoy, no conocemos bien del todo su sensibilidad, ya que está dando falsos negativos, ni su especificidad, que hace referencia a que da falsos positivos. Su especificidad es poco conocida porque no hemos hecho estudios con sueros de pacientes con otros coronavirus endémicos que circulan en invierno y nos causa un resfriado común. Puede ser que un resultado positivo traduzca una exposición a otro coronavirus. Esto que es biológicamente posible no lo hemos estudiado\", amplia la experta.\nLa SEIMC, en colaboración con el Centro Nacional de Microbiología, está recabando información sobre las validaciones que se han realizado en los diversos laboratorios de microbiología clínica de hospitales españoles con la finalidad de disponer de un repositorio con información fácilmente accesible de datos de sensibilidad y especificidad de diversos kits de detección de anticuerpos.\n",
    "tags": [
        "Salud",
        "Infecciones",
        "Enfermedades",
        "Síntomas",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "salud",
        "infeccion",
        "enfermedad",
        "sintom",
        "coronavirus",
        "cov",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "grup",
        "expert",
        "socied",
        "español",
        "enfermedad",
        "infecci",
        "microbiolog",
        "clinic",
        "seimc",
        "analisis",
        "diagnost",
        "microbiolog",
        "cov",
        "expon",
        "document",
        "estudi",
        "realiz",
        "pacient",
        "evident",
        "cientif",
        "pens",
        "elev",
        "numer",
        "pacient",
        "cov",
        "desarroll",
        "anticuerp",
        "protector",
        "concret",
        "señal",
        "dej",
        "estim",
        "enfermed",
        "llev",
        "mes",
        "conoc",
        "inform",
        "produccion",
        "anticuerp",
        "escas",
        "aclar",
        "europ",
        "press",
        "doctor",
        "esther",
        "calb",
        "portavoz",
        "seimc",
        "recuerd",
        "inform",
        "cov",
        "dinam",
        "contextualiz",
        "dat",
        "mod",
        "cas",
        "pacient",
        "desarroll",
        "anticuerp",
        "protector",
        "inmun",
        "frent",
        "coronavirus",
        "inmun",
        "depend",
        "factor",
        "explic",
        "doctor",
        "calb",
        "destac",
        "capac",
        "armar",
        "respuest",
        "inmun",
        "sujet",
        "padec",
        "infeccion",
        "depend",
        "factor",
        "edad",
        "patolog",
        "previ",
        "tip",
        "infeccion",
        "homogene",
        "capac",
        "mont",
        "respuest",
        "inmun",
        "pacient",
        "asintomat",
        "sufr",
        "infeccion",
        "desarroll",
        "sintom",
        "grup",
        "mir",
        "respuest",
        "adviert",
        "expert",
        "pregunt",
        "person",
        "anticuerp",
        "frent",
        "sars",
        "cov",
        "inmuniz",
        "inform",
        "dispon",
        "pens",
        "probabl",
        "anticuerp",
        "neutraliz",
        "realment",
        "evit",
        "infeccion",
        "señal",
        "remarc",
        "opinion",
        "analiz",
        "multipl",
        "factor",
        "dispon",
        "inform",
        "document",
        "seimc",
        "adviert",
        "posibil",
        "inmuniz",
        "pacient",
        "tom",
        "precaucion",
        "trasl",
        "poblacion",
        "colect",
        "inclu",
        "profesional",
        "sanitari",
        "profesional",
        "sanitari",
        "entiend",
        "prudent",
        "hor",
        "recomend",
        "ubic",
        "profesional",
        "funcion",
        "result",
        "test",
        "serolog",
        "recomend",
        "manten",
        "principi",
        "utiliz",
        "epi",
        "control",
        "infeccion",
        "integr",
        "pes",
        "result",
        "test",
        "serolog",
        "estim",
        "seimc",
        "bas",
        "estudi",
        "public",
        "natur",
        "consigu",
        "muestr",
        "secuencial",
        "suer",
        "pacient",
        "seman",
        "inici",
        "sintom",
        "mostr",
        "anticuerp",
        "neutraliz",
        "titul",
        "sugir",
        "correl",
        "curs",
        "clinic",
        "estudi",
        "fas",
        "prelimin",
        "observ",
        "setent",
        "cient",
        "pacient",
        "analiz",
        "mostr",
        "titul",
        "altos",
        "anticuerp",
        "neutraliz",
        "acn",
        "evident",
        "cientif",
        "dispon",
        "señal",
        "cautel",
        "expert",
        "estudi",
        "apunt",
        "cifr",
        "pacient",
        "anticuerp",
        "protector",
        "apostill",
        "hag",
        "estudi",
        "mil",
        "pacient",
        "podr",
        "porcentaj",
        "des",
        "desarroll",
        "inmun",
        "patogen",
        "infeccion",
        "natural",
        "proces",
        "pas",
        "general",
        "cab",
        "seman",
        "cuerp",
        "respond",
        "infeccion",
        "viral",
        "inmediat",
        "respuest",
        "innat",
        "especif",
        "macrofag",
        "neutrofil",
        "celul",
        "dendrit",
        "ralentiz",
        "progres",
        "virus",
        "evit",
        "caus",
        "sintom",
        "respuest",
        "especif",
        "segu",
        "respuest",
        "adapt",
        "cuerp",
        "produc",
        "anticuerp",
        "unen",
        "especif",
        "virus",
        "anticuerp",
        "protein",
        "llam",
        "inmunoglobulin",
        "cuerp",
        "produc",
        "celul",
        "reconoc",
        "elimin",
        "celul",
        "infect",
        "virus",
        "llam",
        "inmun",
        "celul",
        "respuest",
        "adapt",
        "combin",
        "elimin",
        "virus",
        "cuerp",
        "respuest",
        "suficient",
        "fuert",
        "preven",
        "progresion",
        "enfermed",
        "grav",
        "reinfeccion",
        "virus",
        "sistem",
        "inmunitari",
        "neutraliz",
        "virus",
        "bloqu",
        "penetr",
        "decapsid",
        "virus",
        "agreg",
        "particul",
        "virus",
        "proces",
        "previen",
        "infeccion",
        "posterior",
        "elimin",
        "acid",
        "nucleic",
        "degr",
        "lent",
        "test",
        "detect",
        "anticuerp",
        "igg",
        "indic",
        "respuest",
        "linfocit",
        "coestimul",
        "linfocit",
        "produccion",
        "anticuerp",
        "respuest",
        "linfocit",
        "acompañ",
        "virus",
        "famili",
        "sarscov",
        "respuest",
        "citotox",
        "apoy",
        "posibil",
        "anticuerp",
        "protector",
        "gobi",
        "cas",
        "españ",
        "comun",
        "autonom",
        "suger",
        "deteccion",
        "anticuerp",
        "sars",
        "cov",
        "serv",
        "bas",
        "pasaport",
        "inmun",
        "certific",
        "libr",
        "riesg",
        "permit",
        "person",
        "viaj",
        "volv",
        "asum",
        "proteg",
        "reinfeccion",
        "señal",
        "seimc",
        "organ",
        "internacional",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "evident",
        "person",
        "recuper",
        "cov",
        "anticuerp",
        "proteg",
        "infeccion",
        "evident",
        "clar",
        "problem",
        "poblacion",
        "asum",
        "inmun",
        "infeccion",
        "recib",
        "result",
        "posit",
        "ignor",
        "consej",
        "salud",
        "public",
        "señal",
        "oms",
        "dich",
        "certific",
        "aument",
        "riesg",
        "transmision",
        "continu",
        "doctor",
        "admit",
        "corrient",
        "pensamient",
        "favor",
        "carnet",
        "inmunolog",
        "posicion",
        "corrient",
        "cautel",
        "apoy",
        "conoc",
        "test",
        "serolog",
        "pontific",
        "pacient",
        "posit",
        "pacient",
        "inmuniz",
        "determin",
        "especif",
        "sensibil",
        "metodolog",
        "lleg",
        "conclusion",
        "firm",
        "frent",
        "individu",
        "particular",
        "afirm",
        "test",
        "valid",
        "conoc",
        "sensibil",
        "dand",
        "fals",
        "negat",
        "especif",
        "referent",
        "fals",
        "posit",
        "especif",
        "conoc",
        "estudi",
        "suer",
        "pacient",
        "coronavirus",
        "endem",
        "circul",
        "inviern",
        "caus",
        "resfri",
        "comun",
        "result",
        "posit",
        "traduzc",
        "exposicion",
        "coronavirus",
        "biolog",
        "estudi",
        "ampli",
        "expert",
        "seimc",
        "colabor",
        "centr",
        "nacional",
        "microbiolog",
        "recab",
        "inform",
        "valid",
        "divers",
        "laboratori",
        "microbiolog",
        "clinic",
        "hospital",
        "español",
        "final",
        "dispon",
        "repositori",
        "inform",
        "facil",
        "acces",
        "dat",
        "sensibil",
        "especif",
        "divers",
        "kits",
        "deteccion",
        "anticuerp"
    ]
}