{
    "title": "¿Qué es la inmunidad de rebaño?",
    "subtitle": "​Simón espera nuevos rebrotes y apunta a otoño: \"La inmunidad de rebaño no nos va a sacar de esta\".",
    "author": "Edu Casado",
    "date": "2020-05-03",
    "time": "13:07",
    "content": "Este domingo, el director del Centro de Coordinación de Emergencias y Alertas Sanitarias (CCAES), Fernando Simón, fue preguntado en rueda de prensa acerca de la posibilidad de que en España una posible inmunidad de rebaño nos proteja antes de que llegue la vacuna del coronavirus. Pero, ¿qué es exactamente la inmunidad de rebaño?\nPor ese término, también conocido como inmunidad de grupo, inmunidad de manada, inmunidad colectiva o en inglés herd immunity se conoce al fenómeno que se produce cuando durante una epidemia la mayoría de la población está inmunizada ante el virus, bien sea porque ya ha pasado la enfermedad —y por tanto ha desarrollado anticuerpos— o porque ha sido vacunada. Esa inmunidad protege de manera indirecta a las personas sanas aún no vacunadas.\nPor pura estadística, a mayor cantidad de individuos inmunizados en un grupo, menos probabilidad habrá de que las personas sanas sin protección entren en contacto con el virus.\nEsta inmunidad de rebaño era la estrategia a la que se aferraban en un principio gobiernos como el de Reino Unido en los primeros compases de la pandemia, aunque debido a la alta transmisión y a la gran cantidad de casos graves que generaba, tuvo que ser abandonada.\nEn lo que respecta a España, aunque según el doctor Simón no va a ser decisiva, la inmunidad de rebaño si puede tener cierto papel en el proceso de desescalada precisamente en las comunidades autónomas con menos casos. Por ejemplo, Manuel Villegas, consejero de Sanidad de Murcia, una de las comunidades con menos casos de coronavirus, alertó en su día de que un buen dato como puede ser el de la baja incidencia tiene una parte mala: la escasa inmunidad grupal de la población.\n",
    "tags": [
        "Salud",
        "Coronavirus"
    ],
    "processed_tags": [
        "salud",
        "coronavirus",
        "inmunidad",
        "rebaño",
        "casos",
        "simón",
        "españa"
    ],
    "processed": [
        "doming",
        "director",
        "centr",
        "coordin",
        "emergent",
        "alert",
        "sanitari",
        "cca",
        "fern",
        "simon",
        "pregunt",
        "rued",
        "prens",
        "acerc",
        "posibil",
        "españ",
        "inmun",
        "rebañ",
        "protej",
        "lleg",
        "vacun",
        "coronavirus",
        "exact",
        "inmun",
        "rebañ",
        "termin",
        "conoc",
        "inmun",
        "grup",
        "inmun",
        "man",
        "inmun",
        "colect",
        "ingles",
        "herd",
        "immunity",
        "conoc",
        "fenomen",
        "produc",
        "epidemi",
        "mayor",
        "poblacion",
        "inmuniz",
        "virus",
        "enfermed",
        "desarroll",
        "anticuerp",
        "vacun",
        "inmun",
        "proteg",
        "indirect",
        "person",
        "san",
        "vacun",
        "pur",
        "estadist",
        "cantid",
        "individu",
        "inmuniz",
        "grup",
        "probabil",
        "person",
        "san",
        "proteccion",
        "entren",
        "contact",
        "virus",
        "inmun",
        "rebañ",
        "estrategi",
        "aferr",
        "principi",
        "gobi",
        "rein",
        "unid",
        "comp",
        "pandemi",
        "alta",
        "transmision",
        "cantid",
        "cas",
        "grav",
        "gener",
        "abandon",
        "respect",
        "españ",
        "doctor",
        "simon",
        "decis",
        "inmun",
        "rebañ",
        "papel",
        "proces",
        "desescal",
        "precis",
        "comun",
        "autonom",
        "cas",
        "manuel",
        "villeg",
        "consejer",
        "sanid",
        "murci",
        "comun",
        "cas",
        "coronavirus",
        "alert",
        "dat",
        "baj",
        "incident",
        "mal",
        "escas",
        "inmun",
        "grupal",
        "poblacion"
    ]
}