{
    "title": "\n                        El grafeno se convierte en una nueva arma contra el coronavirus\n                    ",
    "subtitle": "Última hora del avance del coronavirus en España y el mundo.",
    "author": "EP",
    "date": "2020-05-03",
    "time": "08:17",
    "content": "Científicos del Instituto de Biotecnología de la Universidad de Granada (UGR) están trabajando en el desarrollo de un nuevo dispositivo de grafeno que permitiría detectar el coronavirus que causa la covid-19.\nSegún ha informado la UGR, los investigadores pertenecen al Laboratorio de Nanoelectrónica, Grafeno y Materiales Bidimensionales, en colaboración con el grupo de Bioquímica y Parasitología Molecular del profesor Antonio Osuna, y el de Bioconjugación que dirige Francisco Santoyo.\nTrabajan en un dispositivo \"portátil, autónomo, de fácil manejo y alta sensibilidad\" para \"diagnóstico precoz y seguimiento de la enfermedad\", basado en \"una matriz de biosensores de grafeno que detecta y cuantifica los anticuerpos desarrollados por el paciente en contacto con el virus\".\n\"Básicamente, hemos diseñado un dispositivo que al ponerlo en contacto con la muestra del paciente (que puede ser saliva, plasma, sangre que lleve información del virus), modifique su respuesta eléctrica (una sencilla medida de corriente/tensión) en pocos minutos, mostrando la información en el mismo lugar donde se toma la muestra\", ha señalado sobre estos trabajos el catedrático de la UGR y director de su laboratorio de Nanoelectrónica, Francisco Gámiz.\nAdemás de ser una herramienta de diagnóstico rápido de pacientes sintomáticos en hospitales y centros de salud, \"puede implementarse como una herramienta de detección en hogares de ancianos, lugares de trabajo, y centros educativos\", ha agregado.\nEl grupo de Osuna, que ya tiene experiencia previa de trabajo con otros coronavirus altamente patógenos, será el encargado de sintetizar las moléculas biológicas reconocibles por el sistema inmune de los pacientes y que se \"pegarán\" a la superficie de los sensores de grafeno siguiendo las rutas de bioconjugación diseñadas por el equipo de Santoyo.\nLa ventaja del chip diagnóstico es ser muy sensible (detecta la presencia del analito en concentraciones muy bajas), y por tanto, en etapas muy tempranas de la enfermedad, es decir, sin que aún haya síntomas en el paciente.\nEste dispositivo podría utilizarse no sólo para detectar la presencia del virus, sino también para cuantificar la etapa de la enfermedad, es decir, si está en una fase inicial, o si ya se está venciendo a la misma.\nLa fabricación de estos dispositivos en cadena en un gran número se haría con tecnología electrónica convencional, y por lo tanto, podría estar disponible rápidamente con un coste asequible.\n\"En nuestro grupo de investigación ya hemos realizado algunas validaciones y prototipos del dispositivo para la detección del virus del papiloma humano gracias a un proyecto de excelencia de la Junta de Andalucía, y estamos trabajando\" en otros \"para la detección del nivel de glucosa en saliva/sudor en pacientes con diabetes\", y en uno \"más ambicioso para la detección precoz y seguimiento de enfermos con cáncer del Instituto de Salud Carlos III\", ha explicado también Gámiz.\n",
    "tags": [
        "Portátil",
        "Grafeno",
        "Trabajos",
        "Coronavirus",
        "Virus respiratorios",
        "Estado de alarma por coronavirus",
        "Sistema inmunitario"
    ],
    "processed_tags": [
        "portatil",
        "grafen",
        "trabaj",
        "coronavirus",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus",
        "sistem",
        "inmunitari"
    ],
    "processed": [
        "cientif",
        "institut",
        "biotecnolog",
        "univers",
        "gran",
        "ugr",
        "trabaj",
        "desarroll",
        "disposit",
        "grafen",
        "permit",
        "detect",
        "coronavirus",
        "caus",
        "cov",
        "inform",
        "ugr",
        "investig",
        "pertenec",
        "laboratori",
        "nanoelectron",
        "grafen",
        "material",
        "bidimensional",
        "colabor",
        "grup",
        "bioquim",
        "parasitolog",
        "molecul",
        "profesor",
        "antoni",
        "osun",
        "bioconjug",
        "dirig",
        "francisc",
        "santoy",
        "disposit",
        "portatil",
        "autonom",
        "facil",
        "manej",
        "alta",
        "sensibil",
        "diagnost",
        "precoz",
        "seguimient",
        "enfermed",
        "bas",
        "matriz",
        "biosensor",
        "grafen",
        "detect",
        "cuantif",
        "anticuerp",
        "desarroll",
        "pacient",
        "contact",
        "virus",
        "basic",
        "diseñ",
        "disposit",
        "pon",
        "contact",
        "muestr",
        "pacient",
        "saliv",
        "plasm",
        "sangr",
        "llev",
        "inform",
        "virus",
        "modifiqu",
        "respuest",
        "electr",
        "sencill",
        "med",
        "corrient",
        "tension",
        "minut",
        "mostr",
        "inform",
        "tom",
        "muestr",
        "señal",
        "trabaj",
        "catedrat",
        "ugr",
        "director",
        "laboratori",
        "nanoelectron",
        "francisc",
        "gamiz",
        "herramient",
        "diagnost",
        "rap",
        "pacient",
        "sintomat",
        "hospital",
        "centr",
        "salud",
        "implement",
        "herramient",
        "deteccion",
        "hogar",
        "ancian",
        "lugar",
        "centr",
        "educ",
        "agreg",
        "grup",
        "osun",
        "experient",
        "previ",
        "coronavirus",
        "alt",
        "patogen",
        "encarg",
        "sintetiz",
        "molecul",
        "biolog",
        "reconoc",
        "sistem",
        "inmun",
        "pacient",
        "peg",
        "superfici",
        "sensor",
        "grafen",
        "sigu",
        "rut",
        "bioconjug",
        "diseñ",
        "equip",
        "santoy",
        "ventaj",
        "chip",
        "diagnost",
        "sensibl",
        "detect",
        "presenci",
        "analit",
        "concentr",
        "baj",
        "etap",
        "tempran",
        "enfermed",
        "sintom",
        "pacient",
        "disposit",
        "utiliz",
        "detect",
        "presenci",
        "virus",
        "cuantific",
        "etap",
        "enfermed",
        "fas",
        "inicial",
        "venc",
        "fabric",
        "disposit",
        "caden",
        "numer",
        "har",
        "tecnolog",
        "electron",
        "convencional",
        "dispon",
        "rapid",
        "cost",
        "asequ",
        "grup",
        "investig",
        "valid",
        "prototip",
        "disposit",
        "deteccion",
        "virus",
        "papilom",
        "human",
        "graci",
        "proyect",
        "excelent",
        "junt",
        "andaluc",
        "trabaj",
        "deteccion",
        "nivel",
        "glucos",
        "saliv",
        "sudor",
        "pacient",
        "diabet",
        "ambici",
        "deteccion",
        "precoz",
        "seguimient",
        "enferm",
        "canc",
        "institut",
        "salud",
        "carl",
        "iii",
        "explic",
        "gamiz"
    ]
}