{
    "title": "Qué es el número R0 y por qué es fundamental para decidir el fin del confinamiento",
    "subtitle": "Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-05-03",
    "time": "14:32",
    "content": "Durante la pandemia del coronavirus estamos aprendiendo nuevos conceptos casi a diario. Uno de ellos, ahora que parece que la mayoría de los países se encaminan a la desescalada, es el número R0. ¿De qué se trata?\nEL R0 o número de reproducción básica es el número de personas (de media) a las que un individuo puede transmitir un virus, siempre que no haya inmunidad y que la gente no tome medidas para no contagiarse.\nEn esta pandemia, las autoridades sanitarias de todo el mundo están muy pendientes de este dato, porque es fundamental para tomar decisiones estratégicas sobre el confinamiento y la salida de éste. \nSe estima que el coronavirus tiene un factor de reproducción de en torno a 3. Todo lo que sea R1 o más supone un aumento exponencial de casos.\nUna vez se adopten medidas de desconfinamiento, las autoridades deben asegurarse que la cifra no suba.\nAdemás hay que tener en cuenta otros factores: la severidad del virus, que en el caso del coronavirus es muy alto, y el número de casos, que indica cuándo actuar.\nPor último, el número de reproducción básica también se ve afectado por la vacuna. Si esta existe, el número baja.\n",
    "tags": [
        "Coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "número",
        "coronavirus",
        "reproducción",
        "pandemia",
        "r0"
    ],
    "processed": [
        "pandemi",
        "coronavirus",
        "aprend",
        "concept",
        "diari",
        "mayor",
        "pais",
        "encamin",
        "desescal",
        "numer",
        "r0",
        "r0",
        "numer",
        "reproduccion",
        "basic",
        "numer",
        "person",
        "medi",
        "individu",
        "transmit",
        "virus",
        "inmun",
        "gent",
        "tom",
        "med",
        "contagi",
        "pandemi",
        "autor",
        "sanitari",
        "mund",
        "pendient",
        "dat",
        "fundamental",
        "tom",
        "decision",
        "estrateg",
        "confin",
        "sal",
        "estim",
        "coronavirus",
        "factor",
        "reproduccion",
        "torn",
        "r1",
        "supon",
        "aument",
        "exponencial",
        "cas",
        "adopt",
        "med",
        "desconfin",
        "autor",
        "asegur",
        "cifr",
        "sub",
        "factor",
        "sever",
        "virus",
        "cas",
        "coronavirus",
        "alto",
        "numer",
        "cas",
        "indic",
        "actu",
        "numer",
        "reproduccion",
        "basic",
        "ve",
        "afect",
        "vacun",
        "numer",
        "baj"
    ]
}