{
    "title": "Un telescopio capta por primera vez señales del nacimiento de un planeta",
    "subtitle": "La formación se ha observado alrededor de la joven estrella AB Aurigae, situada a 520 años luz de la Tierra.",
    "author": "EUROPA PRESS",
    "date": "2020-05-20",
    "time": "15:32",
    "content": "Observaciones realizadas con el Very Large Telescope (VLT), del Observatorio Europeo Austral (ESO), han captado las reveladoras señales del nacimiento de un sistema estelar. Alrededor de la joven estrella AB Aurigae hay un denso disco de polvo y gas en el que los astrónomos han detectado una estructura espiral prominente con un \"giro\" que marca el sitio donde se puede estar formando un planeta. La característica observada podría ser la primera evidencia directa de un planeta recién nacido.\n\"Hasta ahora se han identificado miles de exoplanetas, pero poco se sabe sobre cómo se forman\", afirma Anthony Boccaletti, que ha dirigido este estudio desde el Observatorio de París, Universidad PSL (Francia).\nLos astrónomos saben que los planetas nacen en discos polvorientos que rodean a las estrellas jóvenes, como AB Aurigae, a medida que el polvo y el gas frío se amontonan. Las nuevas observaciones realizadas con el VLT de ESO, publicadas en la revista 'Astronomy & Astrophysics', proporcionan pistas cruciales para ayudar a los científicos a entender mejor este proceso.\n\"Necesitamos observar sistemas muy jóvenes para poder captar el momento en que se forman los planetas\", dice Boccaletti. Pero, hasta ahora, los astrónomos habían sido incapaces de obtener imágenes lo suficientemente nítidas y profundas de estos discos jóvenes para encontrar el punto exacto que marca el lugar donde puede estar naciendo un planeta.\nLas nuevas imágenes presentan una impresionante espiral de polvo y gas alrededor de AB Aurigae, situada a 520 años luz de la Tierra, en la constelación de Auriga (el cochero). Este tipo de espirales señalan la presencia de planetas recién nacidos, que 'patean' el gas, creando \"perturbaciones en el disco en forma de onda, algo así como la estela de un barco en un lago\", explica Emmanuel Di Folco, del Laboratorio de Astrofísica de Burdeos (LAB), en Francia, que también participó en el estudio.\nA medida que el planeta gira alrededor de la estrella central, esta onda toma forma de brazo espiral. En la nueva imagen de AB Aurigae, la región amarilla espiral que se ve cerca del centro, intensamente brillante (que, con respecto a su estrella, se encuentra a la misma distancia que Neptuno del Sol), es uno de estos puntos de perturbación en el que el equipo cree que se está formando un planeta.\nLas observaciones del sistema AB Aurigae realizadas hace unos años con el Atacama Large Millimeter/submillimeter Array (ALMA), del que ESO es socio, proporcionaron los primeros indicios de que se estaban formando planetas alrededor de la estrella. En las imágenes de ALMA, los científicos vieron dos brazos espirales de gas cerca de la estrella, que se encuentran dentro de la región interior del disco.\nLuego, en 2019 y principios de 2020, Boccaletti y un equipo de astrónomos de Francia, Taiwán, Estados Unidos y Bélgica, se propusieron captar una imagen más clara dirigiendo hacia la estrella el instrumento SPHERE del VLT de ESO, en Chile. Las imágenes SPHERE son las imágenes más profundas del sistema AB Aurigae obtenidas hasta la fecha.\nCon el potente sistema de captación de imágenes de SPHERE, los astrónomos pudieron ver la luz más débil proveniente de los pequeños granos de polvo y las emisiones del disco interior. Así, confirmaron la presencia de los brazos espirales detectados por primera vez por ALMA y también vieron otra característica destacada: un \"giro\", que indica la presencia de un planeta formándose en el disco.\n\"Algunos modelos teóricos de formación planetaria plantean la presencia de ese giro\", afirma Anne Dutrey, también de LAB. \"Se correspondería con la conexión de dos espirales, una girando hacia el interior de la órbita del planeta, la otra expandiéndose hacia afuera, que se unen en la ubicación del planeta -explica-. Las espirales hacen que el gas y el polvo del disco acreten hacia el planeta en formación y lo hagan crecer\".\nESO está construyendo el Telescopio Extremadamente Grande (ELT) de 39 metros, que se basará en el trabajo de vanguardia de ALMA y SPHERE para estudiar mundos extrasolares. Como explica Boccaletti, este potente telescopio permitirá a los astrónomos obtener vistas aún más detalladas de los planetas en ciernes. \"Deberíamos ser capaces de ver de forma más directa y precisa cómo la dinámica del gas contribuye a la formación de planetas\", concluye.\n",
    "tags": [
        "Astronomía",
        "Exoplanetas",
        "Estrellas"
    ],
    "processed_tags": [
        "astronomia",
        "exoplanetas",
        "estrellas",
        "planeta",
        "gas",
        "estrella",
        "ab",
        "aurigae"
    ],
    "processed": [
        "observ",
        "realiz",
        "very",
        "larg",
        "telescop",
        "vlt",
        "observatori",
        "europe",
        "austral",
        "capt",
        "revel",
        "señal",
        "nacimient",
        "sistem",
        "estel",
        "jov",
        "estrell",
        "ab",
        "auriga",
        "dens",
        "disc",
        "polv",
        "gas",
        "astronom",
        "detect",
        "estructur",
        "espiral",
        "prominent",
        "gir",
        "marc",
        "siti",
        "form",
        "planet",
        "caracterist",
        "observ",
        "evident",
        "direct",
        "recien",
        "nac",
        "identific",
        "mil",
        "exoplanet",
        "form",
        "afirm",
        "anthony",
        "boccaletti",
        "dirig",
        "estudi",
        "par",
        "univers",
        "psl",
        "franci",
        "planet",
        "nac",
        "disc",
        "polvorient",
        "rod",
        "estrell",
        "joven",
        "med",
        "fri",
        "amonton",
        "public",
        "revist",
        "astronomy",
        "astrophysics",
        "proporcion",
        "pist",
        "crucial",
        "ayud",
        "cientif",
        "entend",
        "proces",
        "necesit",
        "observ",
        "sistem",
        "capt",
        "incapac",
        "obten",
        "imagen",
        "suficient",
        "nit",
        "profund",
        "encontr",
        "punt",
        "exact",
        "nac",
        "present",
        "impresion",
        "situ",
        "años",
        "luz",
        "tierr",
        "constel",
        "cocher",
        "tip",
        "espiral",
        "señal",
        "presenci",
        "nac",
        "pat",
        "cre",
        "perturb",
        "form",
        "onda",
        "estel",
        "barc",
        "lag",
        "explic",
        "emmanuel",
        "di",
        "folc",
        "laboratori",
        "astrofis",
        "burde",
        "lab",
        "particip",
        "gir",
        "central",
        "tom",
        "braz",
        "region",
        "amarill",
        "ve",
        "centr",
        "intens",
        "brillant",
        "distanci",
        "neptun",
        "sol",
        "punt",
        "perturb",
        "equip",
        "cre",
        "atacam",
        "millimet",
        "submillimet",
        "array",
        "alma",
        "soci",
        "proporcion",
        "indici",
        "vieron",
        "braz",
        "encuentr",
        "interior",
        "principi",
        "taiwan",
        "unid",
        "belgic",
        "propus",
        "clar",
        "dirig",
        "instrument",
        "spher",
        "chil",
        "obten",
        "fech",
        "potent",
        "captacion",
        "pud",
        "debil",
        "provenient",
        "pequeñ",
        "gran",
        "emision",
        "confirm",
        "detect",
        "destac",
        "indic",
        "form",
        "model",
        "teoric",
        "formacion",
        "planetari",
        "plant",
        "anne",
        "dutrey",
        "correspond",
        "conexion",
        "gir",
        "orbit",
        "expand",
        "afuer",
        "unen",
        "ubic",
        "acret",
        "hag",
        "crec",
        "constru",
        "telescopi",
        "extrem",
        "grand",
        "elt",
        "metr",
        "bas",
        "vanguardi",
        "estudi",
        "mund",
        "extrasolar",
        "permit",
        "vist",
        "detall",
        "ciern",
        "deb",
        "capac",
        "precis",
        "dinam",
        "contribu",
        "conclu"
    ]
}