{
    "title": "Qué le hace el jabón al coronavirus",
    "subtitle": "​El médico Jesús Candel explica por qué el jabón y la lejía matan al coronavirus.",
    "author": "20minutos",
    "date": "2020-04-05",
    "time": "08:02",
    "content": "Lávate bien las manos y hazlo con frecuencia. Es el mensaje más repetido por las autoridades sanitarias de todo el mundo para intentar evitar que el coronavirus se cuele en tu cuerpo. Ahora bien, ¿sabemos por qué el jabón es el punto débil del COVID-19?\nEstá demostrado que el simple hecho de enjabonar tus manos, limpiarlas a conciencia varios segundos y aclarar con agua es altamente destructivo para los microorganismos.\nAlgunos elementos de la receta del jabón ya eran usados por los sumerios en el 3.000 a.C. y su composición no ha variado tanto con el paso de los milenios. El jabón es una mezcla de alguna grasa, agua y álcali o sal básica. La civilización sumeria ya usaba ese álcali (del árabe 'ceniza') para limpiar su cuerpo, como cuentan en la BBC.\nPara descubrir el secreto de la efectividad del jabón contra bacterias y virus hay que detenerse en cada extremo de sus moléculas, las cuales tienen una cabeza y una cola. La cabeza es hidrófila y la cola, hidrófoba y lipófila. Esto significa que por un lado le atrae el agua y por el otro el aceite o la grasa.\nLas fuerzas de atracción entre estas cabezas y el agua son muy fuertes y esto provoca que combinadas puedan levantar la grasa de la superficie de las manos y, al aclarar, esta sea arrastrada de nuestra piel.\nEl COVID-19, al igual que el resto de virus, es sobre todo un conjunto de código genético (instrucciones) que persiguen células para que cumplan sus órdenes. Esas instrucciones (ARN) se encuentran dentro de una 'envoltura viral', que en el caso de este coronavirus está hecha de lípidos, es decir, grasas. Esto hace que este virus encuentre a uno de sus mayores enemigos en el jabón.\nEl coronavirus tiene la capacidad de permanecer en tus manos aguardando la oportunidad de que las lleves a tu boca, nariz, ojos... y así infectarte. Por eso es tan importante que te laves las manos con mucha frecuencia, especialmente cuando hayas podido estar en contacto con elementos susceptibles de tenerlo.\nSabiendo que el jabón desactiva al virus rompiendo estas glicoproteinas y su membrana, lo único que debes tener en cuenta es que el lavado de manos ha de hacerse a conciencia, durante aproximadamente 20 segundos para llegar a todos los rincones y frotarlos de forma efectiva.\n",
    "processed": null
}