{
    "title": "La ciencia trabaja ya en 20 vacunas y en 30 medicamentos potenciales para tratar el coronavirus",
    "subtitle": "Varios hospitales, empresas y centros de investigación españoles están al frente de esos ensayos clínicos.",
    "author": "EFE",
    "date": "2020-03-30",
    "time": "15:40",
    "content": "La ciencia trabaja ya en un total de 20 vacunas y ha identificado un total de 30 medicamentos potenciales contra el Covid-19, alguno de los cuales está ya en su última fase antes de su aprobación definitiva.\nDurante las últimas dos semanas, las vacunas en desarrollo que se están investigando en los laboratorios han pasado de cuatro a veinte, según los datos recopilados por Farmaindustria, que ha destacado que varios hospitales, empresas y centros de investigación españoles están al frente de esos ensayos clínicos.\nSegún los datos recopilados por la Federación Internacional de la Industria Farmacéutica (Ifpma) -que representa a las compañías y asociaciones farmacéuticas basadas en investigación de todo el mundo y a la que pertenece la patronal española Farmaindustria- hay ya 20 vacunas en desarrollo en todo el mundo frente al coronavirus.\nAdemás, varios laboratorios tienen identificados hasta una treintena de medicamentos potenciales, de los cuales 14 están en la fase inicial de investigación; otros cuatro en la fase I de desarrollo y tres en la fase II, y uno ha comenzado los ensayos de fase III, la última antes de su aprobación.\nEn total, según los datos de Ifpma, hay actualmente unos 80 ensayos clínicos en curso para nuevos tratamientos experimentales y vacunas en desarrollo frente a coronavirus, que incluyen estudios sobre la actual Covid-19 y también frente al Síndrome Respiratorio Agudo Severo (SARS) y el Síndrome Respiratorio de Oriente Medio (MERS).\nEn el desarrollo de una posible vacuna, los investigadores calculan que antes de 12 o 18 meses no será posible disponer de una eficaz.\nEsta es la estimación \"en el mejor de los casos\" y supondría que una o dos de las primeras vacunas que están en desarrollo tuvieran finalmente éxito, según la Ifpma, que ha recordado además que, por lo general, apenas una de cada diez vacunas en investigación logra finalmente ser aprobada.\nEntre los candidatos a conseguir esta vacuna destaca la investigación de la farmacéutica alemana CureVac, que está desarrollando una vacuna profiláctica basada en la molécula ARNm contra el SARS-CoV-2 en colaboración con la alianza CEPI. CureVac espera comenzar el ensayo clínico a principios del verano en Alemania y Bélgica.\nEn cuanto a los posibles medicamentos candidatos se encuentran antivirales probados anteriormente en patógenos como el ebola y el VIH, que ya han comenzado rápidamente los ensayos clínicos y la revisión de la literatura para uso urgente.\nOtras líneas de investigación incluyen inhibidores ACE (enzima convertidora de angiotensina), inhibidores de la proteasa o fármacos inmunoterápicos, antimaláricos y anticuerpos monoclonales, cuya actividad se ha comprobado también que puede ser relevante para hacer frente al nuevo coronavirus.\nEntre el grupo de medicamentos que se están estudiando se encuentran también combinaciones de fármacos antivirales, como lopinavir y ritonavir, del laboratorio estadounidense AbbVie; el antiviral remdesivir, de Gilead, o el interferón, investigado por las farmacéuticas Roche, Merck y Bayer.\nLa suiza Roche también avanza con su anticuerpo monoclonal tocilizumab, que fue aprobado por China el pasado 5 de marzo para tratar a pacientes con complicaciones pulmonares por Covid-19, y ha anunciado el inicio de un ensayo de fase III con este fármaco.\nOtras compañías están trabajando con medicamentos diseñados originariamente para tratar la artritis, o con fármacos derivados del plasma sanguíneo para tratar a los individuos de alto riesgo.\nEspaña protagonizará algunos de los ensayos clínicos. Es el caso de los estudios con el antiviral rendesivir, de Gilead, en el que se ha anunciado la participación de ocho hospitales españoles: La Paz, Alcalá de Henares, Ramón y Cajal y el 12 de Octubre, en la Comunidad de Madrid; el Clínic y el Vall d'Hebrón, en Cataluña; el Hospital de Cruces, en País Vasco, y el Carlos Haya, en Andalucía.\nAdemás, la suiza Roche ha anunciado que España será uno de los países que participe en el ensayo clínico con su fármaco tocilizumab.\nDestaca además el anuncio de un equipo de investigadores del hospital Germans Trias i Pujol, de Badalona, de desarrollar un ensayo clínico con una combinación de medicamentos y que ha recibido ya la luz verde de la Agencia Española del Medicamento y Productos Sanitarios para su puesta en marcha.\n",
    "processed": [
        "cienci",
        "vacun",
        "identific",
        "medicament",
        "potencial",
        "cov",
        "fas",
        "aprob",
        "definit",
        "seman",
        "vacun",
        "desarroll",
        "investig",
        "laboratori",
        "veint",
        "dat",
        "recopil",
        "farmaindustri",
        "destac",
        "hospital",
        "empres",
        "centr",
        "investig",
        "español",
        "frent",
        "ensay",
        "clinic",
        "dat",
        "recopil",
        "feder",
        "internacional",
        "industri",
        "farmaceut",
        "ifpma",
        "represent",
        "compañ",
        "asoci",
        "farmaceut",
        "bas",
        "investig",
        "mund",
        "pertenec",
        "patronal",
        "español",
        "farmaindustri",
        "vacun",
        "desarroll",
        "mund",
        "frent",
        "coronavirus",
        "laboratori",
        "identific",
        "treinten",
        "medicament",
        "potencial",
        "fas",
        "inicial",
        "investig",
        "fas",
        "desarroll",
        "fas",
        "ii",
        "comenz",
        "ensay",
        "fas",
        "iii",
        "aprob",
        "dat",
        "ifpma",
        "ensay",
        "clinic",
        "curs",
        "tratamient",
        "experimental",
        "vacun",
        "desarroll",
        "frent",
        "coronavirus",
        "inclu",
        "estudi",
        "actual",
        "cov",
        "frent",
        "sindrom",
        "respiratori",
        "agud",
        "sever",
        "sars",
        "sindrom",
        "respiratori",
        "orient",
        "mers",
        "desarroll",
        "vacun",
        "investig",
        "calcul",
        "mes",
        "dispon",
        "eficaz",
        "estim",
        "cas",
        "supondr",
        "primer",
        "vacun",
        "desarroll",
        "final",
        "exit",
        "ifpma",
        "record",
        "diez",
        "vacun",
        "investig",
        "logr",
        "final",
        "aprob",
        "candidat",
        "vacun",
        "destac",
        "investig",
        "farmaceut",
        "aleman",
        "curevac",
        "desarroll",
        "vacun",
        "profilact",
        "bas",
        "molecul",
        "arnm",
        "sars",
        "cov",
        "colabor",
        "alianz",
        "cepi",
        "curevac",
        "esper",
        "comenz",
        "ensay",
        "clinic",
        "principi",
        "veran",
        "alemani",
        "belgic",
        "posibl",
        "medicament",
        "candidat",
        "encuentr",
        "antiviral",
        "prob",
        "anterior",
        "patogen",
        "ebol",
        "vih",
        "comenz",
        "rapid",
        "ensay",
        "clinic",
        "revision",
        "literatur",
        "urgent",
        "lin",
        "investig",
        "inclu",
        "inhibidor",
        "ace",
        "enzim",
        "convertidor",
        "angiotensin",
        "inhibidor",
        "proteas",
        "farmac",
        "inmunoterap",
        "antimalar",
        "anticuerp",
        "monoclonal",
        "cuy",
        "activ",
        "comprob",
        "relev",
        "frent",
        "coronavirus",
        "grup",
        "medicament",
        "estudi",
        "encuentr",
        "combin",
        "farmac",
        "antiviral",
        "lopinav",
        "ritonav",
        "laboratori",
        "estadounidens",
        "abbvi",
        "antiviral",
        "remdesiv",
        "gil",
        "interferon",
        "investig",
        "farmaceut",
        "roch",
        "merck",
        "bay",
        "suiz",
        "roch",
        "avanz",
        "anticuerp",
        "monoclonal",
        "tocilizumab",
        "aprob",
        "chin",
        "marz",
        "trat",
        "pacient",
        "complic",
        "pulmonar",
        "cov",
        "anunci",
        "inici",
        "ensay",
        "fas",
        "iii",
        "farmac",
        "compañ",
        "trabaj",
        "medicament",
        "diseñ",
        "originari",
        "trat",
        "artritis",
        "farmac",
        "deriv",
        "plasm",
        "sanguine",
        "trat",
        "individu",
        "alto",
        "riesg",
        "españ",
        "protagoniz",
        "ensay",
        "clinic",
        "cas",
        "estudi",
        "antiviral",
        "rendesiv",
        "gil",
        "anunci",
        "particip",
        "hospital",
        "español",
        "paz",
        "alcal",
        "henar",
        "ramon",
        "cajal",
        "octubr",
        "comun",
        "madr",
        "clinic",
        "vall",
        "hebron",
        "cataluñ",
        "hospital",
        "cruc",
        "pais",
        "vasc",
        "carl",
        "andaluc",
        "suiz",
        "roch",
        "anunci",
        "españ",
        "pais",
        "particip",
        "ensay",
        "clinic",
        "farmac",
        "tocilizumab",
        "destac",
        "anunci",
        "equip",
        "investig",
        "hospital",
        "germans",
        "tri",
        "pujol",
        "badalon",
        "desarroll",
        "ensay",
        "clinic",
        "combin",
        "medicament",
        "recib",
        "luz",
        "verd",
        "agenci",
        "español",
        "medicament",
        "product",
        "sanitari",
        "puest",
        "march"
    ]
}