{
    "title": "Estos son los ocho proyectos que encabezan la carrera mundial por la vacuna para la Covid-19",
    "subtitle": "Si las pruebas se desarrollan con éxito, la vacuna podría estar lista para principios de 2021.",
    "author": "Pablo Rodero",
    "date": "2020-05-19",
    "time": "14:38",
    "content": "Laboratorios de todo el mundo están desarrollando proyectos para tratar de alcanzar lo antes posible una vacuna frente al SARS-CoV-2, un logro que suele costar años o incluso décadas y ahora se pretende lograr en cuestión de meses.\nLa Organización Mundial de la Salud (OMS) publicó el pasado viernes un listado con los 118 proyectos que se encuentran en distintos puntos de su desarrollo. Ocho de ellos ya han iniciado la fase clínica 1, es decir, han sido probados en humanos.\nEstos son los ocho proyectos más prometedores, que podrían conseguir tener una vacuna lista para comienzos del próximo año.\nEste laboratorio estadounidense publicó este lunes los primeros resultados en humanos y resultaron ciertamente esperanzadores. Tras probar su vacuna experimental en 45 personas, el esultados sobre los ocho primeros individuos inoculados fue el desarrollo de anticuerpos en niveles similares a las personas que habían padecido la enfermedad.\nEn sus pruebas realizadas con ratones, que se desarrollan en paralelo a las pruebas con humanos, se descubrió que la vacuna experimental lograba generar protección contra la replicación viral en los pulmones.\nLa empresa china CanSino ha sido la primera en pasar a la fase 2 del desarrollo clínico, que supone probar la vacuna experimental en un número mayor de personas y suele perseguir concretar los niveles de dosis adecuados y la eficacia en pacientes que ya tienen la enfermedad.\nEl desarrollo de su vacuna está teniendo lugar en Wuhan, el primer foco de la Covid-19, junto al departamento médico del Ejército de Liberación Popular de China. No ha publicado detalles de los resultados de la primera fase aunque la empresa aseguró que se había desarrollado con seguridad y en ella habían participado unas 500 personas.\nEl proyecto de vacuna de CanSino no ha sido el único en pasar a la fase 2 en China. El pasado 25 de abril, la agencia de noticias estatal Xinhua informó de que estas dos entidades habían avanzado de fase tras haber probado la vacuna experimental en 96 individuos en el caso de Sinopharm.\nLa vacuna de la Academia China de las Ciencias se está desarrollando en el Instituto de Virología de Wuhan, que fue señalado por el Gobierno de Estados Unidos como fuente de la pandemia global de la Covid-19.\nOtro candidato chino a vacuna es el propuesto por el laboratorio Sinovac Biotech, PiCoVacc, que inició sus estudios induciendo anticuerpos en ratones, ratas y macacos, que neutralizaron varias cepas del SARS-CoV-2.\nEn los ensayos en ratones, el compuesto logró \"casi diez veces más anticuerpos contra la proteína espicular (S) que los hallados en el suero de los pacientes recuperados de Covid-19\", según señala el estudio publicado en Science.\nAunque los autores señalan que deben seguir observando las reacciones de los animales vacunados durante periodos de tiempo mayores, aseguran que esta posible vacuna \"debería ser probada en ensayos clínicos con humanos\" y prevén empezar los ensayos clínicos a lo largo de este año.\nEl grupo de investigación de la prestigiosa universidad británica se ha convertido el primero en probar una vacuna en humanos en Europa, tras haber testado a más de 800 voluntarios de entre 18 y 55 años.\nLa universidad de Oxford ha llegado a un acuerdo con el grupo farmacéutico AstraZeneca para la producción y distribución de la vacuna si ésta resulta exitosa. Por el momento, las pruebas realizadas con macacos han logrado protegerlos de la neumonía derivada del contagio del SARS-CoV-2, pero no del contagio, por lo que podrían seguir transmitiendo el virus.\nSegún informan desde la universidad el 23 de abril, \"se han administrado vacunas hechas con el virus ChAdOx1 a más de 320 personas y se ha demostrado que son seguras y bien toleradas, aunque pueden causar efectos secundarios temporales, como temperatura, dolor de cabeza o dolor en el brazo.\nEl Instituto Paul Ehrlich (PEI), competente a nivel federal en materia de vacunas y medicamentos biomédicos, anunciaba a finales de abril la autorización del primer estudio clínico en Alemania para una vacuna contra la COVID-19.\nTras completar una primer estudio en Alemania, la empresa biotecnológica BioNTech y la farmacéutica estadounidense Pfizer, que trabajan conjuntamente en el desarrollo de cuatro candidatas a vacuna, anunciaron que ya se han empezado a llevar a cabo las primeras dosificaciones en Estados Unidos.\nEn lo que enumeran como la Fase 1/2 que se está realizando en el país norteamericano, ambas compañías han reclutado hasta 360 sujetos sanos de entre 18 y 85 años, a los que se les inyectarán dos dosis de distinto nivel para analizar la respuesta a las vacna BNT162.\nEsta empresa de biotecnología estadounidense financiada por Bill Gates anunció el mes pasado el inicio de las pruebas de su vacuna en 40 voluntarios sanos y aseguró esperar resultados de inmunidad, respuesta y seguridad para finales de junio.\nTras esta primera fase, Inovio planea avanzar a una segunda y tercera durante el verano e incluir pruebas en Corea del Sur y China con un total de 3.000 participantes. Además, Inovio se ha comprometido a producir, en asociación con la empresa alemana Richter-Helm, hasta un millón de vacunas para final de año para uso de emergencia.\n",
    "tags": [
        "China",
        "Vacunas",
        "OMS",
        "Coronavirus",
        "Virus respiratorios",
        "Estado de alarma por coronavirus",
        "Vacuna coronavirus"
    ],
    "processed_tags": [
        "china",
        "vacunas",
        "oms",
        "coronavirus",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "vacuna coronavirus",
        "v",
        "a",
        "c",
        "u",
        "n",
        "a",
        "f",
        "a",
        "s",
        "e",
        "d",
        "e",
        "s",
        "a",
        "r",
        "r",
        "o",
        "l",
        "l",
        "o",
        "h",
        "u",
        "m",
        "a",
        "n",
        "o",
        "s",
        "p",
        "e",
        "r",
        "s",
        "o",
        "n",
        "a",
        "s"
    ],
    "processed": [
        "laboratori",
        "mund",
        "desarroll",
        "proyect",
        "trat",
        "alcanz",
        "vacun",
        "frent",
        "sars",
        "cov",
        "logr",
        "suel",
        "cost",
        "años",
        "dec",
        "pretend",
        "logr",
        "cuestion",
        "mes",
        "organiz",
        "mundial",
        "salud",
        "oms",
        "public",
        "viern",
        "list",
        "encuentr",
        "distint",
        "punt",
        "desarroll",
        "inici",
        "fas",
        "clinic",
        "prob",
        "human",
        "prometedor",
        "list",
        "comienz",
        "año",
        "laboratori",
        "estadounidens",
        "lun",
        "result",
        "result",
        "ciert",
        "esperanz",
        "prob",
        "experimental",
        "person",
        "esult",
        "individu",
        "inocul",
        "anticuerp",
        "nivel",
        "similar",
        "padec",
        "enfermed",
        "prueb",
        "realiz",
        "raton",
        "desarroll",
        "paralel",
        "descubr",
        "logr",
        "gener",
        "proteccion",
        "replic",
        "viral",
        "pulmon",
        "empres",
        "chin",
        "cansin",
        "pas",
        "clinic",
        "supon",
        "numer",
        "persegu",
        "concret",
        "dosis",
        "adecu",
        "eficaci",
        "pacient",
        "wuh",
        "foc",
        "cov",
        "departament",
        "medic",
        "ejercit",
        "liber",
        "popul",
        "public",
        "detall",
        "desarroll",
        "segur",
        "particip",
        "proyect",
        "unic",
        "abril",
        "agenci",
        "notici",
        "estatal",
        "xinhu",
        "entidad",
        "avanz",
        "prob",
        "cas",
        "sinopharm",
        "academi",
        "cienci",
        "institut",
        "virolog",
        "señal",
        "gobiern",
        "unid",
        "fuent",
        "pandemi",
        "global",
        "candidat",
        "chin",
        "propuest",
        "sinovac",
        "biotech",
        "picovacc",
        "inic",
        "estudi",
        "induc",
        "rat",
        "macac",
        "neutraliz",
        "cep",
        "ensay",
        "compuest",
        "logr",
        "diez",
        "protein",
        "espicul",
        "hall",
        "suer",
        "recuper",
        "señal",
        "estudi",
        "scienc",
        "autor",
        "señal",
        "segu",
        "observ",
        "reaccion",
        "animal",
        "vacun",
        "period",
        "mayor",
        "asegur",
        "deb",
        "prob",
        "clinic",
        "preven",
        "empez",
        "grup",
        "investig",
        "prestigi",
        "univers",
        "britan",
        "convert",
        "europ",
        "test",
        "voluntari",
        "oxford",
        "lleg",
        "farmaceut",
        "astrazenec",
        "produccion",
        "distribu",
        "result",
        "exit",
        "logr",
        "proteg",
        "neumon",
        "deriv",
        "contagi",
        "transmit",
        "virus",
        "inform",
        "administr",
        "vacun",
        "hech",
        "chadox1",
        "demostr",
        "segur",
        "toler",
        "caus",
        "efect",
        "secundari",
        "temporal",
        "temperatur",
        "dolor",
        "cabez",
        "braz",
        "paul",
        "ehrlich",
        "pei",
        "competent",
        "federal",
        "materi",
        "medicament",
        "biomed",
        "anunci",
        "final",
        "autoriz",
        "alemani",
        "complet",
        "biotecnolog",
        "biontech",
        "farmaceut",
        "pfiz",
        "conjunt",
        "candidat",
        "anunci",
        "empez",
        "cab",
        "primer",
        "dosif",
        "enumer",
        "realiz",
        "pais",
        "norteamerican",
        "ambas",
        "compañ",
        "reclut",
        "sujet",
        "san",
        "inyect",
        "distint",
        "analiz",
        "respuest",
        "vacn",
        "bnt162",
        "biotecnolog",
        "financi",
        "bill",
        "gat",
        "anunc",
        "inici",
        "esper",
        "inmun",
        "juni",
        "inovi",
        "plane",
        "avanz",
        "veran",
        "inclu",
        "core",
        "sur",
        "particip",
        "compromet",
        "produc",
        "asoci",
        "aleman",
        "richt",
        "helm",
        "millon",
        "emergent"
    ]
}