{
    "title": "Detenido tras jactarse en redes sociales de haber viajado de Madrid a Torrevieja para contagiar el virus",
    "subtitle": "Agentes de la Guardia Civil de Torrevieja (Alicante) han detenido, este jueves, a un hombre de 61 años que se jactó en redes sociales de haber viajado desde Madrid para contagiar el coronavirus a los vecinos de la localidad salinera.",
    "author": "20M EP",
    "date": "2020-04-09",
    "time": "18:42",
    "content": "Según han informado a Europa Press fuentes conocedoras de los hechos, la detención se ha practicado hoy mismo sobre las 14.30 horas. Los agentes le imputan un delito de odio.Asimismo, durante la investigación los agentes han comprobado que el detenido miente en su mensaje grabado, ya que es residente de la ciudad alicantina desde enero.Asimismo, según ha trascendido, el hombre, en su declaración se ha excusado diciendo que todo era \"una broma\" y que está \"arrepentido\".En el vídeo, el hombre afirma que llegó a Torrevieja para \"putear\" a los residentes y a \"contagiar\" el virus. Asegura que se acercó a un supermercado junto a la Estación de Autobuses con otros \"4.000\" madrileños y que \"arrasaron\" las estanterías para dejar \"sin alimentación\" a la ciudad y para ver si los vecinos se mueren \"de hambre\".\"Para joderos\", dice en el vídeo y apunta: \"Os vamos a contagiar el virus. Para que os den por culo; que estamos hasta los cojones de todos los de Torrevieja, para que os jodáis. A tomar por culo todos los de Torrevieja, que os den por culo, que soy de Madrid y que os jodan. A la mierda\".OTRO CASO EN DAIMÚSLa detención de este hombre en Torrevieja se suma a la que se practicó ayer miércoles en Daimús (Valencia), cuando agentes de la Guardia Civil, en colaboración con Policía Local, detuvieron a un joven de 23 años que se había jactado en redes sociales de ser de Madrid y tener síntomas de Covid-19 y decía que estaba en la zona de Gandia dando paseos por la playa y señalaba que, si no se le pasaban, iría al hospital.El joven, que había creado alarma social, fue detenido como presunto autor de un delito de desórdenes públicos. La Policía Local comprobó que su coche llevaba tiempo estacionado en la calle y que residía en la localidad.En el texto, el joven aseguraba ser de \"Madrid\" y haber llegado a la \"granja de cerdos llamada Gandia\", al tiempo que aseguraba que su centro en la capital estaba \"lleno\" y tenía síntomas del coronavirus, por lo que no descartaba \"en un par de días\" ir al hospital y mientras seguiría dando paseos por la playa.",
    "processed": null
}