{
    "title": "El calor extremo puede triplicar las muertes por problemas cardiovasculares",
    "subtitle": "Así lo muestra un estudio realizado por cardiólogos de las universidades de Harvard (Estados Unidos) y Kuwait.",
    "author": "SERVIMEDIA",
    "date": "2020-03-30",
    "time": "20:44",
    "content": "El riesgo de muerte por enfermedad cardiovascular se duplica o triplica cuando la temperatura media diaria llega a 43 grados, con lo que las regiones del planeta tradicionalmente más calientes pueden ser especialmente vulnerables a las muertes cardiovasculares relacionadas con el calor.Ésta es la conclusión de un estudio realizado por cardiólogos, especialistas en salud ambiental y epidemiólogos, y liderado por Barrak Alahmad, de las universidades de Harvard (Estados Unidos) y Kuwait. El trabajo está publicado en la revista Circulation, publicación de la Asociación Americana del Corazón.La temperatura más alta jamás registrada en la Tierra en los últimos 76 años tuvo lugar en Mitribah (Kuwait) el 21 de julio de 2016, con 53,9 grados, algo que ha validado la Organización Meteorológica Mundial (OMM), agencia de la ONU especializada en el tiempo, el clima y el agua.Dados los altos valores térmicos que suelen registrarse en Kuwait (con una temperatura ambiente media de 27,9 grados), los investigadores examinaron la relación entre la temperatura y más de 15.000 muertes relacionadas con enfermedades cardiovasculares en este país del golfo Pérsico.Todos los certificados de defunción en Kuwait de 2010 a 2016 que citan \"cualquier causa cardiovascular\" en personas de 15 años o más fueron revisados para el estudio.En comparación con el número de muertes en los días con temperatura media diaria más baja (34,7ºC, cuando murieron menos personas), los investigadores indican que cuando la temperatura promedio llega a 43ºC hay un riesgo tres veces mayor de morir por cualquier causa cardiovascular.Además, esta circunstancia afecta más a los hombres, que tienen una tasa de mortalidad 3,5 veces mayor que en los días con menos calor, por 2,5 veces en las mujeres. La tasa también se eleva a 3,8 veces entre las personas en edad laboral (de 15 a 64 años), mientras que es el doble entre los mayores de 65 años.Para examinar los efectos de las temperaturas en sí mismos, los investigadores examinaron otros factores ambientales, como la contaminación del aire y la humedad. Entonces, los valores térmicos más altos afectaron a ambos sexos y a todas las edades de manera diferente.\"Si bien los cardiólogos y otros médicos se han centrado correctamente en los factores de riesgo tradicionales, como la dieta, la presión arterial y el consumo de tabaco, el cambio climático puede exacerbar la carga de la mortalidad cardiovascular, especialmente en regiones muy calurosas del mundo\", apunta Alahmad.Cuando aumenta la temperatura interna, el cuerpo humano trata de enfriarse al desplazar la sangre de los órganos al interior de la piel. Este cambio hace que el corazón bombee más sangre, con lo que se somete a un estrés significativamente mayor. Los investigadores plantearon la hipótesis de que el aumento de las temperaturas en las regiones más cálidas del mundo podría provocar un aumento de la muerte por enfermedad cardiovascular por los efectos del calor extremo en el cuerpo.\"El calentamiento de nuestro planeta no está distribuido de manera uniforme. Las regiones que son inherentemente cálidas, como Kuwait y la Península Arábiga, están experimentando temperaturas elevadas como nunca antes. Estamos haciendo sonar la alarma de que las poblaciones en esta parte del mundo podrían tener un mayor riesgo de morir por causas cardiovasculares debido al calor\", apunta Alahmad.Este investigador indica que \"los hombres y las personas en edad laboral pueden tener un mayor riesgo debido a que pasan más tiempo al aire libre. Necesitamos explorar más esta relación y considerar estrategias preventivas serias que podrían reducir el impacto del aumento de las temperaturas en nuestra salud\", recalca.",
    "processed": null
}