{
    "title": "\n                        Surgen dudas sobre la eficacia de la cloroquina e hidroxicloroquina contra el Covid-19\n                    ",
    "subtitle": "Los resultados actuales están conduciendo a una visión decreciente de su utilidad para COVID-19.",
    "author": "EP",
    "date": "2020-05-04",
    "time": "09:13",
    "content": "La Federación de las Sociedades Americanas de Biología Experimental (FASEB) publica en su revista científica 'The FASEB Journal' una revisión exhaustiva sobre la ciencia y las experiencias clínicas con los medicamentos cloroquina e hidroxicloroquina, introducidos por primera vez como armas efectivas contra la malaria, la artritis reumatoide y la enfermedad autoinmune del lupus.\nAlgunos informes anecdóticos recientes han sugerido que estos medicamentos podrían ser efectivos contra el virus SARS-CoV-2, la causa de la pandemia de COVID-19. Sin embargo, esta nueva revisión describe el creciente escepticismo con respecto a la adopción de cloroquina e hidroxicloroquina para la infección respiratoria causada por este virus.\nEl autor principal de la revisión es Mark Poznansky, profesor asociado de la Facultad de Medicina de Harvard y director del Centro de Vacunas e Inmunoterapia en la División de Enfermedades Infecciosas del Hospital General de Massachusetts.\n\"Cuando me incorporé al servicio hace unas semanas en las UCI del Hospital General de Massachusetts como médico de enfermedades infecciosas, era evidente para mí y mis colegas que había riesgos y beneficios del uso inicial generalizado de hidroxicloroquina en el contexto de Infección por COVID-19. Esto se basó en ver pacientes que, por cualquier razón, parecían estar mal a pesar del uso de este medicamento\", explica Poznansky.\n\"Elegimos sumergirnos en este importante asunto de manera expedita para crear una conciencia científica sobre este tema -detalla Poznansky-. Más allá de los efectos secundarios cardíacos conocidos de este medicamento, buscamos revelar aquellos aspectos de las actividades moduladoras antivirales e inmunes de la hidroxicloroquina que podrían ayudar o, lo que es más importante, perjudicar la respuesta de un paciente al virus. El objetivo era ayudar los médicos toman decisiones basadas en datos sobre cómo usar este medicamento para pacientes con infección por COVID-19 en ensayos clínicos cuidadosamente diseñados.\nLos autores revisaron informes anteriores y ensayos clínicos mal controlados que generaron un considerable optimismo sobre la adopción generalizada de esta terapia. Sin embargo, los autores presentan razones mecanicistas por las cuales estos medicamentos pueden fallar para COVID-19.\nApuntan a datos de rápido movimiento, acumulados hasta el 22 de abril, que crean un escepticismo significativo para la terapia con cloroquina o hidroxicloroquina, para lo cual hubo un optimismo temprano , como que estos medicamentos reducen la absorción viral por las células cultivadas en el laboratorio, en lugar de en los pacientes.\nEste rayo de optimismo pasó por alto algo mucho más preocupante: la poderosa acción inmunosupresora de estos medicamentos, que es la base de su potencia en la artritis reumatoide y el lupus.\nPero estos medicamentos han fallado en brotes previos de virus respiratorios, incluida la gripe. Los autores suponen que los medicamentos inhiben las reacciones inmunes innatas fundamentales para la defensa viral, así como la generación de inmunidad adaptativa mediada por células que también es necesaria para controlar un virus como el SARS-CoV-2.\nLos autores enfatizan la necesidad de toda la debida precaución al utilizar terapias que involucren estos dos medicamentos basados únicamente en datos de estudios con células cultivadas en laboratorio, a diferencia de los estudios en pacientes. Informan que los resultados actuales de los ensayos clínicos están conduciendo a una visión rápidamente decreciente de su utilidad para COVID-19.\n",
    "tags": [
        "Malaria",
        "Adopción",
        "Vacunas",
        "Farmacéuticas",
        "Lupus",
        "Embargos",
        "Armas",
        "Coronavirus",
        "Covid-19"
    ],
    "processed_tags": [
        "malari",
        "adopcion",
        "vacun",
        "farmaceut",
        "lupus",
        "embarg",
        "armas",
        "coronavirus",
        "cov"
    ],
    "processed": [
        "feder",
        "sociedad",
        "american",
        "biolog",
        "experimental",
        "faseb",
        "public",
        "revist",
        "cientif",
        "the",
        "faseb",
        "journal",
        "revision",
        "exhaust",
        "cienci",
        "experient",
        "clinic",
        "medicament",
        "cloroquin",
        "hidroxicloroquin",
        "introduc",
        "armas",
        "efect",
        "malari",
        "artritis",
        "reumatoid",
        "enfermed",
        "autoinmun",
        "lupus",
        "inform",
        "anecdot",
        "recient",
        "suger",
        "medicament",
        "efect",
        "virus",
        "sars",
        "cov",
        "caus",
        "pandemi",
        "cov",
        "revision",
        "describ",
        "crecient",
        "esceptic",
        "adopcion",
        "cloroquin",
        "hidroxicloroquin",
        "infeccion",
        "respiratori",
        "caus",
        "virus",
        "autor",
        "principal",
        "revision",
        "mark",
        "poznansky",
        "profesor",
        "asoci",
        "facult",
        "medicin",
        "harvard",
        "director",
        "centr",
        "vacun",
        "inmunoterapi",
        "division",
        "enfermedad",
        "infecci",
        "hospital",
        "massachusetts",
        "incorpor",
        "servici",
        "seman",
        "uci",
        "hospital",
        "massachusetts",
        "medic",
        "enfermedad",
        "infecci",
        "evident",
        "coleg",
        "riesg",
        "benefici",
        "inicial",
        "generaliz",
        "hidroxicloroquin",
        "context",
        "infeccion",
        "cov",
        "bas",
        "pacient",
        "razon",
        "parec",
        "medicament",
        "explic",
        "poznansky",
        "eleg",
        "sumerg",
        "import",
        "asunt",
        "expedit",
        "cre",
        "concienci",
        "cientif",
        "tem",
        "detall",
        "poznansky",
        "alla",
        "efect",
        "secundari",
        "cardiac",
        "conoc",
        "medicament",
        "busc",
        "revel",
        "aspect",
        "activ",
        "modul",
        "antiviral",
        "inmun",
        "hidroxicloroquin",
        "ayud",
        "import",
        "perjudic",
        "respuest",
        "pacient",
        "virus",
        "objet",
        "ayud",
        "medic",
        "tom",
        "decision",
        "bas",
        "dat",
        "medicament",
        "pacient",
        "infeccion",
        "cov",
        "ensay",
        "clinic",
        "cuidad",
        "diseñ",
        "autor",
        "revis",
        "inform",
        "anterior",
        "ensay",
        "clinic",
        "control",
        "gener",
        "consider",
        "optim",
        "adopcion",
        "generaliz",
        "terapi",
        "autor",
        "present",
        "razon",
        "mecanic",
        "medicament",
        "fall",
        "cov",
        "apunt",
        "dat",
        "rap",
        "movimient",
        "acumul",
        "abril",
        "cre",
        "esceptic",
        "signific",
        "terapi",
        "cloroquin",
        "hidroxicloroquin",
        "optim",
        "medicament",
        "reduc",
        "absorcion",
        "viral",
        "celul",
        "cultiv",
        "laboratori",
        "pacient",
        "ray",
        "optim",
        "pas",
        "alto",
        "preocup",
        "poder",
        "accion",
        "inmunosupresor",
        "medicament",
        "bas",
        "potenci",
        "artritis",
        "reumatoid",
        "lupus",
        "medicament",
        "fall",
        "brot",
        "previ",
        "virus",
        "respiratori",
        "inclu",
        "grip",
        "autor",
        "supon",
        "medicament",
        "inhib",
        "reaccion",
        "inmun",
        "innat",
        "fundamental",
        "defens",
        "viral",
        "gener",
        "inmun",
        "adapt",
        "medi",
        "celul",
        "necesari",
        "control",
        "virus",
        "sars",
        "cov",
        "autor",
        "enfatiz",
        "neces",
        "deb",
        "precaucion",
        "utiliz",
        "terapi",
        "involucr",
        "medicament",
        "bas",
        "unic",
        "dat",
        "estudi",
        "celul",
        "cultiv",
        "laboratori",
        "diferent",
        "estudi",
        "pacient",
        "inform",
        "result",
        "actual",
        "ensay",
        "clinic",
        "conduc",
        "vision",
        "rapid",
        "decrecient",
        "util",
        "cov"
    ]
}