{
    "title": "El cambio climático está tiñendo de verde a la Antártida costera",
    "subtitle": "\"Un avance significativo sobre la vida terrestre en la Antártida, y cómo podría cambiar en los próximos años a medida que el clima se calienta\".",
    "author": "EUROPA PRESS",
    "date": "2020-05-20",
    "time": "15:29",
    "content": "El primer mapa a gran escala de algas microscópicas a medida que florecían en la superficie de la nieve a lo largo de la costa de la Península Antártica indica que es probable que esta \"nieve verde\" se extienda por la costa del continente blanco a medida que aumentan las temperaturas globales. \nEl equipo autor del estudio, que involucró a investigadores de la Universidad de Cambridge y el British Antarctic Survey, combinó datos satelitales con observaciones en el terreno durante dos veranos en la Antártida para detectar y medir las algas verdes de la nieve. Aunque cada alga individual es de tamaño microscópico, cuando crecen en masa convierten la nieve en verde brillante y pueden verse desde el espacio. El estudio se publica en la revista Nature Communications. \n\"Este es un avance significativo en nuestra comprensión de la vida terrestre en la Antártida, y cómo podría cambiar en los próximos años a medida que el clima se calienta\", dijo en un comunicado el doctor Matt Davey en el Departamento de Ciencias de las Plantas de la Universidad de Cambridge, quien dirigió el estudiar. \"Las algas de nieve son un componente clave de la capacidad del continente para capturar dióxido de carbono de la atmósfera a través de la fotosíntesis\".  \nLas floraciones de algas verdes de nieve se encuentran alrededor de la costa antártica, particularmente en las islas a lo largo de la costa oeste de la península antártica. Crecen en áreas \"más cálidas\", donde las temperaturas promedio son de poco más de cero grados centígrados durante el verano austral, los meses de verano del hemisferio sur de noviembre a febrero. La península es la parte de la Antártida que experimentó el calentamiento más rápido en la última parte del siglo pasado.\nEl equipo descubrió que la distribución de las algas verdes de la nieve también está fuertemente influenciada por las aves marinas y los mamíferos, cuyo excremento actúa como un fertilizante natural altamente nutritivo para acelerar el crecimiento de algas. Más del 60% de las flores se encontraron a menos de cinco kilómetros de una colonia de pingüinos. También se observó que las algas crecían cerca de los sitios de anidación de otras aves, incluidos los skúas, y las áreas donde las focas llegan a tierra.\nEl equipo usó imágenes del satélite Sentinel 2 de la Agencia Espacial Europea tomadas entre 2017 y 2019, y las combinó con mediciones que hicieron en el terreno en la Antártida en la Bahía Ryder, Isla Adelaida y la Península Fildes, Isla Rey Jorge.\n\"Identificamos 1679 flores separadas de algas verdes en la superficie de la nieve, que juntas cubrieron un área de 1.9 km2, lo que equivale a un sumidero de carbono de alrededor de 479 toneladas por año\", dijo Davey. Poner en contexto esta es la misma cantidad de carbono emitido por aproximadamente 875.000 viajes promedio de automóviles de gasolina en el Reino Unido. \nCasi dos tercios de las floraciones de algas verdes se encontraban en islas pequeñas y bajas sin terreno elevado. A medida que la Península Antártica se calienta debido al aumento de las temperaturas globales, estas islas pueden perder su capa de nieve de verano y con ella sus algas nevadas. Sin embargo, en términos de masa, la mayoría de las algas de nieve se encuentran en un pequeño número de flores más grandes en el norte de la Península y las Islas Shetland del Sur, en áreas donde pueden extenderse a tierras más altas a medida que la nieve baja se derrite. \n\"A medida que la Antártida se calienta, pronosticamos que la masa total de algas nevadas aumentará, ya que la propagación a tierras más altas superará significativamente la pérdida de pequeños parches de algas en las islas\", dijo el doctor Andrew Gray, autor principal del artículo e investigador. en la Universidad de Cambridge y el NERC Field Spectroscopy Facility, en Edimburgo.\nLa fotosíntesis es el proceso en el que las plantas y las algas generan su propia energía, utilizando la luz solar para capturar dióxido de carbono de la atmósfera y liberar oxígeno. Hay muchos tipos diferentes de algas, desde las pequeñas especies unicelulares medidas en este estudio, hasta las grandes especies de hojas como las algas gigantes. La mayoría de las algas viven en ambientes acuosos, y cuando hay exceso de nitrógeno y fósforo disponibles, pueden multiplicarse rápidamente para crear floraciones de algas visibles.\nLos investigadores dicen que la cantidad total de carbono contenida en las algas de nieve antárticas es probable que sea mucho mayor porque el dióxido de carbono también es absorbido por otras algas rojas y anaranjadas, que no se pudieron medir en este estudio. Planean más trabajo para medir estas otras floraciones de algas, y también para medir las floraciones en toda la Antártida utilizando una mezcla de trabajo de campo e imágenes de satélite.\nLa Antártida es el continente más austral del mundo, típicamente conocido como una tierra congelada de nieve y hielo. Pero la vida terrestre puede ser abundante, particularmente a lo largo de su costa, y está respondiendo rápidamente a los cambios climáticos en la región. Los musgos y los líquenes forman los dos mayores grupos visibles de organismos fotosintéticos, y han sido los más estudiados hasta la fecha. Este nuevo estudio ha encontrado que las algas microscópicas también juegan un papel importante en el ecosistema de la Antártida y su ciclo del carbono.\n",
    "tags": [
        "Cambio climático",
        "Antártida",
        "Nieve",
        "Universidad de Cambridge",
        "alga",
        "CO2",
        "Cambridge",
        "Temperaturas",
        "Estudiar"
    ],
    "processed_tags": [
        "cambio climatico",
        "antartida",
        "nieve",
        "universidad de cambridge",
        "alga",
        "co2",
        "cambridge",
        "temperaturas",
        "estudiar",
        "algas",
        "antártida",
        "carbono",
        "medida"
    ],
    "processed": [
        "map",
        "escal",
        "algas",
        "microscop",
        "med",
        "florec",
        "superfici",
        "niev",
        "cost",
        "peninsul",
        "antart",
        "indic",
        "probabl",
        "verd",
        "extiend",
        "continent",
        "blanc",
        "aument",
        "temperatur",
        "global",
        "equip",
        "autor",
        "estudi",
        "involucr",
        "investig",
        "univers",
        "cambridg",
        "british",
        "antarctic",
        "survey",
        "combin",
        "dat",
        "satelital",
        "observ",
        "terren",
        "veran",
        "antart",
        "detect",
        "med",
        "verd",
        "alga",
        "individual",
        "tamañ",
        "microscop",
        "crec",
        "mas",
        "conviert",
        "brillant",
        "vers",
        "espaci",
        "public",
        "revist",
        "natur",
        "communications",
        "avanc",
        "signific",
        "comprension",
        "vid",
        "terrestr",
        "cambi",
        "años",
        "clim",
        "calient",
        "comunic",
        "doctor",
        "matt",
        "davey",
        "departament",
        "cienci",
        "plant",
        "dirig",
        "estudi",
        "component",
        "clav",
        "capac",
        "captur",
        "diox",
        "carbon",
        "atmosfer",
        "fotosintesis",
        "floracion",
        "encuentr",
        "particular",
        "islas",
        "oest",
        "are",
        "cal",
        "promedi",
        "cer",
        "grad",
        "centigr",
        "veran",
        "austral",
        "mes",
        "hemisferi",
        "sur",
        "noviembr",
        "febrer",
        "experiment",
        "calent",
        "rap",
        "sigl",
        "descubr",
        "distribu",
        "fuertement",
        "influenci",
        "aves",
        "marin",
        "mamifer",
        "cuy",
        "excrement",
        "actu",
        "fertiliz",
        "natural",
        "alt",
        "nutrit",
        "aceler",
        "crecimient",
        "flor",
        "encontr",
        "kilometr",
        "coloni",
        "pingüin",
        "observ",
        "crec",
        "siti",
        "anid",
        "inclu",
        "sku",
        "foc",
        "lleg",
        "tierr",
        "uso",
        "imagen",
        "satelit",
        "sentinel",
        "agenci",
        "espacial",
        "europe",
        "tom",
        "medicion",
        "bah",
        "ryder",
        "isla",
        "adel",
        "fild",
        "rey",
        "jorg",
        "identific",
        "separ",
        "junt",
        "cubr",
        "are",
        "km2",
        "equival",
        "sumider",
        "tonel",
        "año",
        "context",
        "cantid",
        "emit",
        "viaj",
        "automovil",
        "gasolin",
        "rein",
        "unid",
        "terci",
        "encontr",
        "pequeñ",
        "baj",
        "elev",
        "aument",
        "perd",
        "cap",
        "nev",
        "termin",
        "mayor",
        "pequeñ",
        "numer",
        "nort",
        "shetland",
        "extend",
        "tierr",
        "altas",
        "baj",
        "derrit",
        "pronostic",
        "aument",
        "propag",
        "super",
        "signific",
        "perd",
        "pequeñ",
        "parch",
        "andrew",
        "gray",
        "principal",
        "articul",
        "investig",
        "nerc",
        "field",
        "spectroscopy",
        "facility",
        "edimburg",
        "proces",
        "gener",
        "energ",
        "utiliz",
        "luz",
        "sol",
        "liber",
        "oxigen",
        "tip",
        "especi",
        "unicelular",
        "med",
        "hoj",
        "gigant",
        "viv",
        "ambient",
        "acuos",
        "exces",
        "nitrogen",
        "fosfor",
        "dispon",
        "multiplic",
        "rapid",
        "cre",
        "visibl",
        "conten",
        "antart",
        "absorb",
        "roj",
        "anaranj",
        "pud",
        "plan",
        "mezcl",
        "camp",
        "mund",
        "tipic",
        "conoc",
        "congel",
        "hiel",
        "abund",
        "respond",
        "cambi",
        "climat",
        "region",
        "musg",
        "liquen",
        "form",
        "mayor",
        "grup",
        "organ",
        "fotosintet",
        "estudi",
        "fech",
        "encontr",
        "jueg",
        "papel",
        "import",
        "ecosistem",
        "cicl"
    ]
}