{
    "title": "El wifi bastará para cargar móviles de grafeno",
    "subtitle": "Científicos desarrollan un grafeno más resistente y flexible.",
    "author": "EP",
    "date": "2020-04-05",
    "time": "08:39",
    "content": "Físicos del MIT han ideado un dispositivo que creen puede convertir las ondas de terahercios ambientales en una corriente continua. Su nuevo diseño de recolección de energía tiene como objetivo convertir las señales de las omnipresentes redes inalámbricas wifi en energía utilizable.Cualquier dispositivo que envía una señal de wifi también emite ondas de terahercios, ondas electromagnéticas con una frecuencia en algún lugar entre las microondas y la luz infrarroja. Estas ondas de radiación de alta frecuencia, conocidas como \"rayos T\", también son producidas por casi cualquier cosa que registre una temperatura, incluidos nuestros propios cuerpos y los objetos inanimados que nos rodean.Las ondas de Terahercios son dominantes en nuestra vida diaria, y si se aprovechan, su poder concentrado podría servir como una fuente de energía alternativa. Imagine, por ejemplo, un complemento de teléfono celular que absorbe pasivamente los rayos T ambientales y utiliza su energía para cargar su teléfono. Sin embargo, hasta la fecha, las ondas de terahercios son energía desperdiciada, ya que no ha habido una forma práctica de capturarlas y convertirlas en ninguna forma utilizable.El nuevo diseño planteado aprovecha el comportamiento cuántico mecánico o atómico del material de carbono grafeno. Descubrieron que al combinar el grafeno con otro material, en este caso, el nitruro de boro, los electrones en el grafeno deberían sesgar su movimiento hacia una dirección común. Cualquier onda de terahercios entrante debería \"transportar\" los electrones de grafeno, como tantos pequeños controladores de tránsito aéreo, para que fluyan a través del material en una sola dirección, como corriente continua.Los investigadores han publicado sus resultados en la revista Science Advances, y están trabajando con los experimentadores para convertir su diseño en un dispositivo físico.\"Estamos rodeados de ondas electromagnéticas en el rango de terahercios\", dice en un comunicado el autor principal Hiroki Isobe, un postdoc en el Laboratorio de Investigación de Materiales del MIT. \"Si podemos convertir esa energía en una fuente de energía que podemos usar para la vida diaria, eso ayudaría a abordar los desafíos energéticos que enfrentamos en este momento\".",
    "processed": [
        "fisic",
        "mit",
        "ide",
        "disposit",
        "cre",
        "convert",
        "ondas",
        "teraherci",
        "ambiental",
        "corrient",
        "continu",
        "diseñ",
        "recoleccion",
        "energ",
        "objet",
        "convert",
        "señal",
        "omnipresent",
        "red",
        "inalambr",
        "wifi",
        "energ",
        "utiliz",
        "disposit",
        "envi",
        "señal",
        "wifi",
        "emit",
        "ondas",
        "teraherci",
        "ondas",
        "electromagnet",
        "frecuenci",
        "microond",
        "luz",
        "infrarroj",
        "ondas",
        "radiacion",
        "alta",
        "frecuenci",
        "conoc",
        "ray",
        "produc",
        "cos",
        "registr",
        "temperatur",
        "inclu",
        "cuerp",
        "objet",
        "inanim",
        "rod",
        "ondas",
        "teraherci",
        "domin",
        "vid",
        "diari",
        "aprovech",
        "concentr",
        "serv",
        "fuent",
        "energ",
        "altern",
        "imagin",
        "complement",
        "telefon",
        "celul",
        "absorb",
        "pasiv",
        "ray",
        "ambiental",
        "utiliz",
        "energ",
        "carg",
        "telefon",
        "fech",
        "ondas",
        "teraherci",
        "energ",
        "desperdici",
        "form",
        "practic",
        "captur",
        "convert",
        "form",
        "utiliz",
        "diseñ",
        "plant",
        "aprovech",
        "comport",
        "cuantic",
        "mecan",
        "atom",
        "material",
        "carbon",
        "grafen",
        "descubr",
        "combin",
        "grafen",
        "material",
        "cas",
        "nitrur",
        "bor",
        "electron",
        "grafen",
        "deb",
        "sesg",
        "movimient",
        "direccion",
        "comun",
        "onda",
        "teraherci",
        "entrant",
        "deb",
        "transport",
        "electron",
        "grafen",
        "tant",
        "pequeñ",
        "control",
        "transit",
        "aere",
        "flu",
        "material",
        "direccion",
        "corrient",
        "continu",
        "investig",
        "public",
        "result",
        "revist",
        "scienc",
        "advanc",
        "trabaj",
        "experiment",
        "convert",
        "diseñ",
        "disposit",
        "fisic",
        "rod",
        "ondas",
        "electromagnet",
        "rang",
        "teraherci",
        "comunic",
        "autor",
        "principal",
        "hiroki",
        "isob",
        "postdoc",
        "laboratori",
        "investig",
        "material",
        "mit",
        "convert",
        "energ",
        "fuent",
        "energ",
        "vid",
        "diari",
        "ayud",
        "abord",
        "desafi",
        "energet",
        "enfrent"
    ]
}