{
    "title": "Alertan del contagio de coronavirus de visones a un humano: \"Podrían ser el reservorio original del virus\"",
    "subtitle": "Según las autoridades sanitarias holandesas, ha habido una transmisión del nuevo coronavirus de visón a humano.",
    "author": "20minutos",
    "date": "2020-05-20",
    "time": "19:32",
    "content": "El director del Centro de Coordinación de Alertas y Emergencias Sanitarias (CCAES), Fernando Simón, ha apuntado que los visones podrían ser el reservorio original del virus del Covid-19, tras producirse un posible primer contagio de visones a humanos en una granja en País Bajos, aunque ha puntualizado que este extremo hay que confirmarlo mediante estudios.\nSegún las investigaciones de las autoridades sanitarias neerlandesas, ha habido una transmisión del nuevo coronavirus del visón al humano. La investigación también ha demostrado que el visón con Covid-19 puede ser asintomático. El virus encontrado en un miembro del personal de una granja de visones mostró similitudes con el encontrado en el visón de esa granja. Basándose en esta comparación y en la posición de esa forma del virus en el árbol genético, los investigadores concluyeron que es probable que un miembro del personal de una granja haya sido infectado por el visón.\nEn rueda de prensa tras el Comité de Gestión del Coronavirus, el epidemiólogo ha resaltado que, por el momento, en España no se ha notificado ningún contagio de animales a humanos, y que si lo ha habido \"ha pasado desapercibido\". Simón cree que este contagio en Países Bajos puede ser una \"situación esporádica\", pero ve \"muy interesante\" este caso para averiguar cuál puede ser el reservorio original del virus, que según varios estudios podría involucar a los murciélagos y a los pangolines.\n\"En otros coronavirus, en concreto el SARS, el reservorio eran las civetas. Y que los visones se hayan infectado podría indicar que podrían ser el reservorio original del patógeno en China\", ha especulado el doctor Fernando Simón.\nLas autoridades holandesas, tras informar sobre la posibilidad de que un visón haya infectado a un humano con Covid-19, han anunciado que están realizando pruebas -que son obligatorias- en todas las granjas de visones en los Países Bajos.\n\"Según los nuevos resultados de una investigación preliminar sobre las infecciones por Covid-19 en las granjas de visones, es posible que se haya producido una infección de visón a humano\", dijo el gobierno holandés en un comunicado este martes por la noche, tal y como recoge CNN. El gobierno anunció que las pruebas de anticuerpos de visones se ampliarán a \"todas las granjas de visones en los Países Bajos y serán obligatorias\".\nAsimismo, las autoridades holandesas añadieron que creen que los gatos pueden estar influyendo en la propagación del virus entre granjas. \"La investigación en curso muestra que los virus en dos de las granjas infectadas son muy similares\", afirmaron en un comunicado en el que informan de que se ha detectado infección de Covid-19 en tres de los 11 gatos analizados de una granja de visones.\n\"Se aconseja que las granjas de visones infectadas se aseguren de que los gatos no puedan entrar o salir de las instalaciones\", agregaron.\n",
    "tags": [
        "Granjas",
        "Países Bajos",
        "Gatos",
        "CNN",
        "Síntomas",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "granjas",
        "paises bajos",
        "gatos",
        "cnn",
        "sintomas",
        "coronavirus",
        "covid-19",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "visones",
        "virus",
        "visón",
        "covid"
    ],
    "processed": [
        "director",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "sanitari",
        "cca",
        "fern",
        "simon",
        "apunt",
        "vison",
        "reservori",
        "original",
        "virus",
        "cov",
        "produc",
        "contagi",
        "human",
        "granj",
        "pais",
        "baj",
        "puntualiz",
        "extrem",
        "confirm",
        "estudi",
        "investig",
        "autor",
        "neerlandes",
        "transmision",
        "coronavirus",
        "vison",
        "human",
        "investig",
        "demostr",
        "asintomat",
        "encontr",
        "miembr",
        "personal",
        "mostr",
        "similitud",
        "bas",
        "compar",
        "posicion",
        "form",
        "arbol",
        "genet",
        "investig",
        "conclu",
        "probabl",
        "infect",
        "rued",
        "prens",
        "comit",
        "gestion",
        "epidemiolog",
        "resalt",
        "españ",
        "notific",
        "animal",
        "desapercib",
        "cre",
        "pais",
        "situacion",
        "esporad",
        "ve",
        "interes",
        "cas",
        "averigu",
        "involuc",
        "murcielag",
        "pangolin",
        "concret",
        "sars",
        "civet",
        "indic",
        "patogen",
        "chin",
        "especul",
        "doctor",
        "holandes",
        "inform",
        "posibil",
        "anunci",
        "realiz",
        "prueb",
        "obligatori",
        "granj",
        "result",
        "prelimin",
        "infeccion",
        "produc",
        "infeccion",
        "gobiern",
        "holandes",
        "comunic",
        "mart",
        "noch",
        "recog",
        "cnn",
        "anunc",
        "anticuerp",
        "ampli",
        "asim",
        "añad",
        "cre",
        "gat",
        "influ",
        "propag",
        "curs",
        "muestr",
        "infect",
        "similar",
        "afirm",
        "inform",
        "detect",
        "analiz",
        "aconsej",
        "asegur",
        "pued",
        "entrar",
        "sal",
        "instal",
        "agreg"
    ]
}