{
    "title": "Cómo el ejemplo de la Viagra se está usando para encontrar tratamientos contra el coronavirus",
    "subtitle": "​Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-05-09",
    "time": "08:23",
    "content": "El Viagra, el célebre fármaco contra la disfunción eréctil, fue descubierto casi por casualidad. La idea era crear un medicamento contra la angina de pecho, pero en las pruebas se reveló que los pacientes tenían erecciones. Por ello, el laboratorio Pfizer decidió seguir adelante con la famosa pastilla azul pese a que estaban a punto de abandonar, pues no mejoraba los remedios existentes contra la angina de pecho.\nEn la actualidad, el Viagra se usa también para combatir la hipertensión pulmonar, aunque en dosis  más bajas. Se trata de uno de los más famosos ejemplos de lo que se llama como reposicionamiento de medicamentos, es decir, aquellos concebidos para una enfermedad pero que acaban siendo usados para otra.\nPor eso, en la actualidad muchos medicamentos preexistentes están siendo probados para combatir el coronavirus: la cloroquina, la hidroxicloroqina, el remdesivir o el internferón beta.\nEsta táctica tiene ventajas: el ahorro de tiempo y de dinero. En el primer caso, podemos hablar de entre 10 y 17 años. En el segundo, de hasta 2.000 millones de dólares.\nAntaño estas cosas ocurrían por casualidad, pero ahora se hace de manera deliberada, gracias al big data o a la inteligencia artificial.\nEn el caso de la Covid-19, la idea es buscar medicamentos que hayan sido desarrollados conta otros virus. La carrera continúa.\n",
    "tags": [
        "Viagra",
        "Coronavirus",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "viagra",
        "coronavirus",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "medicamentos",
        "viagra",
        "casualidad",
        "idea",
        "angina"
    ],
    "processed": [
        "viagr",
        "celebr",
        "farmac",
        "disfuncion",
        "erectil",
        "descubiert",
        "casual",
        "ide",
        "cre",
        "medicament",
        "angin",
        "pech",
        "prueb",
        "revel",
        "pacient",
        "ereccion",
        "laboratori",
        "pfiz",
        "decid",
        "segu",
        "famos",
        "pastill",
        "azul",
        "pes",
        "punt",
        "abandon",
        "mejor",
        "remedi",
        "existent",
        "angin",
        "pech",
        "actual",
        "viagr",
        "combat",
        "hipertension",
        "pulmon",
        "dosis",
        "baj",
        "famos",
        "ejempl",
        "llam",
        "reposicion",
        "medicament",
        "conceb",
        "enfermed",
        "acab",
        "usad",
        "actual",
        "medicament",
        "preexistent",
        "prob",
        "combat",
        "coronavirus",
        "cloroquin",
        "hidroxicloroqin",
        "remdesiv",
        "internferon",
        "bet",
        "tactic",
        "ventaj",
        "ahorr",
        "diner",
        "cas",
        "habl",
        "años",
        "millon",
        "dolar",
        "ocurr",
        "casual",
        "deliber",
        "graci",
        "big",
        "dat",
        "inteligent",
        "artificial",
        "cas",
        "cov",
        "ide",
        "busc",
        "medicament",
        "desarroll",
        "cont",
        "virus",
        "carrer",
        "continu"
    ]
}