{
    "title": "Universidad de Pittsburgh: Una posible vacuna para el coronavirus obtiene resultados prometedores en ratones",
    "subtitle": "DIRECTO | Todas las noticias sobre el coronavirus.",
    "author": "EFE",
    "date": "2020-04-03",
    "time": "08:35",
    "content": "Un candidato a vacuna que neutraliza el virus SARS-CoV-2, causante de la pandemia de COVID-19, ha sido probado con éxito en ratones por los investigadores de la Facultad de Medicina de la Universidad de Pittsburgh, en Pensilvania (EEUU), pero los científicos advierten de que las pruebas con humanos podrían demorarse meses.\nSegún un artículo que publica hoy jueves EBioMedicine, de la prestigiosa revista científica The Lancet, cuando se prueba en ratones, la vacuna administrada, a través de un parche del tamaño de la punta de un dedo, produce anticuerpos específicos contra el SARS-CoV-2 en cantidades que se consideran suficientes para neutralizar el virus.\nEste es el primer estudio que se difunde después de haber sido sometido a la crítica de otros investigadores de instituciones ajenas a la Universidad de Pittsburgh.\n\"Tuvimos experiencias previas con el virus SARS-CoV en 2003 y con MERS-CoV en 2014\", señala Andrea Gambotto, profesor de cirugía en la Facultad de Medicina de UP, en referencia a dos virus que están \"estrechamente relacionados con el SARS-CoV-2\", que es el causante de la COVID-19, una enfermedad que ya ha afectado a cerca de un millón de personas en todo el mundo.\nDichas experiencias, agrega Gambotto, han enseñado a los científicos que una proteína en particular, conocida como \"spike\" (una especie de llave que se inserta en el receptor ACE2 de las células humanas para penetrar en ellas), es \"importante para inducir la inmunidad contra el virus\".\n\"Sabíamos exactamente dónde combatir este nuevo virus, de ahí la importancia de financiar la investigación de vacunas. Uno nunca sabe de dónde provendrá la próxima pandemia\", añade agregó el investigador.\nComparada con la posible vacuna experimental mRNA que acaba de empezar a ser objeto de pruebas clínicas, la vacuna descrita por estos autores, y que ellos llaman PittCoVacc, por la abreviatura de Vacuna Pittsburgh de Coronavirus, \"sigue un proceso más establecido, usando piezas de proteína viral hechas en laboratorio para incentivar la inmunidad\".\nLos científicos explicaron en su artículo científico que ése es el mismo mecanismo por el cual funcionan las vacunas contra la gripe.\nAsimismo, los investigadores emplearon un método novedoso para administrar el compuesto, llamado conjunto de microagujas, a fin de aumentar la potencia.\nEsto consiste en un parche del tamaño de la yema de un dedo con 400 agujas muy pequeñas que administran las piezas de la proteína \"spike\" en la piel donde la reacción de inmunidad es más fuerte.\nEl parche se adhiere como una tirita y luego las agujas que están hechas totalmente de azúcar y las piezas de proteína, simplemente se disuelven en la piel.\nLouis Falo, director de la cátedra de Dermatología en la escuela de medicina de la Universidad de Pittsburgh y que es otro de los autores del estudio, explicó que este método se desarrolló aprovechando el raspado original que se emplea con la vacuna del sarampión \"pero con una versión de alta tecnología que es más eficiente y puede replicarse de paciente a paciente\".\n\"De hecho, es casi indolora, se siente como una especie de velcro\", detalló.\nCuando los investigadores probaron la PittCoVacc en ratones de laboratorio, los animales generaron un aumento de los anticuerpos de SARS-CoV-2 dentro de las dos semanas siguientes a la aplicación de las microagujas.\nLos científicos explicaron que todavía no se ha hecho un seguimiento a largo plazo pero han podido determinar que los ratones que habían recibido su vacuna MERS-CoV produjeron un nivel de anticuerpos suficiente para neutralizar al virus durante al menos un año, y hasta ahora los niveles de anticuerpos de SARS-CoV-2 en los animales vacunados parece seguir la misma tendencia.\nLos autores están tramitando ahora la solicitud para la aprobación de un nuevo medicamento en investigación de la Administración de Alimentos y Fármacos de Estados Unidos (FDA, en inglés) para poder iniciar la primera fase de las pruebas clínicas con humanos en los próximos meses.\n\"La prueba con pacientes típicamente requeriría al menos un año, probablemente más tiempo\", dijo Falo.\n\"Esta situación particular es diferente a cualquier otra que hayamos visto, de modo que no sabemos cuánto tiempo tomará el proceso de desarrollo clínico\", agregó el investigador.\n",
    "processed": [
        "candidat",
        "vacun",
        "neutraliz",
        "virus",
        "sars",
        "cov",
        "causant",
        "pandemi",
        "cov",
        "prob",
        "exit",
        "raton",
        "investig",
        "facult",
        "medicin",
        "univers",
        "pittsburgh",
        "pensilvani",
        "eeuu",
        "cientif",
        "adviert",
        "prueb",
        "human",
        "demor",
        "mes",
        "articul",
        "public",
        "juev",
        "ebiomedicin",
        "prestigi",
        "revist",
        "cientif",
        "the",
        "lancet",
        "prueb",
        "raton",
        "vacun",
        "administr",
        "parch",
        "tamañ",
        "punt",
        "ded",
        "produc",
        "anticuerp",
        "especif",
        "sars",
        "cov",
        "cantidad",
        "consider",
        "suficient",
        "neutraliz",
        "virus",
        "estudi",
        "difund",
        "somet",
        "critic",
        "investig",
        "institu",
        "ajen",
        "univers",
        "pittsburgh",
        "experient",
        "previ",
        "virus",
        "sars",
        "cov",
        "mers",
        "cov",
        "señal",
        "andre",
        "gambott",
        "profesor",
        "cirug",
        "facult",
        "medicin",
        "up",
        "referent",
        "virus",
        "estrech",
        "relacion",
        "sars",
        "cov",
        "causant",
        "cov",
        "enfermed",
        "afect",
        "millon",
        "person",
        "mund",
        "dich",
        "experient",
        "agreg",
        "gambott",
        "enseñ",
        "cientif",
        "protein",
        "particul",
        "conoc",
        "spik",
        "especi",
        "llav",
        "insert",
        "receptor",
        "ace2",
        "celul",
        "human",
        "penetr",
        "import",
        "induc",
        "inmun",
        "virus",
        "sab",
        "exact",
        "combat",
        "virus",
        "import",
        "financi",
        "investig",
        "vacun",
        "provendr",
        "proxim",
        "pandemi",
        "añad",
        "investig",
        "compar",
        "vacun",
        "experimental",
        "mrna",
        "acab",
        "empez",
        "objet",
        "prueb",
        "clinic",
        "vacun",
        "descrit",
        "autor",
        "llam",
        "pittcovacc",
        "abreviatur",
        "vacun",
        "pittsburgh",
        "coronavirus",
        "proces",
        "establec",
        "usand",
        "piez",
        "protein",
        "viral",
        "hech",
        "laboratori",
        "incentiv",
        "inmun",
        "cientif",
        "explic",
        "articul",
        "cientif",
        "mecan",
        "funcion",
        "vacun",
        "grip",
        "asim",
        "investig",
        "emple",
        "metod",
        "noved",
        "administr",
        "compuest",
        "llam",
        "conjunt",
        "microaguj",
        "aument",
        "potenci",
        "cons",
        "parch",
        "tamañ",
        "yem",
        "ded",
        "aguj",
        "pequeñ",
        "administr",
        "piez",
        "protein",
        "spik",
        "piel",
        "reaccion",
        "inmun",
        "fuert",
        "parch",
        "adhier",
        "tirit",
        "aguj",
        "hech",
        "total",
        "azuc",
        "piez",
        "protein",
        "simplement",
        "disuelv",
        "piel",
        "louis",
        "fal",
        "director",
        "catedr",
        "dermatolog",
        "escuel",
        "medicin",
        "univers",
        "pittsburgh",
        "autor",
        "estudi",
        "metod",
        "desarroll",
        "aprovech",
        "rasp",
        "original",
        "emple",
        "vacun",
        "sarampion",
        "version",
        "alta",
        "tecnolog",
        "eficient",
        "replic",
        "pacient",
        "pacient",
        "indolor",
        "sient",
        "especi",
        "velcr",
        "detall",
        "investig",
        "prob",
        "pittcovacc",
        "raton",
        "laboratori",
        "animal",
        "gener",
        "aument",
        "anticuerp",
        "sars",
        "cov",
        "seman",
        "siguient",
        "aplic",
        "microaguj",
        "cientif",
        "explic",
        "seguimient",
        "plaz",
        "pod",
        "determin",
        "raton",
        "recib",
        "vacun",
        "mers",
        "cov",
        "produjeron",
        "nivel",
        "anticuerp",
        "suficient",
        "neutraliz",
        "virus",
        "año",
        "nivel",
        "anticuerp",
        "sars",
        "cov",
        "animal",
        "vacun",
        "segu",
        "tendenci",
        "autor",
        "tramit",
        "solicitud",
        "aprob",
        "medicament",
        "investig",
        "administr",
        "aliment",
        "farmac",
        "unid",
        "fda",
        "ingles",
        "inici",
        "fas",
        "prueb",
        "clinic",
        "human",
        "mes",
        "prueb",
        "pacient",
        "tipic",
        "requer",
        "año",
        "probabl",
        "fal",
        "situacion",
        "particul",
        "vist",
        "tom",
        "proces",
        "desarroll",
        "clinic",
        "investig"
    ]
}