{
    "title": "Coronavirus.-La residencia de Maracena alerta de dos muertes sospechosas de coronavirus y al menos 12 positivos",
    "subtitle": "La residencia de mayores de Maracena (Granada) ha alertado este Jueves Santo de que en las últimas dos semanas han muerto en el centro dos residentes sospechosos de coronavirus (Covid-19), que seis trabajadores y otros seis residentes han dado positivo en la enfermedad, mientras que otros tres ancianos han sido ingresados en el hospital con síntomas a la espera de resultados, motivos por los que su directora, Pilar Jiménez, pide \"auxilio\" y solicita a la Junta de Andalucía y al Gobierno tests para detectar el virus.",
    "author": "20M EP",
    "date": "2020-04-09",
    "time": "18:22",
    "content": "En declaraciones a Europa Press, la directora de la residencia, gestionada por el Grupo Reifs, relata que en el centro falleció una tercera residente, pero se le hizo la prueba antes de morir y dio negativo. Concretamente, después de que la Unidad Militar de Emergencias (UME) fuera a desinfectar la residente el viernes 27 de marzo, el miércoles 1 de abril se les hizo la prueba a todos los trabajadores. En los resultados del viernes 3 dieron positivos seis, que llevan en aislamiento desde entonces.A raíz de aquello, la directora solicitó a la Junta de Andalucía que se le practiquen tests a todos los ancianos, y todavía está \"esperando\" a que le contesten.El lunes 6 se hace la prueba a diez abuelos que muestran síntomas y el miércoles dan positivo seis, que desde entonces están aislados en otras habitaciones como marca el protocolo. En total 12 personas afectadas, a las que se suman los tres ancianos que han sido trasladados esta misma semana al hospital con fiebre.\"Las administraciones están dejando que se me mueran los mayores\", es lo que afirma la directora de este centro con 105 residentes a fecha de este Jueves Santo por la impotencia de no tener los tests que clarifiquen quienes están enfermos, aunque no muestren síntomas. \"El problema es que no puedo identificarlos y si los hay, están contagiando al resto y a su vez a los trabajadores\", advierte.Según asegura, \"nadie contesta\" a sus correos, enviados a los organismos competentes de la Junta y el Gobierno, aunque verbalmente le dicen que no se los envían porque no tienen. Por ello, insiste en que el plan para el sector decretado en casos de coronavirus \"no se puede cumplir\" sin saber quien está infectado.No obstante, \"desde la residencia estamos todos los trabajadores y todo el equipo dejándonos la piel por los residentes y lo seguiremos haciendo si nos facilitan ayuda para poder hacerlo\", afirma Pilar Jiménez, quien lamenta la falta de atención de las administraciones y subraya que la UME fue a desinfectar la residencia a petición suya. Así las cosas, ha solicitado que vaya de nuevo.\"GRAVÍSIMA SITUACIÓN\"La directora de la residencia afirma que en el centro se ha cumplido desde el principio \"con todas las normas que han ido publicándose\" en el Boletín Oficial del Estado (BOE) y el Boletín Oficial de la Junta de Andalucía (BOJA), así como con las instrucciones que han recibido de los profesionales habituales del centro de salud y la unidad de residencias de Granada, \"los únicos que han atendido como era habitual desde siempre\".Han pedido auxilio a la inspección de Salud, así como a su médico asignado, aunque no depende de ellos, \"según nos manifiestan\". \"No hemos tenido visita alguna hasta la fecha de enfermera asignada para la gestión de la situación, tan solo dos conversaciones telefónicas desde que todo comenzó hace casi un mes. Vemos una gran desorganización y descoordinación, nuestras solicitudes quedan perdidas en el sistema\", lamenta.Por todo ello, censura esta \"gravísima situación\", pide la medicalización del centro y reclama a los responsables que coordinen la realización de pruebas, \"única forma de evitar la expansión a todos los residentes y trabajadores dada la extrema situación de casos que están saliendo cada vez más día a día\", que contagiarán a los que queden sanos y a los trabajadores, \"por culpa de que no realizan las pruebas a los mayores de la residencia, sabiendo que están contagiados, ni dan ninguna fecha si quiera de las mismas\".",
    "processed": null
}