{
    "title": "\n                        El truco para hacer más efectiva tu mascarilla casera\n                    ",
    "subtitle": "​Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-05-02",
    "time": "19:08",
    "content": "Las mascarillas se han convertido ya en un elemento indispensable en nuestra vida por la pandemia del coronavirus. Ante los problemas de suministro en todo el mundo, una opción cada vez más recurrente es la mascarilla casera. Ahora, dos ingenieros de la Universidad Northeastern, en Estados Unidos, han hallado un sencillo truco para reforzarlas.\nLo único que hace falta es unas medias de nylon. Según los dos investigadores, estas medias, combinadas con otro tejido, aíslan el 75% de los patógenos del aire, un nivel comparable con el de las mascarillas quirúrgicas. Y si combinamos una media con una mascarilla de este tipo, el nivel de protección alcanza el 95%.\nLo que hay que hacer es cortar un anillo de entre 8 y 10 cm de ancho y ponerla por encima de la mascarilla. El objetivo es que el aire que respiremos pase por el doble filtro, el de la media y el de la mascarilla.\nSegún los investigadores, esto puede incrementar entre un 15 y un 50% la efectividad de las mascarillas caseras.\n",
    "tags": [
        "Coronavirus",
        "Mascarillas coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "mascarill",
        "coronavirus"
    ],
    "processed": [
        "mascarill",
        "convert",
        "element",
        "indispens",
        "vid",
        "pandemi",
        "coronavirus",
        "problem",
        "suministr",
        "mund",
        "opcion",
        "recurrent",
        "mascarill",
        "caser",
        "ingenier",
        "univers",
        "northeastern",
        "unid",
        "hall",
        "sencill",
        "truc",
        "reforz",
        "unic",
        "falt",
        "medi",
        "nylon",
        "investig",
        "medi",
        "combin",
        "tej",
        "aisl",
        "patogen",
        "air",
        "nivel",
        "compar",
        "mascarill",
        "quirurg",
        "combin",
        "medi",
        "mascarill",
        "tip",
        "nivel",
        "proteccion",
        "alcanz",
        "cort",
        "anill",
        "cm",
        "ancho",
        "pon",
        "mascarill",
        "objet",
        "air",
        "resp",
        "pas",
        "dobl",
        "filtr",
        "medi",
        "mascarill",
        "investig",
        "increment",
        "efect",
        "mascarill",
        "caser"
    ]
}