{
    "title": "Descubren un sistema estelar con un agujero negro que se ve sin necesidad de prismáticos ni telescopio",
    "subtitle": "Este descubrimiento permite descubrir el agujero negro más cercano a la Tierra, a tan solo 1.000 años luz.",
    "author": "20minutos",
    "date": "2020-05-08",
    "time": "16:07",
    "content": "Los astrónomos del Observatorio Europeo Austral (ESO) y algunas instituciones han dado con un descubrimiento sin precedentes. Han descubierto un agujero negro a solo 1.000 años luz de la Tierra, convirtiéndose en el más próximo al Sol jamás detectado.\nEste oscuro objeto pasa a formar parte como el tercer elemento del sistema HR 6819, del cual se pensaba que solo lo constituían dos estrellas. Que son fácilmente visibles desde el hemisferio sur en la constelación de Telescopium o el Telescopio en cualquier noche sin demasiada nubosidad y sin necesidad de prismáticos.\nSin embargo, el agujero negro es invisible, aunque su descubrimiento ha sido gracias a su tirón gravitacional, que mantiene a las estrellas con una órbita específica. \n“Nos sorprendimos enormemente cuando nos dimos cuenta de que se trata del primer sistema estelar con un agujero negro que se puede ver a simple vista”, afirma el coautor Petr Hadrava a la agencia SINC, un científico emérito de la Academia de Ciencias de la República Checa.\nAl comienzo de la investigación, el equipo analizaba el sistema HR 6819 como parte de un estudio de sistemas de doble estrella. Pero a medida que avanzaban las observaciones con el espectrógrafo FEROS, se pudo apreciar que una de las dos estrellas visibles orbita alrededor de un objeto invisible cada 40 días, mientras que la segunda estrella está a una gran distancia de este par interior\n",
    "tags": [
        "Chile",
        "Sol",
        "Estrellas",
        "Agujeros Negros",
        "Futuro"
    ],
    "processed_tags": [
        "chile",
        "sol",
        "estrellas",
        "agujeros negros",
        "futuro",
        "agujero",
        "negro",
        "sistema",
        "estrellas",
        "descubrimiento"
    ],
    "processed": [
        "astronom",
        "observatori",
        "europe",
        "austral",
        "institu",
        "descubr",
        "precedent",
        "descubiert",
        "agujer",
        "negr",
        "años",
        "luz",
        "tierr",
        "convirt",
        "sol",
        "jamas",
        "detect",
        "oscur",
        "objet",
        "pas",
        "form",
        "terc",
        "element",
        "sistem",
        "hr",
        "pens",
        "constitu",
        "estrell",
        "facil",
        "visibl",
        "hemisferi",
        "sur",
        "constel",
        "telescopium",
        "telescopi",
        "noch",
        "demasi",
        "nub",
        "neces",
        "prismat",
        "agujer",
        "negr",
        "invis",
        "descubr",
        "graci",
        "tiron",
        "gravitacional",
        "mantien",
        "estrell",
        "orbit",
        "especif",
        "sorprend",
        "enorm",
        "dim",
        "sistem",
        "estel",
        "agujer",
        "negr",
        "simpl",
        "vist",
        "afirm",
        "coautor",
        "petr",
        "hadrav",
        "agenci",
        "sinc",
        "cientif",
        "emerit",
        "academi",
        "cienci",
        "republ",
        "chec",
        "comienz",
        "investig",
        "equip",
        "analiz",
        "sistem",
        "hr",
        "estudi",
        "sistem",
        "dobl",
        "estrell",
        "med",
        "avanz",
        "observ",
        "espectrograf",
        "fer",
        "apreci",
        "estrell",
        "visibl",
        "orbit",
        "objet",
        "invis",
        "estrell",
        "distanci",
        "par",
        "interior"
    ]
}