{
    "title": "Nacional",
    "subtitle": "\"A Italia la crisis le llegó antes y las cifras de Italia no han sido tan malas\" asegura el líder del PP. ",
    "author": "AGENCIAS",
    "date": "2020-05-01",
    "time": "14:55",
    "content": "Pablo Casado, ha hecho referencia, tras la reunión que ha mantenido junto con el alcalde de Madrid, José Luis Martínez-Almeida, a la organizaciones patronales, Hostelería España y Hostelería Madrid con motivo del Día Internacional del Trabajo, que el Gobierno ha reconocido \"una debacle económica sin precedentes\".\nEl líder del PP hacía referencia a la comparecencia de las ministras Calviño y Montero, que han presentado el Plan de Estabilidad económica para hacer frente a la crisis de la Covid-19 anunciando una caída del PIB del 9,2% y que la tasa del paro subirá al 19% en 2020 por la crisis del coronavirus.\nCasado también ha criticado las palabras de este viernes de la vicepresidenta cuarta del Gobierno y ministra para la Transición Ecológica, Teresa Ribera, en las que explicó que con el plan de transición para recuperar la actividad \"no se impone nada a nadie\". Y subrayó: \"El que no se sienta cómodo, que no abra\".\nY en respuesta, ha dicho: \"A los que no puedan abrir tendrán las ayudas de los gobiernos del Partido Popular\".\nCasado ha exigido al Ejecutivo que permita a los ayuntamientos utilizar los más de 28.000 millones de superávit, que se puedan bajar los impuestos de actividades económicas, IBI y tasa de residuos y hacer más fácil la recuperación económica.\nAdemás, ha denunciado que en España hay 9 millones de personas \"que quieren trabajar y no pueden\", así como que el Gobierno no está dando las prestaciones prometidas a 4 millones de familias que están acogidas a un ERTE y llevan desde el 31 de marzo sin recibir ningún ingreso.\nLa presidenta de Ciudadanos, Inés Arrimadas, ha vinculado el elevado número de muertes en España por coronavirus y la fuerte caída del Producto Interior Bruto (PIB) a la \"mala gestión\" que, a su juicio, está haciendo el Gobierno de esta crisis, sobre todo porque cree que se debió haber confinado a la población antes del 14 de marzo.\n\"Entiendo la dificultad de planificar una cosa así, es una crisis sin precedentes, pero el Gobierno ha llegado tarde, ha ocultado información, no se ha preparado haciendo acopio de EPI (elementos de protección individual) y test\", ha declarado este viernes en una entrevista en RNE.\nRespecto al PIB, Arrimadas ha apuntado que los datos son \"muy malos\", peores incluso que los de Italia, donde han sufrido una contracción del 4,7% en el PIB llevando más tiempo confinados que en España.\nAdemás, ha indicado que \"no estaba escrito en el destino\" que España tuviera que ser uno de los países con más fallecidos por Covid-19 por millón de habitantes o que ocupara el primer puesto del mundo en cuanto a la cifra de sanitarios contagiados con el virus.\nPor su parte, el portavoz de Vox en el Congreso, Iván Espinosa de los Monteros, aparte de considerar las cifras macroeconómicas \"muy preocupantes\", ha dicho que lo que agrava la situación es la \"ideología\" del Gobierno, que cree que va a impedir tomar las medidas adecuadas para afrontar los nuevos retos.\nEspinosa de los Monteros, en unas declaraciones distribuidas por el partido, ha considerado que \"la ideología es un mal aliado para afrontar estas crisis económicas\" y es preciso reducir gasto \"innecesario, superfluo o redundante\", como el destinado a la \"alarma climática\" o a la \"ideología de género\".\nHa reprochado, además, al Gobierno que siga con sus \"laberintos burocráticos\" que impiden que las medidas lleguen a las personas y ha advertido: \"O acabamos con el estado de bienestar de los políticos o acabamos con el estado de bienestar de los españoles\".\n",
    "tags": [
        "PP",
        "Turismo",
        "PIB",
        "Internet",
        "Sudoku",
        "Impuestos",
        "Teletrabajo",
        "Pablo Casado",
        "IBI",
        "España",
        "Teresa Ribera"
    ],
    "processed_tags": [
        "pp",
        "turism",
        "pib",
        "internet",
        "sudoku",
        "impuest",
        "teletrabaj",
        "pabl",
        "cas",
        "ibi",
        "espan",
        "teres",
        "riber"
    ],
    "processed": [
        "pabl",
        "cas",
        "referent",
        "reunion",
        "manten",
        "alcald",
        "madr",
        "jos",
        "luis",
        "martinez",
        "alme",
        "organiz",
        "patronal",
        "hostel",
        "españ",
        "hostel",
        "madr",
        "motiv",
        "internacional",
        "gobiern",
        "reconoc",
        "debacl",
        "econom",
        "precedent",
        "lid",
        "pp",
        "hac",
        "referent",
        "comparecent",
        "ministr",
        "calviñ",
        "monter",
        "present",
        "plan",
        "estabil",
        "econom",
        "frent",
        "crisis",
        "cov",
        "anunci",
        "caid",
        "pib",
        "tas",
        "par",
        "sub",
        "crisis",
        "coronavirus",
        "cas",
        "critic",
        "palabr",
        "viern",
        "vicepresident",
        "cuart",
        "gobiern",
        "ministr",
        "transicion",
        "ecolog",
        "teres",
        "riber",
        "plan",
        "transicion",
        "recuper",
        "activ",
        "impon",
        "subray",
        "sient",
        "comod",
        "abra",
        "respuest",
        "pued",
        "abrir",
        "ayud",
        "gobi",
        "part",
        "popul",
        "cas",
        "exig",
        "ejecut",
        "permit",
        "ayunt",
        "utiliz",
        "millon",
        "superavit",
        "pued",
        "baj",
        "impuest",
        "activ",
        "econom",
        "ibi",
        "tas",
        "residu",
        "facil",
        "recuper",
        "econom",
        "denunci",
        "españ",
        "millon",
        "person",
        "quier",
        "gobiern",
        "dand",
        "prestacion",
        "promet",
        "millon",
        "famili",
        "acog",
        "erte",
        "llev",
        "marz",
        "recib",
        "ingres",
        "president",
        "ciudadan",
        "ines",
        "arrim",
        "vincul",
        "elev",
        "numer",
        "muert",
        "españ",
        "coronavirus",
        "fuert",
        "caid",
        "product",
        "interior",
        "brut",
        "pib",
        "mal",
        "gestion",
        "juici",
        "gobiern",
        "crisis",
        "cre",
        "deb",
        "confin",
        "poblacion",
        "marz",
        "entiend",
        "dificult",
        "planific",
        "cos",
        "crisis",
        "precedent",
        "gobiern",
        "lleg",
        "ocult",
        "inform",
        "prepar",
        "acopi",
        "epi",
        "element",
        "proteccion",
        "individual",
        "test",
        "declar",
        "viern",
        "entrev",
        "rne",
        "pib",
        "arrim",
        "apunt",
        "dat",
        "mal",
        "peor",
        "itali",
        "sufr",
        "contraccion",
        "pib",
        "llev",
        "confin",
        "españ",
        "indic",
        "escrit",
        "destin",
        "españ",
        "pais",
        "fallec",
        "cov",
        "millon",
        "habit",
        "ocup",
        "puest",
        "mund",
        "cifr",
        "sanitari",
        "contagi",
        "virus",
        "portavoz",
        "vox",
        "congres",
        "ivan",
        "espin",
        "monter",
        "apart",
        "consider",
        "cifr",
        "macroeconom",
        "preocup",
        "agrav",
        "situacion",
        "ideolog",
        "gobiern",
        "cre",
        "imped",
        "tom",
        "med",
        "adecu",
        "afront",
        "ret",
        "espin",
        "monter",
        "declar",
        "distribu",
        "part",
        "consider",
        "ideolog",
        "ali",
        "afront",
        "crisis",
        "econom",
        "precis",
        "reduc",
        "gast",
        "innecesari",
        "superflu",
        "redund",
        "destin",
        "alarm",
        "climat",
        "ideolog",
        "gener",
        "reproch",
        "gobiern",
        "sig",
        "laberint",
        "burocrat",
        "impid",
        "med",
        "lleg",
        "person",
        "advert",
        "acab",
        "bienest",
        "polit",
        "acab",
        "bienest",
        "español"
    ]
}