{
    "title": "El plan de Bill Gates para derrotar al coronavirus",
    "subtitle": "​El fundador de Microsoft ya predijo una pandemia de este tipo hace cinco años.",
    "author": "20minutos",
    "date": "2020-04-04",
    "time": "08:46",
    "content": "El millonario, filántropo y fundador de Microsoft, Bill Gates, ha escrito un artículo para The Washington Post en el que detalla un plan de tres puntos sobre como Estados Unidos en particular y el resto de países en general pueden superar la pandemia del coronavirus.En el artículo, recogido por Gizmodo, Gates asegura que ha contactado con expertos de todo mundo a través de su Fundación Gates, que está financiando una investigación para dar con un tratamiento contra el virus.Según Gates, \"la ventana para tomar decisiones importantes no se ha cerrado\". Por eso, el primer punto de su plan es tratar de detener la propagación:\"Los líderes deben ser claros: el cierre en cualquier lugar significa el cierre en todas partes. Hasta que los números de casos comiencen a disminuir, lo que podría llevar 10 semanas o más, nadie puede continuar con los negocios como de costumbre o relajar la cuarentena. Cualquier confusión sobre este punto solo extenderá el dolor económico, aumentará las probabilidades de que el virus regrese y causará más muertes\", dice el millonario.El segundo punto del plan es pedir a los Gobiernos que aceleren los test de detección y que establezcan prioridades sobre quiénes serán sometidos a la prueba en primer lugar. Gates cree que primero deben ser los sanitarios, pero después:\"Luego, en segundo lugar estarían las personas altamente sintomáticas con mayor riesgo de enfermarse gravemente y aquellas que probablemente hayan estado expuestas\".El tercer punto del plan de Gates consiste en lo siguiente: \"Adoptar un enfoque basado en datos para desarrollar tratamientos y una vacuna, instando a los líderes a ayudar no avivando rumores o el pánico\".",
    "processed": [
        "millonari",
        "filantrop",
        "fundador",
        "microsoft",
        "bill",
        "gat",
        "escrit",
        "articul",
        "the",
        "washington",
        "post",
        "detall",
        "plan",
        "punt",
        "unid",
        "particul",
        "rest",
        "pais",
        "super",
        "pandemi",
        "coronavirus",
        "articul",
        "recog",
        "gizmod",
        "gat",
        "asegur",
        "contact",
        "expert",
        "mund",
        "fundacion",
        "gat",
        "financi",
        "investig",
        "tratamient",
        "virus",
        "gat",
        "ventan",
        "tom",
        "decision",
        "import",
        "cerr",
        "punt",
        "plan",
        "trat",
        "deten",
        "propag",
        "lider",
        "clar",
        "cierr",
        "signif",
        "cierr",
        "part",
        "numer",
        "cas",
        "comienc",
        "disminu",
        "seman",
        "continu",
        "negoci",
        "costumbr",
        "relaj",
        "cuarenten",
        "confusion",
        "punt",
        "extend",
        "dolor",
        "econom",
        "aument",
        "probabil",
        "virus",
        "regres",
        "caus",
        "muert",
        "millonari",
        "punt",
        "plan",
        "ped",
        "gobi",
        "aceler",
        "test",
        "deteccion",
        "establezc",
        "prioridad",
        "somet",
        "prueb",
        "gat",
        "cre",
        "sanitari",
        "person",
        "alt",
        "sintomat",
        "riesg",
        "enferm",
        "gravement",
        "probabl",
        "expuest",
        "terc",
        "punt",
        "plan",
        "gat",
        "cons",
        "adopt",
        "enfoqu",
        "bas",
        "dat",
        "desarroll",
        "tratamient",
        "vacun",
        "instand",
        "lider",
        "ayud",
        "aviv",
        "rumor",
        "panic"
    ]
}