{
    "title": "\n                        Un estudio apunta que algunos fármacos contra el coronavirus aumentan el riesgo de problemas cardiovasculares\n                    ",
    "subtitle": "¿Qué es el Tocilizumab, un fármaco prometedor para neumonías por Covid?",
    "author": "EFE",
    "date": "2020-04-30",
    "time": "10:13",
    "content": "El riesgo de neumonía y dificultad respiratoria en los pacientes con COVID-19 es bien conocido, pero cada vez hay más pruebas de graves problemas cardiovasculares asociados a la enfermedad, según un estudio que destaca la necesidad de utilizar terapias antiinflamatorias ya probadas para el corazón. \nUn equipo de científicos chinos, liderado por Shuyang Zhang, del departamento de cardiología del Pekin Union Medical College, ha realizado un estudio en el que se detallan las distintas formas en las que la COVID-19 puede desencadenar problemas cardiovasculares. \nAdemás, se establece una guía para elegir terapias para evitar o reducir estos daños y se mencionan los riesgos que para el sistema cardiovascular tienen algunos fármacos actualmente en experimentación contra la COVID-19. El trabajo se publica en un artículo en la revista Frontiers in Cardiovascular Medicine. La inflamación desempeña un papel importante en el desarrollo y las complicaciones de las enfermedades cardiovasculares.\nZhang y su equipo han visto que los pacientes con COVID-19 con mayores signos de respuesta inflamatoria son más propensos a sufrir eventos cardiovasculares graves y tienen un mayor riesgo de morir. \nLos científicos han identificado varias formas en las que la COVID-19 puede desencadenar problemas cardiovasculares: el virus podría infectar directamente y causar inflamación de los tejidos del corazón, agravar los problemas cardiovasculares existentes o desencadenar una respuesta inmunológica excesiva en el cuerpo. \nEsta respuesta excesiva se refiere a una \"tormenta de citoquinas\". Las citoquinas son las \"señales de alarma\" del organismo: un agente extraño entra en el cuerpo, se liberan las citoquinas y el sistema inmune reacciona y acude a atacar a ese microorganismo extraño (en este caso, el coronavirus SARS-CoV-2). \nSin embargo, cuando hay una tormenta de estas \"señales de alarma\" o moléculas, el sistema inmune se descontrola y no lucha solo contra el virus, sino que también ataca al propio organismo. \nEn este sentido, los investigadores recomiendan un tratamiento antiinflamatorio continuo para ayudar a la recuperación: las terapias antiinflamatorias cardiovasculares probadas deben utilizarse para tratar a los pacientes con COVID-19 que corren riesgo de padecer o han desarrollado problemas cardiovasculares (estas terapias limitan la actividad del sistema inmunitario sobre el corazón). \nSobre los experimentos con algunos fármacos para la COVID-19, los investigadores advierten de que se desconocen aún su eficacia y seguridad.\n\"Algunos medicamentos que se utilizan para los pacientes con COVID-19, como lopinavir/ritonavir, el interferón, la ribavirina y la hidroxicloroquina, pueden en realidad aumentar el riesgo de deterioro cardiovascular\", explica Zhang. \nEste científico añade que teniendo en cuenta que estos fármacos pueden llegar a ser esenciales en el tratamiento clínico de los pacientes con COVID-19, se necesitan urgentemente estrategias de protección cardiovascular para mejorar el pronóstico general. \n\"Esperamos que nuestro estudio proporcione información útil a la comunidad mundial con la esperanza de mejorar la gestión clínica de la COVID-19 durante esta pandemia\", resume el científico chino.\n",
    "tags": [
        "Corazón",
        "Enfermedades cardiovasculares",
        "Medicina",
        "Coronavirus",
        "Coronavirus de Wuhan",
        "Covid-19",
        "Virus respiratorios",
        "Neumonía",
        "Sistema inmunitario"
    ],
    "processed_tags": [
        "corazon",
        "enfermedad",
        "cardiovascular",
        "medicin",
        "coronavirus",
        "coronavirus",
        "wuh",
        "cov",
        "virus",
        "respiratori",
        "neumoni",
        "sistem",
        "inmunitari"
    ],
    "processed": [
        "riesg",
        "neumon",
        "dificult",
        "respiratori",
        "pacient",
        "cov",
        "conoc",
        "prueb",
        "grav",
        "problem",
        "cardiovascular",
        "asoci",
        "enfermed",
        "estudi",
        "destac",
        "neces",
        "utiliz",
        "terapi",
        "antiinflamatori",
        "prob",
        "corazon",
        "equip",
        "cientif",
        "chin",
        "lider",
        "shuyang",
        "zhang",
        "departament",
        "cardiolog",
        "pekin",
        "union",
        "medical",
        "colleg",
        "estudi",
        "detall",
        "distint",
        "form",
        "cov",
        "desencaden",
        "problem",
        "cardiovascular",
        "establec",
        "gui",
        "eleg",
        "terapi",
        "evit",
        "reduc",
        "dañ",
        "mencion",
        "riesg",
        "sistem",
        "cardiovascul",
        "farmac",
        "experiment",
        "cov",
        "public",
        "articul",
        "revist",
        "frontiers",
        "in",
        "cardiovascul",
        "medicin",
        "inflam",
        "desempeñ",
        "papel",
        "import",
        "desarroll",
        "complic",
        "enfermedad",
        "cardiovascular",
        "zhang",
        "equip",
        "vist",
        "pacient",
        "cov",
        "mayor",
        "sign",
        "respuest",
        "inflamatori",
        "propens",
        "sufr",
        "event",
        "cardiovascular",
        "grav",
        "riesg",
        "mor",
        "cientif",
        "identific",
        "form",
        "cov",
        "desencaden",
        "problem",
        "cardiovascular",
        "virus",
        "infect",
        "direct",
        "caus",
        "inflam",
        "tej",
        "corazon",
        "agrav",
        "problem",
        "cardiovascular",
        "existent",
        "desencaden",
        "respuest",
        "inmunolog",
        "exces",
        "cuerp",
        "respuest",
        "exces",
        "refier",
        "torment",
        "citoquin",
        "citoquin",
        "señal",
        "alarm",
        "organ",
        "agent",
        "extrañ",
        "entra",
        "cuerp",
        "liber",
        "citoquin",
        "sistem",
        "inmun",
        "reaccion",
        "acud",
        "atac",
        "microorgan",
        "extrañ",
        "cas",
        "coronavirus",
        "sars",
        "cov",
        "torment",
        "señal",
        "alarm",
        "molecul",
        "sistem",
        "inmun",
        "descontrol",
        "luch",
        "virus",
        "atac",
        "organ",
        "sent",
        "investig",
        "recomiend",
        "tratamient",
        "antiinflamatori",
        "continu",
        "ayud",
        "recuper",
        "terapi",
        "antiinflamatori",
        "cardiovascular",
        "prob",
        "utiliz",
        "trat",
        "pacient",
        "cov",
        "corr",
        "riesg",
        "padec",
        "desarroll",
        "problem",
        "cardiovascular",
        "terapi",
        "limit",
        "activ",
        "sistem",
        "inmunitari",
        "corazon",
        "experiment",
        "farmac",
        "cov",
        "investig",
        "adviert",
        "desconoc",
        "eficaci",
        "segur",
        "medicament",
        "utiliz",
        "pacient",
        "cov",
        "lopinav",
        "ritonav",
        "interferon",
        "ribavirin",
        "hidroxicloroquin",
        "realid",
        "aument",
        "riesg",
        "deterior",
        "cardiovascul",
        "explic",
        "zhang",
        "cientif",
        "añad",
        "farmac",
        "lleg",
        "esencial",
        "tratamient",
        "clinic",
        "pacient",
        "cov",
        "necesit",
        "urgent",
        "estrategi",
        "proteccion",
        "cardiovascul",
        "mejor",
        "pronost",
        "esper",
        "estudi",
        "proporcion",
        "inform",
        "util",
        "comun",
        "mundial",
        "esper",
        "mejor",
        "gestion",
        "clinic",
        "cov",
        "pandemi",
        "resum",
        "cientif",
        "chin"
    ]
}