{
    "title": "Un anticuerpo de una superviviente del SARS muestra una vulnerabilidad ante el Covid-19",
    "subtitle": "Última hora y todas las noticias sobre el coronavirus.",
    "author": "EUROPA PRESS",
    "date": "2020-04-03",
    "time": "18:11",
    "content": "Un anticuerpo de una superviviente de la epidemia del SARS muestra una vulnerabilidad ante el Covid-19, según ha puesto de manifiesto un estudio llevado a cabo por investigadores del Scripps Research (Estados Unidos), y que ha sido publicado en la revista Science.\nSe trata del primer trabajo en mapear la interacción de un anticuerpo humano con el nuevo coronavirus a una resolución de escala casi atómica. Aunque el anticuerpo se produjo en respuesta a una infección de SARS (síndrome respiratorio agudo severo), que es causado por el virus SARS-CoV, reacciona de forma cruzada con el nuevo coronavirus, SARS-CoV-2.\nEn concreto, el mapeo estructural ha revelado un sitio casi idéntico en ambos coronavirus al que se une el anticuerpo, lo que sugiere un sitio funcionalmente \"importante y vulnerable\" para esta familia de coronavirus.\n\"El conocimiento de sitios conservados como este puede ayudar en el diseño basado en la estructura de vacunas y terapias contra el SARS-CoV-2, y estos también protegerían contra otros coronavirus, incluidos los que puedan surgir en el futuro\", han dicho los investigadores.\nEl SARS-CoV, que causa el SARS, se originó en los murciélagos de herradura, pero saltó a los humanos en el sur de China en el año 2002, infectando eventualmente a más de 8.000 personas y matando a casi 800 antes de que fuera bloqueado, con cuarentenas y otras medidas.\nEl nuevo coronavirus ha surgido por primera vez en la ciudad china de Wuhan a finales de 2019 y es \"mucho más infeccioso\" y, de hecho, ha causado muchos más casos de personas contagiadas. El desarrollo de una vacuna o, incluso, de un tratamiento efectivo podría mejorar \"significativamente\" la crisis sanitaria provocada por la pandemia.\n\"Nuestro objetivo final aquí es obtener información estructural sobre los anticuerpos y sus sitios de unión, y usarla para guiar el diseño de la vacuna contra el SARS-CoV-2, tal y como lo ha hecho nuestro laboratorio con la influenza y el VIH\", han apostillado los investigadores.\nUn hallazgo clave es que el sitio de unión del anticuerpo es muy similar entre los dos coronavirus, diferenciándose solo por cuatro bloques de construcción de proteínas llamados aminoácidos. Ese alto grado de similitud implica que el sitio tiene una función importante que se perdería si mutara significativamente.\nSin embargo, la función del sitio sigue siendo misteriosa, si bien los investigadores han observado que el sitio de unión de anticuerpos está relativamente alejado de la parte del virus que se adhiere a los receptores de proteínas de la superficie celular en preparación para penetrar las células en nuestros pulmones. Eso sugiere que, al menos para el SARS-CoV, CR3002 neutraliza la capacidad del virus para infectar las células de alguna manera indirecta.\n\"Descubrimos que esta región generalmente está oculta dentro del virus, y solo se expone cuando esa parte del virus cambia su estructura, como lo haría en una infección natural. A pesar de la leve diferencia entre los dos coronavirus, el anticuerpo se une mucho menos al SARS-CoV-2 que al virus del SARS, y no puede neutralizar el SARS-CoV-2 en pruebas de laboratorio como lo hace el SARS-CoV\", han zanjado los investigadores.\n",
    "processed": [
        "anticuerp",
        "supervivient",
        "epidemi",
        "sars",
        "muestr",
        "vulner",
        "cov",
        "puest",
        "manifiest",
        "estudi",
        "llev",
        "cab",
        "investig",
        "scripps",
        "research",
        "unid",
        "public",
        "revist",
        "scienc",
        "map",
        "interaccion",
        "anticuerp",
        "human",
        "coronavirus",
        "resolu",
        "escal",
        "atom",
        "anticuerp",
        "produj",
        "respuest",
        "infeccion",
        "sars",
        "sindrom",
        "respiratori",
        "agud",
        "sever",
        "caus",
        "virus",
        "sars",
        "cov",
        "reaccion",
        "form",
        "cruz",
        "coronavirus",
        "sars",
        "cov",
        "concret",
        "mape",
        "estructural",
        "revel",
        "siti",
        "ident",
        "coronavirus",
        "une",
        "anticuerp",
        "sugier",
        "siti",
        "funcional",
        "import",
        "vulner",
        "famili",
        "coronavirus",
        "conoc",
        "siti",
        "conserv",
        "ayud",
        "diseñ",
        "bas",
        "estructur",
        "vacun",
        "terapi",
        "sars",
        "cov",
        "proteg",
        "coronavirus",
        "inclu",
        "pued",
        "surg",
        "futur",
        "investig",
        "sars",
        "cov",
        "caus",
        "sars",
        "origin",
        "murcielag",
        "herradur",
        "salt",
        "human",
        "sur",
        "chin",
        "año",
        "infect",
        "eventual",
        "person",
        "mat",
        "bloqu",
        "cuarenten",
        "med",
        "coronavirus",
        "surg",
        "ciud",
        "chin",
        "wuh",
        "final",
        "infecci",
        "caus",
        "cas",
        "person",
        "contagi",
        "desarroll",
        "vacun",
        "tratamient",
        "efect",
        "mejor",
        "signific",
        "crisis",
        "sanitari",
        "provoc",
        "pandemi",
        "objet",
        "obten",
        "inform",
        "estructural",
        "anticuerp",
        "siti",
        "union",
        "usarl",
        "gui",
        "diseñ",
        "vacun",
        "sars",
        "cov",
        "laboratori",
        "influenz",
        "vih",
        "apostill",
        "investig",
        "hallazg",
        "clav",
        "siti",
        "union",
        "anticuerp",
        "simil",
        "coronavirus",
        "diferenci",
        "bloqu",
        "construccion",
        "protein",
        "llam",
        "aminoac",
        "alto",
        "grad",
        "similitud",
        "implic",
        "siti",
        "funcion",
        "import",
        "perd",
        "mut",
        "signific",
        "funcion",
        "siti",
        "misteri",
        "investig",
        "observ",
        "siti",
        "union",
        "anticuerp",
        "relat",
        "alej",
        "virus",
        "adhier",
        "receptor",
        "protein",
        "superfici",
        "celul",
        "prepar",
        "penetr",
        "celul",
        "pulmon",
        "sugier",
        "sars",
        "cov",
        "cr3002",
        "neutraliz",
        "capac",
        "virus",
        "infect",
        "celul",
        "indirect",
        "descubr",
        "region",
        "general",
        "ocult",
        "virus",
        "expon",
        "virus",
        "cambi",
        "estructur",
        "har",
        "infeccion",
        "natural",
        "lev",
        "diferent",
        "coronavirus",
        "anticuerp",
        "une",
        "sars",
        "cov",
        "virus",
        "sars",
        "neutraliz",
        "sars",
        "cov",
        "prueb",
        "laboratori",
        "sars",
        "cov",
        "zanj",
        "investig"
    ]
}