{
    "title": "\"No serán misiles, serán microbios\": así predijo Bill Gates hace cinco años la crisis del coronavirus",
    "subtitle": "​Así te contamos en directo la última hora sobre el coronavirus.",
    "author": "20minutos",
    "date": "2020-03-15",
    "time": "08:18",
    "content": "Bill Gates, fundador de Microsoft, es una de las voces más respetadas en materia de ciencia y tecnología. Y quizá por serlo, su nombre ha vuelto a los titulares de todo el mundo con la epidemia de coronavirus, ya que hace cinco años, Gates predijo lo que iba a pasar.Ocurrió en abril de 2015, durante una de las charlas TED. El mundo acababa de vivir un brote global de ébola, y aprovechándolo, el fundador de Microsoft advirtió en su charla que la comunidad científica \"no estaba lista para la próxima epidemia\". Anunció que el siguiente brote sería \"1.000 veces peor\".\"Cuando era niño, el desastre que más nos preocupaba era una guerra nuclear. Por eso teníamos un barril en nuestro sótano lleno de latas de comida y agua. Cuando se produjera el ataque nuclear, se suponía que debíamos bajar las escaleras, agacharnos y alimentarnos del barril. Hoy el mayor riesgo de catástrofe global no se ve así, si algo mata a más de 10 millones de personas en las próximas décadas, lo más probable es que sea un virus altamente infeccioso en lugar de una guerra. No serán misiles, serán microbios\", dijo Gates.El multimillonario explicó la clave del problema y las lecciones que deberíamos haber aprendido del episodio del ébola.\"Hemos invertido una gran cantidad en elementos disuasorios nucleares, pero en realidad hemos invertido muy poco en un sistema para detener una epidemia. No estamos listos para la próxima epidemia. Miremos el ébola, estoy seguro de que todos lo leyeron en el periódico, grandes y complicados desafíos. Lo seguí cuidadosamente a través de las herramientas de análisis de casos que utilizamos para rastrear la erradicación de la poliomielitis y, al observar lo que sucedió, el problema no era que hubiera un sistema que no funcionara lo suficientemente bien el problema era que no creamos un sistema en absoluto. De hecho, hay algunas piezas clave obvias que faltan\", dijo.Gates dijo qué medidas harían falta: \"No teníamos un grupo de epidemiólogos preparado, para que investigaran y vieran qué era la enfermedad, para averiguar hasta qué punto se había extendido. Los informes de casos llegaron en papers, se retrasó mucho antes de que se pusieran online y eran extremadamente inexactos. No teníamos un equipo médico listo, no teníamos una forma de preparar a las personas. Luego, gente como Médicos sin Fronteras hizo un gran trabajo orquestando voluntarios. Pero aun así, fuimos mucho más lentos de lo que deberíamos llevando a miles de trabajadores a estos países, y una gran epidemia requeriría que tengamos cientos de miles de trabajadores\".Con increíble tino, predijo detalles del contagio como los actuales: \"Podríamos haber tomado la sangre de los supervivientes, procesarla y volver a poner ese plasma en personas para protegerlos, pero eso nunca se intentó. La falta de preparación podría permitir que la próxima epidemia sea dramáticamente más devastadora que el ébola. La próxima vez, puede que no tengamos tanta suerte, puede ser un virus en el que las personas se sienten lo suficientemente bien mientras están infectadas como para subirse a un avión o ir a un mercado. De hecho, veamos un modelo de un virus que se propagó por el aire, como la gripe española en 1918. Esto es lo que sucedería, se extendería por todo el mundo muy, muy rápidamente y se podría ver morir a más de 30 millones de personas por esa epidemia. Así que este es un problema grave, deberíamos preocuparnos mucho\".Gates propuso entonces una respuesta global: \"La fuente del virus podría ser una epidemia natural como el ébola, o podría ser el bioterrorismo. Por tanto, hay cosas que literalmente empeorarían la situación mil veces. Sin embargo, podemos construir un sistema de respuesta realmente bueno. Tenemos los beneficios de toda la ciencia y la tecnología de la que hablamos. Tenemos teléfonos para obtener información y transmitirla, tenemos mapas satelitales donde podemos ver dónde están las personas y hacia dónde se mueven, tenemos avances en biología que deberían cambiar drásticamente el tiempo de respuesta para observar un patógeno y poder fabricar medicamentos y vacunas que se ajusten a ese patógeno. Podemos tener las herramientas, pero esas herramientas necesitan ser puestas en un sistema global de salud global\".",
    "processed": null
}