{
    "title": "Desarrollan una prueba 'súper rápida' para detectar el coronavirus que da el resultado en 15 minutos",
    "subtitle": "Las pruebas PCR de coronavirus se harán en las primeras 24 horas desde que el paciente presente síntomas.",
    "author": "EUROPA PRESS",
    "date": "2020-05-08",
    "time": "09:52",
    "content": "Una de las herramientas más importantes para detener la propagación del nuevo coronavirus SARS-CoV-2 son las pruebas de diagnóstico rápidas, fiables y relativamente baratas en el punto de atención. Científicos europeos han evaluado recientemente las capacidades de primera línea de una prueba de antígeno desechable disponible comercialmente de 15 minutos para detectar infecciones por covid-19. \nSus hallazgos, publicados en la revista Frontiers in Medicine, sugieren que la prueba podría ser útil como parte de una estrategia de triaje más amplia para desacelerar el virus, que ha infectado a más de siete millones de personas y causó mas de 250.000 muertes. \n\"La detección de infecciones virales en pacientes que acuden a los centros de atención primaria permitiría a los trabajadores de la salud identificar rápidamente nuevos focos de brotes y definir medidas de cuarentena para la alta propagación viral y/o pacientes sospechosos para limitar la propagación de la epidemia\", escribien los autores. \nEl estudio de dos fases examinó la sensibilidad y especificidad de la nueva prueba durante su etapa de desarrollo en el laboratorio y más tarde utilizando muestras biológicas del mundo real de más de 300 pacientes previamente infectados.    La precisión general fue del 82% en el último ajuste, con una sensibilidad general (con qué frecuencia una prueba genera correctamente un resultado positivo) del 57,6% y una especificidad general (con qué frecuencia una prueba genera correctamente un resultado negativo) del 99,5%.    En otras palabras, la prueba fue capaz de detectar infecciones por covid-19 en aproximadamente seis de cada 10 personas, y fue casi perfecta para determinar cuándo una infección no estaba presente. \nLa prueba fue más sensible en pacientes con mayores cargas virales, identificando positivamente una infección en aproximadamente siete de cada 10 personas. \nLos autores dicen que la prueba, más rápida, más barata y menos complicada, pero no tan sensible como los ensayos de reacción en cadena de la polimerasa de transcripción inversa (RT-PCR), que identifican el virus en función de su material genético, podría usarse para ayudar a detectar pacientes durante períodos pico de la pandemia. Eventualmente, también podría ser especialmente útil en la detección de poblaciones de mayor riesgo, como los trabajadores de la salud, señalan. \nLa prueba COVID-19 Ag Respi-Strip fue desarrollada por la empresa belga Coris BioConcept, que se especializa en kits de diagnóstico rápido para detectar patógenos respiratorios y gastrointestinales como virus y bacterias. \nLos autores estiman que la prueba de antígeno de 15 minutos, que puede llevarse a cabo en centros de atención médica siguiendo unos pocos protocolos fáciles de usar, podría reducir el número de pruebas de laboratorio con RT-PCR en más del 13%, pero no como una prueba independiente, sino que se utiliza como parte de una estrategia de prueba más amplia. \n\"Una utilidad importante de la prueba Covid-19 Ag Respi-Strip sería en los países de ingresos bajos y medios, donde los ensayos moleculares están disponibles en muy pocos laboratorios, principalmente solo en las ciudades capitales\", según los autores.\n",
    "tags": [
        "Coronavirus",
        "Covid-19",
        "Cuarentena",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "covid-19",
        "cuarentena",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "prueba",
        "pacientes",
        "detectar",
        "covid",
        "autores"
    ],
    "processed": [
        "herramient",
        "import",
        "deten",
        "propag",
        "coronavirus",
        "sars",
        "cov",
        "prueb",
        "diagnost",
        "rap",
        "fiabl",
        "relat",
        "barat",
        "punt",
        "atencion",
        "cientif",
        "europe",
        "evalu",
        "recient",
        "capac",
        "line",
        "prueb",
        "antigen",
        "desech",
        "dispon",
        "comercial",
        "minut",
        "detect",
        "infeccion",
        "cov",
        "hallazg",
        "public",
        "revist",
        "frontiers",
        "in",
        "medicin",
        "sugier",
        "prueb",
        "util",
        "estrategi",
        "triaj",
        "ampli",
        "desaceler",
        "virus",
        "infect",
        "millon",
        "person",
        "caus",
        "muert",
        "deteccion",
        "infeccion",
        "viral",
        "pacient",
        "acud",
        "centr",
        "atencion",
        "primari",
        "permit",
        "trabaj",
        "salud",
        "identific",
        "rapid",
        "foc",
        "brot",
        "defin",
        "med",
        "cuarenten",
        "alta",
        "propag",
        "viral",
        "pacient",
        "sospech",
        "limit",
        "propag",
        "epidemi",
        "escribi",
        "autor",
        "estudi",
        "fas",
        "examin",
        "sensibil",
        "especif",
        "prueb",
        "etap",
        "desarroll",
        "laboratori",
        "utiliz",
        "muestr",
        "biolog",
        "mund",
        "real",
        "pacient",
        "previ",
        "infect",
        "precision",
        "ajust",
        "sensibil",
        "frecuenci",
        "prueb",
        "gener",
        "correct",
        "result",
        "posit",
        "especif",
        "frecuenci",
        "prueb",
        "gener",
        "correct",
        "result",
        "negat",
        "palabr",
        "prueb",
        "capaz",
        "detect",
        "infeccion",
        "cov",
        "person",
        "perfect",
        "determin",
        "infeccion",
        "present",
        "prueb",
        "sensibl",
        "pacient",
        "mayor",
        "carg",
        "viral",
        "identific",
        "posit",
        "infeccion",
        "person",
        "autor",
        "prueb",
        "rap",
        "barat",
        "complic",
        "sensibl",
        "ensay",
        "reaccion",
        "caden",
        "polimeras",
        "transcripcion",
        "invers",
        "rt",
        "pcr",
        "identific",
        "virus",
        "funcion",
        "material",
        "genet",
        "usars",
        "ayud",
        "detect",
        "pacient",
        "period",
        "pic",
        "pandemi",
        "eventual",
        "especial",
        "util",
        "deteccion",
        "poblacion",
        "riesg",
        "trabaj",
        "salud",
        "señal",
        "prueb",
        "cov",
        "ag",
        "respi",
        "strip",
        "desarroll",
        "empres",
        "belg",
        "coris",
        "bioconcept",
        "especializ",
        "kits",
        "diagnost",
        "rap",
        "detect",
        "patogen",
        "respiratori",
        "gastrointestinal",
        "virus",
        "bacteri",
        "autor",
        "estim",
        "prueb",
        "antigen",
        "minut",
        "llev",
        "cab",
        "centr",
        "atencion",
        "medic",
        "sigu",
        "protocol",
        "facil",
        "reduc",
        "numer",
        "prueb",
        "laboratori",
        "rt",
        "pcr",
        "prueb",
        "independient",
        "utiliz",
        "estrategi",
        "prueb",
        "ampli",
        "util",
        "import",
        "prueb",
        "cov",
        "ag",
        "respi",
        "strip",
        "pais",
        "ingres",
        "baj",
        "medi",
        "ensay",
        "molecular",
        "dispon",
        "laboratori",
        "ciudad",
        "capital",
        "autor"
    ]
}