{
    "title": "Los pacientes que dan positivo en coronavirus después de recuperarse no son contagiosos",
    "subtitle": "DIRECTO | Todas las noticias sobre el coronavirus.",
    "author": "20minutos",
    "date": "2020-05-19",
    "time": "15:12",
    "content": "Los investigadores han encontrado evidencias de que los pacientes que arrojan resultado positivo en los test de coronavirus tras recuperarse no son contagiosos, y podrían tener anticuerpos que les eviten enfermar de nuevo.\nSe trata de la conclusión de un estudio del Centro de Control y Prevención de Enfermedades coreano recogido por Bloomberg, que estudió los casos de 285 supervivientes de Covid-19 que habían vuelto a resultar positivos en coronavirus después de que su enfermedad, aparentemente, se hubiera resuelto (es decir, habían dado negativo en el virus después de pasarlo).\nEstos resultados, señalan, son una noticia positiva para las regiones que tratan de desescalar en las medidas de contención a medida que cada vez más pacientes se recuperan de una pandemia que ha afectado, al menos, a 4,8 millones de personas en todo el mundo. Así, quienes ya hayan superado la enfermedad no supondrían un riesgo de transmitir el virus a medida que se relajan las medidas de distanciamiento social.\nDe hecho, a tenor de esta investigación, las autoridades surcoreanas ya no considerarán a las personas infecciosas después de haberse recuperado de la enfermedad. Incluso, el mes pasado, otra investigación demostró que los test PCR no distinguen entre partículas virales muertas o vivas, dando la impresión errónea de que alguien que da resultado positivo continúa siendo infeccioso.\nComo resultado, las autoridades señalaron que no debería ser imprescindible dar un resultado negativo antes de volver al trabajo o al colegio si el paciente ha pasado la enfermedad y cumplido con el periodo de cuarentena.\n\"Bajo los nuevos protocolos, no se requieren test adicionales para los casos que hayan pasado el tiempo de aislamiento\", señaló el CDC surcoreano. Este organismo se referirá, en adelante, a los casos \"re-positivos\" como \"PCR detectado tras el alta del aislamiento\".\nAlgunos pacientes han llegado a dar positivo en el virus hasta 82 días después de ser infectados. La mayoría de los casos a los que se les efectuaron análisis de sangre presentaban anticuerpos contra el virus.\nEl estudio podría también aportar al debate sobre los test de anticuerpos, que buscan indicadores en la sangre que indican exposición al nuevo coronavirus. Los expertos creen que los anticuerpos probablemente implican algún nivel de protección contra el virus, pero no tienen pruebas sólidas por el momento, y se desconoce por cuanto tiempo podría durar una supuesta inmunidad.\nOtra investigación reciente de Singapur mostró que los pacientes recuperados de SARS tienen \"niveles significativos de anticuerpos neutralizantes\" entre nueve y diecisiete años después de la infección inicial, según expertos del Duke-Nus Medical School.\nPor otra parte, un trabajo publicado en medRxiv sugiere que los niños y jóvenes tienen la capacidad de producir una defensa más potente contra la Covid-19. Al parecer, los pacientes de este perfil presentaban niveles más altos de IgM, un anticuerpo que aparece en respuesta a la exposición a un antígeno. El estudio no ha sido revisado por pares.\n",
    "tags": [
        "España",
        "Noticias",
        "Coronavirus",
        "Covid-19",
        "Coronavirus en España",
        "Cuarentena",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "espana",
        "noticias",
        "coronavirus",
        "covid-19",
        "coronavirus en espana",
        "cuarentena",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "p",
        "a",
        "c",
        "i",
        "e",
        "n",
        "t",
        "e",
        "s",
        "a",
        "n",
        "t",
        "i",
        "c",
        "u",
        "e",
        "r",
        "p",
        "o",
        "s",
        "v",
        "i",
        "r",
        "u",
        "s",
        "r",
        "e",
        "s",
        "u",
        "l",
        "t",
        "a",
        "d",
        "o",
        "t",
        "e",
        "s",
        "t"
    ],
    "processed": [
        "investig",
        "encontr",
        "evident",
        "pacient",
        "arroj",
        "result",
        "posit",
        "test",
        "coronavirus",
        "recuper",
        "contagi",
        "anticuerp",
        "evit",
        "enferm",
        "conclusion",
        "estudi",
        "centr",
        "control",
        "prevencion",
        "enfermedad",
        "corean",
        "recog",
        "bloomberg",
        "estud",
        "cas",
        "supervivient",
        "cov",
        "vuelt",
        "result",
        "posit",
        "aparent",
        "resuelt",
        "negat",
        "virus",
        "pas",
        "result",
        "señal",
        "notici",
        "posit",
        "region",
        "trat",
        "desescal",
        "med",
        "contencion",
        "med",
        "recuper",
        "pandemi",
        "afect",
        "millon",
        "person",
        "mund",
        "super",
        "supondr",
        "riesg",
        "transmit",
        "relaj",
        "distanci",
        "social",
        "tenor",
        "investig",
        "autor",
        "surcorean",
        "consider",
        "infecci",
        "hab",
        "recuper",
        "mes",
        "demostr",
        "pcr",
        "disting",
        "particul",
        "viral",
        "muert",
        "viv",
        "dand",
        "impresion",
        "errone",
        "algui",
        "continu",
        "infecci",
        "señal",
        "deb",
        "imprescind",
        "volv",
        "colegi",
        "pacient",
        "cumpl",
        "period",
        "cuarenten",
        "protocol",
        "requier",
        "adicional",
        "aislamient",
        "cdc",
        "surcorean",
        "organ",
        "refer",
        "re",
        "detect",
        "alta",
        "lleg",
        "infect",
        "mayor",
        "efectu",
        "analisis",
        "sangr",
        "present",
        "aport",
        "debat",
        "busc",
        "indic",
        "indic",
        "exposicion",
        "expert",
        "cre",
        "probabl",
        "implic",
        "nivel",
        "proteccion",
        "prueb",
        "sol",
        "desconoc",
        "dur",
        "supuest",
        "inmun",
        "recient",
        "singapur",
        "mostr",
        "recuper",
        "sars",
        "nivel",
        "signific",
        "neutraliz",
        "nuev",
        "diecisiet",
        "años",
        "infeccion",
        "inicial",
        "duk",
        "nus",
        "medical",
        "school",
        "public",
        "medrxiv",
        "sugier",
        "niñ",
        "joven",
        "capac",
        "produc",
        "defens",
        "potent",
        "parec",
        "perfil",
        "altos",
        "igm",
        "anticuerp",
        "aparec",
        "respuest",
        "antigen",
        "revis",
        "par"
    ]
}