{
    "title": "Logran la mejor prueba de la existencia de agujeros negros intermedios",
    "subtitle": "​La primera imagen de un agujero negro, declarada descubrimiento del año 2019.",
    "author": "EP",
    "date": "2020-04-12",
    "time": "08:40",
    "content": "Astrónomos han encontrado la mejor evidencia para el autor de un 'crimen' en el cosmos: un agujero negro de una clase no observada hasta ahora conocida como \"masa intermedia\", que delató su existencia al desgarrar una estrella descarriada que pasó demasiado cerca.\nCon un peso de aproximadamente 50.000 veces la masa de nuestro Sol, el agujero negro es más pequeño que los agujeros negros supermasivos (a millones o miles de millones de masas solares) que se encuentran en los núcleos de las galaxias grandes, pero más grande que los agujeros negros de masa estelar formados por el colapso de una estrella masiva.\nEstos llamados agujeros negros de masa intermedia (IMBH) son un \"eslabón perdido\" buscado desde hace mucho tiempo en la evolución de los agujeros negros. Aunque ha habido algunos otros candidatos a IMBH, los investigadores consideran que estas nuevas observaciones son la evidencia más sólida hasta la fecha para agujeros negros de tamaño medio en el universo.\nSe necesitó el poder combinado de dos observatorios de rayos X y la visión aguda del telescopio espacial Hubble de la NASA para atrapar esta bestia cósmica.\n\"Los agujeros negros de masa intermedia son objetos muy difíciles de alcanzar, por lo que es fundamental considerar cuidadosamente y descartar explicaciones alternativas para cada candidato. Eso es lo que Hubble nos ha permitido hacer por nuestro candidato\", dijo Dacheng Lin, de la Universidad de New Hampshire, investigador principal del estudio. Los resultados se publican el 31 de marzo de 2020 en The Astrophysical Journal Letters.\nLa historia del descubrimiento se lee como una historia de Sherlock Holmes, que involucra la meticulosa construcción de casos paso a paso necesaria para atrapar al culpable.\nLin y su equipo utilizaron el Hubble para dar seguimiento a las pistas del observatorio de rayos X Chandra de la NASA y el XMM-Newton de la ESA (Agencia Espacial Europea). En 2006, estos satélites detectaron una potente llamarada de rayos X, pero no pudieron determinar si se originó dentro o fuera de nuestra galaxia. Los investigadores lo atribuyeron a una estrella que se desgarró después de acercarse demasiado a un objeto compacto gravitacionalmente poderoso, como un agujero negro.\nSorprendentemente, la fuente de rayos X, llamada 3XMM J215022.4? 055108, no estaba ubicada en el centro de una galaxia, donde normalmente residirían agujeros negros masivos. Esto aumentó las esperanzas de que un IMBH fuera el culpable, pero primero tuvo que descartarse otra posible fuente de la llamarada de rayos X: una estrella de neutrones en nuestra propia galaxia, la Vía Láctea, que se enfría después de calentarse a una temperatura muy alta. Las estrellas de neutrones son los restos aplastados de una estrella explotada.\nHubble apuntó a la fuente de rayos X para resolver su ubicación precisa. Las imágenes profundas de alta resolución proporcionan una fuerte evidencia de que los rayos X no emanaron de una fuente aislada en nuestra galaxia, sino de un cúmulo estelar distante y denso en las afueras de otra galaxia, justo el tipo de lugar que los astrónomos esperaban encontrar IMBH. Investigaciones anteriores del Hubble han demostrado que la masa de un agujero negro en el centro de una galaxia es proporcional a la protuberancia central de esa galaxia anfitriona. En otras palabras, cuanto más masiva es la galaxia, más masivo es su agujero negro. Por lo tanto, el cúmulo estelar que alberga el 3XMM J215022.4? 055108 puede ser el núcleo despojado de una galaxia enana de menor masa que ha sido interrumpida gravitacional y marealmente por sus interacciones cercanas con su actual anfitrión de galaxia más grande.\nLos IMBH han sido particularmente difíciles de encontrar porque son más pequeños y menos activos que los agujeros negros supermasivos; no tienen fuentes de combustible fácilmente disponibles, ni una atracción gravitacional tan fuerte para atraer estrellas y otros materiales cósmicos que producirían resplandores de rayos X reveladores. Los astrónomos esencialmente tienen que atrapar a un IMBH con las manos en la masa en el acto de engullir una estrella. Lin y sus colegas revisaron el archivo de datos XMM-Newton, buscando cientos de miles de observaciones para encontrar un candidato IMBH.\nEl resplandor de rayos X de la estrella triturada permitió a los astrónomos estimar la masa del agujero negro de 50,000 masas solares. La masa del IMBH se estimó en base a la luminosidad de los rayos X y la forma espectral. \"Esto es mucho más confiable que usar solo la luminosidad de los rayos X, como se hacía antes para los candidatos anteriores a IMBH\", dijo Lin en un comunicado. \"La razón por la que podemos usar los ajustes espectrales para estimar la masa IMBH para nuestro objeto es que su evolución espectral mostró que ha estado en el estado espectral térmico, un estado comúnmente visto y bien entendido en la acumulación de agujeros negros de masa estelar\".\nEste objeto no es el primero en ser considerado un candidato probable para un agujero negro de masa intermedia. En 2009, Hubble se asoció con el observatorio Swift de la NASA y el XMM-Newton de la ESA para identificar lo que se interpreta como un IMBH, llamado HLX-1, ubicado hacia el borde de la galaxia ESO 243-49. También está en el centro de un grupo joven y masivo de estrellas azules que puede ser un núcleo de galaxia enana despojado. Los rayos X provienen de un disco de acreción caliente alrededor del agujero negro.\n\"La principal diferencia es que nuestro objeto es desgarrar una estrella, lo que proporciona una fuerte evidencia de que es un agujero negro masivo, en lugar de un agujero negro de masa estelar, ya que la gente a menudo se preocupa por los candidatos anteriores, incluido HLX-1\", dijo Lin.\nEncontrar este IMBH abre la puerta a la posibilidad de que muchos más estén al acecho sin ser detectados en la oscuridad, esperando ser regalados por una estrella que pasa demasiado cerca. Lin planea continuar su meticuloso trabajo de detective, utilizando los métodos que su equipo ha demostrado tener éxito. Quedan muchas preguntas por responder. ¿Crece un agujero negro supermasivo de un IMBH? ¿Cómo se forman los propios IMBH? ¿Son los densos cúmulos estelares su hogar favorito?\n",
    "tags": [
        "Sol",
        "Agujeros Negros"
    ],
    "processed_tags": [
        "sol",
        "agujeros negros",
        "masa",
        "imbh",
        "rayos",
        "galaxia",
        "agujero"
    ],
    "processed": [
        "astronom",
        "encontr",
        "evident",
        "autor",
        "crim",
        "cosm",
        "agujer",
        "negr",
        "clas",
        "observ",
        "conoc",
        "mas",
        "intermedi",
        "delat",
        "existent",
        "desgarr",
        "estrell",
        "descarri",
        "pas",
        "pes",
        "mas",
        "sol",
        "agujer",
        "negr",
        "pequeñ",
        "agujer",
        "negr",
        "supermas",
        "millon",
        "mil",
        "millon",
        "mas",
        "solar",
        "encuentr",
        "nucle",
        "galaxi",
        "grand",
        "agujer",
        "negr",
        "mas",
        "estel",
        "form",
        "colaps",
        "estrell",
        "masiv",
        "llam",
        "agujer",
        "negr",
        "mas",
        "intermedi",
        "imbh",
        "eslabon",
        "perd",
        "busc",
        "evolu",
        "agujer",
        "negr",
        "candidat",
        "imbh",
        "investig",
        "consider",
        "observ",
        "evident",
        "sol",
        "fech",
        "agujer",
        "negr",
        "tamañ",
        "univers",
        "necesit",
        "combin",
        "observatori",
        "ray",
        "vision",
        "agud",
        "telescopi",
        "espacial",
        "hubbl",
        "nas",
        "atrap",
        "besti",
        "cosmic",
        "agujer",
        "negr",
        "mas",
        "intermedi",
        "objet",
        "dificil",
        "alcanz",
        "fundamental",
        "consider",
        "cuidad",
        "descart",
        "explic",
        "altern",
        "candidat",
        "hubbl",
        "permit",
        "candidat",
        "dacheng",
        "lin",
        "univers",
        "new",
        "hampshir",
        "investig",
        "principal",
        "estudi",
        "result",
        "public",
        "marz",
        "the",
        "astrophysical",
        "journal",
        "letters",
        "histori",
        "descubr",
        "lee",
        "histori",
        "sherlock",
        "holm",
        "involucr",
        "meticul",
        "construccion",
        "cas",
        "pas",
        "pas",
        "necesari",
        "atrap",
        "culpabl",
        "lin",
        "equip",
        "utiliz",
        "hubbl",
        "seguimient",
        "pist",
        "observatori",
        "ray",
        "chandr",
        "nas",
        "xmm",
        "newton",
        "agenci",
        "espacial",
        "europe",
        "satelit",
        "detect",
        "potent",
        "llamar",
        "ray",
        "pud",
        "determin",
        "origin",
        "galaxi",
        "investig",
        "atribu",
        "estrell",
        "desgarr",
        "acerc",
        "objet",
        "compact",
        "gravitacional",
        "poder",
        "agujer",
        "negr",
        "sorprendent",
        "fuent",
        "ray",
        "llam",
        "3xmm",
        "j215022",
        "ubic",
        "centr",
        "galaxi",
        "normal",
        "resid",
        "agujer",
        "negr",
        "masiv",
        "aument",
        "esper",
        "imbh",
        "culpabl",
        "descart",
        "fuent",
        "llamar",
        "ray",
        "estrell",
        "neutron",
        "galaxi",
        "via",
        "lacte",
        "enfri",
        "calent",
        "temperatur",
        "alta",
        "estrell",
        "neutron",
        "rest",
        "aplast",
        "estrell",
        "explot",
        "hubbl",
        "apunt",
        "fuent",
        "ray",
        "resolv",
        "ubic",
        "precis",
        "imagen",
        "profund",
        "alta",
        "resolu",
        "proporcion",
        "fuert",
        "evident",
        "ray",
        "eman",
        "fuent",
        "aisl",
        "galaxi",
        "cumul",
        "estel",
        "distant",
        "dens",
        "afuer",
        "galaxi",
        "just",
        "tip",
        "astronom",
        "esper",
        "encontr",
        "imbh",
        "investig",
        "anterior",
        "hubbl",
        "demostr",
        "mas",
        "agujer",
        "negr",
        "centr",
        "galaxi",
        "proporcional",
        "protuber",
        "central",
        "galaxi",
        "anfitrion",
        "palabr",
        "masiv",
        "galaxi",
        "masiv",
        "agujer",
        "negr",
        "cumul",
        "estel",
        "alberg",
        "3xmm",
        "j215022",
        "nucle",
        "despoj",
        "galaxi",
        "enan",
        "menor",
        "mas",
        "interrump",
        "gravitacional",
        "mareal",
        "interaccion",
        "cercan",
        "actual",
        "anfitrion",
        "galaxi",
        "grand",
        "imbh",
        "particular",
        "dificil",
        "encontr",
        "pequeñ",
        "activ",
        "agujer",
        "negr",
        "supermas",
        "fuent",
        "combust",
        "facil",
        "dispon",
        "atraccion",
        "gravitacional",
        "fuert",
        "atra",
        "estrell",
        "material",
        "cosmic",
        "produc",
        "resplandor",
        "ray",
        "revel",
        "astronom",
        "esencial",
        "atrap",
        "imbh",
        "man",
        "mas",
        "acto",
        "engull",
        "estrell",
        "lin",
        "coleg",
        "revis",
        "archiv",
        "dat",
        "xmm",
        "newton",
        "busc",
        "cient",
        "mil",
        "observ",
        "encontr",
        "candidat",
        "imbh",
        "resplandor",
        "ray",
        "estrell",
        "tritur",
        "permit",
        "astronom",
        "estim",
        "mas",
        "agujer",
        "negr",
        "mas",
        "solar",
        "mas",
        "imbh",
        "estim",
        "bas",
        "lumin",
        "ray",
        "form",
        "espectral",
        "confiabl",
        "lumin",
        "ray",
        "hac",
        "candidat",
        "anterior",
        "imbh",
        "lin",
        "comunic",
        "razon",
        "ajust",
        "espectral",
        "estim",
        "mas",
        "imbh",
        "objet",
        "evolu",
        "espectral",
        "mostr",
        "espectral",
        "termic",
        "comun",
        "vist",
        "entend",
        "acumul",
        "agujer",
        "negr",
        "mas",
        "estel",
        "objet",
        "consider",
        "candidat",
        "probabl",
        "agujer",
        "negr",
        "mas",
        "intermedi",
        "hubbl",
        "asoc",
        "observatori",
        "swift",
        "nas",
        "xmm",
        "newton",
        "identific",
        "interpret",
        "imbh",
        "llam",
        "hlx",
        "ubic",
        "bord",
        "galaxi",
        "centr",
        "grup",
        "jov",
        "masiv",
        "estrell",
        "azul",
        "nucle",
        "galaxi",
        "enan",
        "despoj",
        "ray",
        "provien",
        "disc",
        "acrecion",
        "calient",
        "agujer",
        "negr",
        "principal",
        "diferent",
        "objet",
        "desgarr",
        "estrell",
        "proporcion",
        "fuert",
        "evident",
        "agujer",
        "negr",
        "masiv",
        "agujer",
        "negr",
        "mas",
        "estel",
        "gent",
        "preocup",
        "candidat",
        "anterior",
        "inclu",
        "hlx",
        "lin",
        "encontr",
        "imbh",
        "abre",
        "puert",
        "posibil",
        "acech",
        "detect",
        "oscur",
        "esper",
        "regal",
        "estrell",
        "pas",
        "lin",
        "plane",
        "continu",
        "meticul",
        "detectiv",
        "utiliz",
        "metod",
        "equip",
        "demostr",
        "exit",
        "qued",
        "pregunt",
        "respond",
        "crec",
        "agujer",
        "negr",
        "supermas",
        "imbh",
        "form",
        "imbh",
        "dens",
        "cumul",
        "estelar",
        "hog",
        "favorit"
    ]
}