{
    "title": "¿Por qué este mono es clave para luchar contra el coronavirus?",
    "subtitle": "Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-05-09",
    "time": "18:32",
    "content": "En la guerra contrarreloj y sin cuartel contra el coronavirus, muchos investigadores están poniendo sus esperanzas en un animal, en concreto un mono cuyo nombre científico es Macaca Mulatta y en general se le conoce como mono o macaco rhesus.\nComo informa la BBC, según el Instituto Jenner de la Universidad de Oxford, este mono \"es casi lo más parecido que tenemos a los humanos\". Este centro de investigación ha probado su vacuna experimental en seis monos rhesus. Posteriormente fueron expuestos al coronavirus, y se mantuvieron sanos.\nNo es la primera vez que este tipo de mono se ha usado en la industria farmacéutica. Y es que comparten más del 90% de su ADN con el ser humano. En el caso del coronavirus, además, tienen síntomas muy parecidos a los del hombre: problemas respiratorios, afección pulmonar y concentración de altas cargas virales en nariz y garganta.\nFue en macacos rhesus donde se probaron con éxito medicamentos contra el MERS, y fue usado en misiones de la NASA y del programa especial ruso.\nEl Instituto Jenner quiere tener lista su vacuna para septiembre y poder producirla masivamente a final de año.\n",
    "tags": [
        "Coronavirus",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "coronavirus",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "mono",
        "coronavirus",
        "rhesus",
        "instituto",
        "jenner"
    ],
    "processed": [
        "guerr",
        "contrarreloj",
        "cuartel",
        "coronavirus",
        "investig",
        "pon",
        "esper",
        "animal",
        "concret",
        "mon",
        "cuy",
        "nombr",
        "cientif",
        "macac",
        "mulatt",
        "conoc",
        "mon",
        "macac",
        "rhesus",
        "inform",
        "bbc",
        "institut",
        "jenn",
        "univers",
        "oxford",
        "mon",
        "parec",
        "human",
        "centr",
        "investig",
        "prob",
        "vacun",
        "experimental",
        "mon",
        "rhesus",
        "posterior",
        "expuest",
        "coronavirus",
        "mantuv",
        "san",
        "tip",
        "mon",
        "usad",
        "industri",
        "farmaceut",
        "compart",
        "adn",
        "human",
        "cas",
        "coronavirus",
        "sintom",
        "parec",
        "hombr",
        "problem",
        "respiratori",
        "afeccion",
        "pulmon",
        "concentr",
        "altas",
        "carg",
        "viral",
        "nariz",
        "gargant",
        "macac",
        "rhesus",
        "prob",
        "exit",
        "medicament",
        "mers",
        "usad",
        "mision",
        "nas",
        "program",
        "especial",
        "rus",
        "institut",
        "jenn",
        "list",
        "vacun",
        "septiembr",
        "produc",
        "masiv",
        "año"
    ]
}