{
    "title": "Vodafone potencia su crecimiento en el negocio de empresas",
    "subtitle": "La operadora británica ha elevado un 7% los ingresos por servicio respecto al mismo periodo de 2019.",
    "author": "SERVIMEDIA",
    "date": "2020-05-17",
    "time": "12:29",
    "content": "Vodafone España ha obtenido en su último año fiscal (de abril de 2019 a marzo de 2020) un crecimiento en el segmento de empresas, según los resultados publicados esta semana por la compañía.\nLa operadora británica ha elevado un 7% respecto al mismo periodo de 2019 los ingresos por servicio en el negocio de Grandes Empresas y Administraciones públicas.\nLa disponibilidad de la red 5G ha sido clave para el afianzamiento de Vodafone en el sector de las Administraciones Públicas, así como el acceso a grandes concursos como el del Ministerio de Defensa, la Generalitat de Catalunña, el Gobierno Vasco, la Diputación de Barcelona o el Ayuntamiento de Madrid, al que se sumó también la adjudicación de las comunicaciones móviles del Estado en la fase II de CORA a principios de septiembre.\nDe igual forma, el segmento de pymes haincrementado los ingresos por servicioun 6% respecto al mismo trimestre del año anterior. Vodafone ha reforzado la oferta comercial para pymes con el lanzamiento de Conectividad Aumentada, una solución avanzada de conectividad y seguridad basada en SD-WAN. También con la Oficina Conectada, que integra comunicaciones, productividad y seguridad para profesionales y pequeñas empresas. Ambas propuestas responden a las necesidades de cada empresa acercando soluciones hasta entonces solo al alcance de corporaciones de mayor tamaño.\nLos nuevos negocios de empresas siguen creciendo a un fuerte ritmo interanual, los ingresos por servicio de IoT aumentan un 22%, IPVPN un 16% y Cloud & Hosting un 59% respecto al mismo periodo del año anterior.\nAdemás, Vodafone España mantiene una posición de liderazgo en NPS tanto en el segmento Pyme (+7 puntos respecto al siguiente competidor) como en el de Gran Empresa (+17 puntos respecto al segundo).\nDesde el lanzamiento comercial de su red 5G en España, Vodafone está desarrollando numerosos casos de uso empresariales sobre red 5G, aprovechando la alta velocidad, baja latencia y gran capacidad de esta tecnología. Son ya más de 50 casos de uso de 5G junto a entes públicos y muchos más desarrollándose en el ámbito de la empresa privada.\nLa compañía de telecomunicaciones mantuvo en España una tendencia positiva en ingresos y alcanzó los 4.296 millones en su ejercicio fiscal. Los correspondientes a servicios ascendieron a 3.904 millones, consolidando la tendencia positiva. Su beneficio operativo (Ebitda) aumentó un 8,2% en el segundo semestre.\n",
    "tags": [
        "Vodafone",
        "5G",
        "tagfree"
    ],
    "processed_tags": [
        "vodafone",
        "5g",
        "tagfree",
        "españa",
        "empresas",
        "ingresos"
    ],
    "processed": [
        "vodafon",
        "españ",
        "obten",
        "año",
        "fiscal",
        "abril",
        "marz",
        "crecimient",
        "segment",
        "empres",
        "result",
        "public",
        "seman",
        "compañ",
        "oper",
        "britan",
        "elev",
        "period",
        "ingres",
        "servici",
        "negoci",
        "administr",
        "public",
        "disponibil",
        "red",
        "5g",
        "clav",
        "afianz",
        "sector",
        "acces",
        "concurs",
        "ministeri",
        "defens",
        "generalitat",
        "catalunñ",
        "gobiern",
        "vasc",
        "diput",
        "barcelon",
        "ayunt",
        "madr",
        "sum",
        "adjud",
        "comun",
        "movil",
        "fas",
        "ii",
        "cor",
        "principi",
        "septiembr",
        "form",
        "pymes",
        "haincrement",
        "servicioun",
        "trimestr",
        "reforz",
        "ofert",
        "comercial",
        "lanzamient",
        "conect",
        "aument",
        "solucion",
        "avanz",
        "segur",
        "bas",
        "sd",
        "wan",
        "oficin",
        "conect",
        "integr",
        "product",
        "profesional",
        "pequeñ",
        "ambas",
        "propuest",
        "respond",
        "neces",
        "empres",
        "acerc",
        "solucion",
        "alcanc",
        "corpor",
        "tamañ",
        "negoci",
        "sig",
        "crec",
        "fuert",
        "ritm",
        "interanual",
        "iot",
        "aument",
        "ipvpn",
        "cloud",
        "hosting",
        "mantien",
        "posicion",
        "liderazg",
        "nps",
        "pyme",
        "punt",
        "competidor",
        "desarroll",
        "numer",
        "cas",
        "empresarial",
        "aprovech",
        "alta",
        "veloc",
        "baj",
        "latenci",
        "capac",
        "tecnolog",
        "entes",
        "public",
        "desarroll",
        "ambit",
        "priv",
        "telecomun",
        "mantuv",
        "tendenci",
        "posit",
        "alcanz",
        "millon",
        "ejercici",
        "correspondient",
        "servici",
        "ascend",
        "consolid",
        "benefici",
        "oper",
        "ebitd",
        "aument",
        "semestr"
    ]
}