{
    "title": "Esta es la mejor hora para ir al supermercado en tiempos de coronavirus",
    "subtitle": "Última hora y todas las noticias sobre el coronavirus.",
    "author": "20minutos",
    "date": "2020-04-03",
    "time": "16:47",
    "content": "Tras las compras compulsivas de aprovisionamiento vistas en la primera semana del estado de alarma decretado en España por el coronavirus, especialmente de alimentación envasada, los consumidores han empezado ya a reducir su ritmo de compra, según los últimos estudios llevados a cabo por Kantar o Nielsen. No obstante, el miedo al contagio y al querer evitar las aglomeraciones de personas es otro de los motivos que explican por qué se han espaciado esas compras físicas.Algunas cadenas de supermercados actualizan casi semanalmente sus horarios de afluencia para que los clientes puedan saber cuál es la mejor hora para realizar esa compra semanal, informa ABC. Es el caso de Eroski, que ha puesto a disposición de lo consumidores una web para informar de los cambios en los horarios de apertura y otras novedades sobre el Covid-19 en sus establecimientos.Mercadona, por su parte, da preferencia en la compra física al personal sanitario y de atención social, a las fuerzas de seguridad, embarazadas, personas mayores y a personas con discapacidad o movilidad reducida.El Corte Inglés, que sí cuenta con la posibilidad de realizar pedidos online, da prioridad a las personas mayores en las compras que realicen en todos sus establecimientos como Supercor, Hipercor o Supermercados El Corte Inglés. Así, de 10.00 a 11.00 tienen acceso prioritario en Hipercor y El Supermercado El Corte Inglés, y de 9.00 a 10.00 h en Supercor, según ha informado la cadena.Para saber cuál es la mejor hora entonces para realizar la compra, basta con consultar en Google Maps aquellos supermercados más próximos a nuestra vivienda. De este modo, en la mayoría de los establecimientos se puede ver que la primera hora desde la apertura, así como la franja que va desde las 15.00 hasta las 17.00 horas, es el mejor momento del día para ir a comprar.Además, también existen webs que permiten a los consumidores saber, en tiempo real, si hay cola o no en el supermercado al que queramos ir. Tiendeo.com, una plataforma de ofertas y catálogos online geolocalizados, lanzó recientemente el servicio ¿Dónde hay cola?, que permite saber el tiempo estimado de espera en la cola para hacer las compras.",
    "processed": null
}