{
    "title": "Facebook desplegará en África 37.000 kilómetros de cable submarino para mejorar el internet de 23 países",
    "subtitle": "África es actualmente el continente más desconectado, solo alrededor de una cuarta parte de sus más de 1.200 millones de habitantes están conectados a Internet.",
    "author": "20BITS",
    "date": "2020-05-16",
    "time": "23:31",
    "content": "Facebook se ha unido a un potente grupo de compañías de telecomunicaciones -China Mobile International, MTN GlobalConnect, Saudi Telecom Group, Telecom Egypt, Orange, Vodafone y West Indian Ocean Cable Company- para construir un enorme cable submarino alrededor de África para brindar un mejor acceso a internet a todo el continente.\nMás de 1.200 millones de personas viven en territorio africano y, de estas, casi mil millones están todavía a día de hoy desconectadas. El proyecto 2Africa pretende cambiar esto.\nAsí, estas compañías pretenden tender cables que se extenderán a lo largo de 37.000 kilómetros e interconectaránEuropa -hacia el este, a través de Egipto-, Oriente Medio -a través de Arabia Saudita- y un total de 21 localizaciones en 16 países de África.\nLos responsables del proyecto “esperan que el sistema esté activo para 2023 o principios de 2024”. Una vez esté en funcionamiento, debería poder entregar “más de la capacidad combinada total de todos los cables submarinos que sirven a África hoy, con una capacidad de diseño de hasta a 180Tbps en partes clave del sistema”, dicen las compañías en un comunicado conjunto.\n“El cable 2Africa implementará una nueva tecnología que permite el despliegue de hasta 16 pares de fibras en lugar de los ocho pares de fibras compatibles con tecnologías más antiguas, lo que brinda una capacidad mucho mayor y más rentable”, explican.\nAsimismo, la profundidad de enterramiento del cable también se ha incrementado en un 50% en comparación con los sistemas más antiguos, “y el enrutamiento del cable evitará ubicaciones de perturbaciones submarinas conocidas, todo lo cual ayudará a garantizar los niveles más altos de disponibilidad”, añaden.\nEl coste total del proyecto no ha sido revelado ni por Facebook ni por ninguna de las empresas de telecomunicaciones envueltas en el mismo. La empresa encargada de su construcción es Alcatel Submarine Networks.\nNajam Ahmad, vicepresidente de Infraestructura de Red en Facebook, afirma que 2Africa es “un elemento importante de nuestra inversión continua en África para atraer a más personas online a un internet más rápido. Hemos visto de primera mano el impacto positivo que tiene una mayor conectividad en las comunidades, desde la educación hasta la atención médica”.\nInternet es una amalgama de pequeños fragmentos de código que se mueven alrededor del mundo en cables a través del fondo del océano. A principios del año pasado, se habían distribuido más de 1.200.000 kilómetros de cable en todo el mundo.\nLas empresas de telecomunicaciones han trabajado durante mucho tiempo en proyectos de cable submarino, pero en la última década varias compañías tecnológicas estadounidenses se han unido al esfuerzo. Google, Microsoft, Facebook yAmazonahora poseen o arriendan casi la mitad del ancho de banda submarino, según la firma de investigación TeleGeography.\nPero no solo las empresas tech de EE. UU. tienen ese interés: la marca china Huaweidesplegó un cable de más de 6.000 kilómetros entre Brasil y Camerún a finales de 2018, y el año pasado comenzó a trabajar en otro de más de 12.000 kilómetros que conecta Europa, Asia y África.\n",
    "tags": [
        "Vodafone",
        "Orange",
        "Facebook",
        "África",
        "Internet",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "vodafone",
        "orange",
        "facebook",
        "africa",
        "internet",
        "noticias de tecnologia",
        "tagfree",
        "c",
        "a",
        "b",
        "l",
        "e",
        "á",
        "f",
        "r",
        "i",
        "c",
        "a",
        "c",
        "o",
        "m",
        "p",
        "a",
        "ñ",
        "í",
        "a",
        "s",
        "k",
        "i",
        "l",
        "ó",
        "m",
        "e",
        "t",
        "r",
        "o",
        "s"
    ],
    "processed": [
        "facebook",
        "unid",
        "potent",
        "grup",
        "compañ",
        "telecomun",
        "chin",
        "mobil",
        "international",
        "mtn",
        "globalconnect",
        "saudi",
        "telecom",
        "group",
        "egypt",
        "orang",
        "vodafon",
        "west",
        "indi",
        "oce",
        "cabl",
        "company",
        "constru",
        "enorm",
        "submarin",
        "afric",
        "brind",
        "acces",
        "internet",
        "continent",
        "millon",
        "person",
        "viv",
        "territori",
        "african",
        "mil",
        "desconect",
        "proyect",
        "2afric",
        "pretend",
        "cambi",
        "pretend",
        "tend",
        "cabl",
        "extend",
        "kilometr",
        "interconectaraneurop",
        "egipt",
        "orient",
        "arabi",
        "saudit",
        "localiz",
        "pais",
        "respons",
        "esper",
        "sistem",
        "activ",
        "principi",
        "funcion",
        "deb",
        "entreg",
        "capac",
        "combin",
        "submarin",
        "sirv",
        "diseñ",
        "180tbps",
        "part",
        "clav",
        "comunic",
        "conjunt",
        "implement",
        "tecnolog",
        "permit",
        "desplieg",
        "par",
        "fibr",
        "compat",
        "tecnolog",
        "antigu",
        "brind",
        "rentabl",
        "explic",
        "asim",
        "profund",
        "enterr",
        "increment",
        "compar",
        "sistem",
        "antigu",
        "enrut",
        "evit",
        "ubic",
        "perturb",
        "submarin",
        "conoc",
        "ayud",
        "garantiz",
        "nivel",
        "altos",
        "disponibil",
        "añad",
        "cost",
        "revel",
        "empres",
        "envuelt",
        "empres",
        "encarg",
        "construccion",
        "alcatel",
        "submarin",
        "networks",
        "najam",
        "ahmad",
        "vicepresident",
        "infraestructur",
        "red",
        "afirm",
        "element",
        "import",
        "inversion",
        "continu",
        "atra",
        "onlin",
        "rap",
        "vist",
        "man",
        "impact",
        "posit",
        "conect",
        "comun",
        "educ",
        "atencion",
        "medic",
        "amalgam",
        "pequeñ",
        "fragment",
        "codig",
        "muev",
        "mund",
        "fond",
        "ocean",
        "año",
        "distribu",
        "trabaj",
        "proyect",
        "dec",
        "tecnolog",
        "estadounidens",
        "esfuerz",
        "googl",
        "microsoft",
        "yamazonahor",
        "pos",
        "arriend",
        "mit",
        "ancho",
        "band",
        "firm",
        "investig",
        "telegeography",
        "tech",
        "ee",
        "uu",
        "interes",
        "marc",
        "huaweidespleg",
        "brasil",
        "camerun",
        "final",
        "comenz",
        "conect",
        "europ",
        "asi"
    ]
}