{
    "title": "\n                        Cuando archivo un correo en Gmail, ¿dónde se guarda y cómo puedo eliminarlo?\n                    ",
    "subtitle": "Los mails que archivamos, ya sea de modo consciente o por error, quedan en el 'limbo', pero podemos localizarlos",
    "author": "20BITS",
    "date": "2020-03-30",
    "time": "18:05",
    "content": "Al gestionar las bandejas de correo en Gmail, no faltan las ocasiones en las que nos equivocamos con lo que queríamos hacer. Uno de los casos más frecuentes es el de archivar un mensaje que íbamos a eliminar, lo que sobre todo ocurre cuando llevamos a cabo la limpieza de modo rápido y mecánico (los iconos de ‘Archivar’ y ‘Eliminar’ figuran uno al lado del otro…). Cuando esto pasa, el mail en cuestión parece quedar en un extraño limbo que nunca localizamos. No obstante, hay vías para salir de esta situación digna de ‘Expediente X’.\nAntes de resolver la duda, unos apuntes previos. Para organizar la cuenta de correo recurrimos a las etiquetas, y a la vez Gmail concibe la opción de archivar como una manera de despejar las bandejas sin eliminar mails (otra es la de silenciar). Aunque no se ven, los archivados no desaparecen, ya que de hecho ‘vuelven’ en caso de recibir una nueva respuesta a los mismos.\nComo se habrá experimentado, el misterio se debe a que no existe el apartado ‘Archivados’. Para encontrar estos mensajes, debemos ir al lateral izquierdo y pulsar en la etiqueta ‘Todos / Todos los mensajes’. En Android y en iPhone/iPad se localiza rápido tras darle al icono del menú (el de las tres líneas paralelas). En cambio, en el ordenador no sale en primer término y tenemos que ir a ‘Más’, acción tras la que se desplegarán, entre otras, la categoría deseada.\nYa en ‘Todos’, como su nombre indica, el listado que surge en la pantalla resulta enorme y la tarea de ‘extracción’ puede hacerse pesada. En cualquier caso, al bucear en la sección descubres que, en efecto, hubo mails que creías haber eliminado pero que en realidad archivaste. Si en un correo no se especifica la etiqueta a la que corresponde (‘Recibidos’, etc.) y al posar el cursor del ratón sobre el icono ‘Archivar’ este no se pone en negrita, lo más probable es que sea un mail archivado o enviado.\nLa disposición en orden cronológico sirve de ayuda, pero de primeras abruma un poco. Lo práctico, si recordamos el título o el contenido del mail archivado, pasa por ir directamente al buscador interno de Gmail (arriba del todo) con los filtros que consideremos.\nUna vez localizado el mensaje, si usamos el ordenador, si marcamos la casilla que figura a la izquierda, este queda seleccionado y podemos optar por eliminarlo ahora sí manera definitiva o moverlo al apartado de recibidos. Las acciones que se pueden llevar a cabo salen a la derecha del propio mensaje o arriba del listado.\nEn iOS y Android, la papelera para decir adiós a ese correo se ubica arriba a la derecha al entrar en el contenido. Y en el icono de los tres puntos tenemos más opciones.\n",
    "tags": [
        "correo electrónico",
        "Ordenador",
        "Android",
        "Gmail",
        "iOS"
    ],
    "processed_tags": [
        "corre",
        "electron",
        "orden",
        "andro",
        "gmail",
        "ios"
    ],
    "processed": [
        "gestion",
        "bandej",
        "corre",
        "gmail",
        "falt",
        "ocasion",
        "equivoc",
        "quer",
        "cas",
        "frecuent",
        "archiv",
        "mensaj",
        "ibam",
        "elimin",
        "ocurr",
        "llev",
        "cab",
        "limpiez",
        "rap",
        "mecan",
        "icon",
        "archiv",
        "elimin",
        "figur",
        "pas",
        "mail",
        "cuestion",
        "qued",
        "extrañ",
        "limb",
        "localiz",
        "obstant",
        "vias",
        "sal",
        "situacion",
        "dign",
        "expedient",
        "resolv",
        "dud",
        "apunt",
        "previ",
        "organiz",
        "corre",
        "recurr",
        "etiquet",
        "gmail",
        "concib",
        "opcion",
        "archiv",
        "despej",
        "bandej",
        "elimin",
        "mails",
        "silenci",
        "ven",
        "archiv",
        "desaparec",
        "vuelv",
        "cas",
        "recib",
        "respuest",
        "experiment",
        "misteri",
        "apart",
        "archiv",
        "encontr",
        "mensaj",
        "deb",
        "lateral",
        "izquierd",
        "puls",
        "etiquet",
        "mensaj",
        "andro",
        "iphon",
        "ipad",
        "localiz",
        "rap",
        "darl",
        "icon",
        "menu",
        "lin",
        "paralel",
        "cambi",
        "orden",
        "sal",
        "termin",
        "accion",
        "despleg",
        "categor",
        "des",
        "nombr",
        "indic",
        "list",
        "surg",
        "pantall",
        "result",
        "enorm",
        "tare",
        "extraccion",
        "hac",
        "pes",
        "cas",
        "buc",
        "seccion",
        "descubr",
        "efect",
        "mails",
        "cre",
        "elimin",
        "realid",
        "archiv",
        "corre",
        "especif",
        "etiquet",
        "correspond",
        "recib",
        "etc",
        "pos",
        "cursor",
        "raton",
        "icon",
        "archiv",
        "pon",
        "negrit",
        "probabl",
        "mail",
        "archiv",
        "envi",
        "disposicion",
        "orden",
        "cronolog",
        "sirv",
        "ayud",
        "primer",
        "abrum",
        "practic",
        "record",
        "titul",
        "conten",
        "mail",
        "archiv",
        "pas",
        "direct",
        "buscador",
        "intern",
        "gmail",
        "filtr",
        "consid",
        "localiz",
        "mensaj",
        "orden",
        "marc",
        "casill",
        "figur",
        "izquierd",
        "qued",
        "seleccion",
        "optar",
        "elimin",
        "definit",
        "mov",
        "apart",
        "recib",
        "accion",
        "cab",
        "sal",
        "derech",
        "mensaj",
        "list",
        "ios",
        "andro",
        "papeler",
        "adios",
        "corre",
        "ubic",
        "derech",
        "entrar",
        "conten",
        "icon",
        "punt",
        "opcion"
    ]
}