{
    "title": "Así son los drones de la UME que desinfectan las calles españolas de coronavirus",
    "subtitle": "España es el primer país europeo en realizar pruebas con drones -diseñados inicialmente para el sector agrícola- para la desinfección de grandes áreas públicas.",
    "author": "20BITS",
    "date": "2020-04-02",
    "time": "18:26",
    "content": "Todo esfuerzo es poco para luchar contra el virus que tiene en jaque al mundo. Españaestá siendo uno de los países más afectados y ha tenido que sacar todo su ingenio para lograr frenar esta pandemia, que a día de hoy se ha cobrado la vida de más de 10.000 personas en nuestro país.La tecnología es clave para hacer frente al coronavirus y eso lo sabe bien uno de los sectores que está jugando un papel más importante: la Unidad Militar de Emergencias -la UME- trabaja día y noche para desinfectar calles, lugares públicos y espacios cerrados como residencias.La llamada ‘Operación Balmis’ ha desplegado a más de un millar de militares, que cada día realizan más de 230 actividades para para el COVID-19. En concreto, el Batallón de Transmisiones está trabajando en avanzar en la eficiencia de los trabajos realizados y una de sus últimas ideas puede mejorar muchísimo la situación: utilizar drones para incorporarlos a las tareas de desinfección en grandes áreas.La UME ha recibido estos días el préstamo de drones por parte de las empresas Stock RC y DroneTools para poder añadirlos a los ya desplegados hasta el momento por la unidad. Si bien el diseño original es para el sector agrícola -campos, bosques y grandes superficies-, estos aparatos pueden también usarse para la ‘nebulización’ con desinfección obteniendo “unos resultados satisfactorios”, afirma la Unidad en un comunicado.En concreto se trata de drones DJI AGRAS-MG1 -empresa Stock RC- y DRONE HEXA XL -cedidos por DroneTools- con los que el batallón ha estado realizando pruebas a una altura aproximadamente de unos tres metros. Han resultado efectivos para desinfectar espacios exteriores y grandes objetos como vehículos, según confirma la propia UME.Estos drones tienen una capacidad de 10 litros de carga útil, por lo que en un empleo estándar podrían llegar a fumigar/nebulizar aproximadamente media hectárea, en el caso del modelo AGRAS- MG1, y una hectárea en el del DRONE HEXA XL, por cada carga de batería.Es decir: en 15 minutos podrían desinfectar hasta 10.000 metros cuadrados. En este vídeo promocional del modelo de DJI se puede ver cómo funciona el dron aplicado a la agricultura: España es el primer país europeo en utilizar drones agrícolas para contener la pandemia, según el fabricante de drones DJI. China y otros países también los han utilizado para combatir la crisis de salud pública.",
    "processed": null
}