{
    "title": "\n                        Esta herramienta detecta en tiempo real mediante inteligencia artificial si cumples la distancia social de seguridad\n                    ",
    "subtitle": "Ha sido creada por Landing AI y está pensada para que las empresas la implanten en sus sistemas de seguridad frente al coronavirus.",
    "author": "20BITS",
    "date": "2020-05-06",
    "time": "10:42",
    "content": "Hasta que haya una vacuna que inmunice frente al coronavirus, mantener una distancia social de seguridad se ha demostrado como una medida necesaria para detener la propagación. Landing AI ha usado la inteligencia artificial para elaborar una herramienta que detecta si se cumple con la separación exigida.\nLanding AI es una compañía especializada en dotar a las empresas de soluciones tecnológicas basadas en inteligencia artificial, y acompañarlas en todo el proceso de implantación. De ahí que esta herramienta esté pensada, principalmente, para que se aplique en entornos laborales, porque, aunque muchos ciudadanos y ciudadanas esperan en sus casas -alejados de peligros- a que la pandemia se relaje, hay otros que deben ir a trabajar para que el resto tenga satisfechas sus necesidades más básicas.\nA grandes rasgos, con esta herramienta es posible detectar si las personas están manteniendo el distanciamiento, gracias al análisis de las imágenes transmitidas por una cámara en tiempo real. Cualquier empresa podría implantarla, de manera muy sencilla, en sus sistemas de seguridad.\nTal y como se explica en la propia página web de la compañía creadora, el primer paso del proceso es el que llaman calibración, que consiste en, desde una imagen de cámara en perspectiva crear una a vista de pájaro. Para ello, se seleccionan cuatro puntos de la visión en perspectiva y se asignan a cada una de las cuatro esquinas de la vista de pájaro. Después, se aplica el mismo mecanismo a toda la imagen en perspectiva.\nLo siguiente es calcular el factor de escala, por ejemplo, cuántos píxeles corresponden a seis pies -casi dos metros- en la vida real. Aunque pueda parecer complicado, desde la empresa aseguran que han diseñado una herramienta muy sencilla e intuitiva para que, incluso alguien que no sea demasiado ducho en cuestiones tecnológicas, pueda utilizarla.\nEl segundo paso en el proceso de utilización de la inteligencia artificial para calcular el distanciamiento social es la detección. Para ello, Landing AI aplica un detector de peatones que dibuja un cuadro delimitador alrededor de cada una de ellos. Con el objetivo de simplificar este proceso –que se puede antojar harto complicado– usan una red de detección de peatones de código abierto basada en la arquitectura Faster R-CNN.\nEl último paso es la medición: se estima la ubicación de cada persona (x, y) en la vista de pájaro y, gracias al factor de escala pergeñado en la primera fase, se detecta qué personas están por debajo de esa distancia mínima de seguridad social. Cuando esto sucede, el cuadro que las rodea se transforma en rojo y una línea –de cuerpo a cuerpo– enfatiza dicho incumplimiento.\n",
    "tags": [
        "Internet",
        "Redes sociales",
        "Inteligencia artificial",
        "Coronavirus",
        "Noticias de tecnología",
        "Covid-19",
        "Cuarentena",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "internet",
        "red",
        "social",
        "inteligent",
        "artificial",
        "coronavirus",
        "notici",
        "tecnologi",
        "cov",
        "cuarenten",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "vacun",
        "inmunic",
        "frent",
        "coronavirus",
        "manten",
        "distanci",
        "social",
        "segur",
        "demostr",
        "med",
        "necesari",
        "deten",
        "propag",
        "landing",
        "ai",
        "usad",
        "inteligent",
        "artificial",
        "elabor",
        "herramient",
        "detect",
        "cumpl",
        "separ",
        "exig",
        "landing",
        "ai",
        "compañ",
        "especializ",
        "dot",
        "empres",
        "solucion",
        "tecnolog",
        "bas",
        "inteligent",
        "artificial",
        "acompañ",
        "proces",
        "implant",
        "herramient",
        "pens",
        "apliqu",
        "entorn",
        "laboral",
        "ciudadan",
        "ciudadan",
        "esper",
        "cas",
        "alej",
        "peligr",
        "pandemi",
        "relaj",
        "rest",
        "satisfech",
        "neces",
        "basic",
        "rasg",
        "herramient",
        "detect",
        "person",
        "manten",
        "distanci",
        "graci",
        "analisis",
        "imagen",
        "transmit",
        "cam",
        "real",
        "empres",
        "implant",
        "sencill",
        "sistem",
        "segur",
        "explic",
        "pagin",
        "web",
        "compañ",
        "creador",
        "pas",
        "proces",
        "llam",
        "calibr",
        "cons",
        "imag",
        "cam",
        "perspect",
        "cre",
        "vist",
        "pajar",
        "seleccion",
        "punt",
        "vision",
        "perspect",
        "asign",
        "esquin",
        "vist",
        "pajar",
        "aplic",
        "mecan",
        "imag",
        "perspect",
        "calcul",
        "factor",
        "escal",
        "pixel",
        "correspond",
        "pies",
        "metr",
        "vid",
        "real",
        "parec",
        "complic",
        "empres",
        "asegur",
        "diseñ",
        "herramient",
        "sencill",
        "intuit",
        "algui",
        "duch",
        "cuestion",
        "tecnolog",
        "utiliz",
        "pas",
        "proces",
        "utiliz",
        "inteligent",
        "artificial",
        "calcul",
        "distanci",
        "social",
        "deteccion",
        "landing",
        "ai",
        "aplic",
        "detector",
        "peaton",
        "dibuj",
        "cuadr",
        "delimit",
        "objet",
        "simplific",
        "proces",
        "antoj",
        "hart",
        "complic",
        "red",
        "deteccion",
        "peaton",
        "codig",
        "abiert",
        "bas",
        "arquitectur",
        "fast",
        "cnn",
        "pas",
        "medicion",
        "estim",
        "ubic",
        "person",
        "vist",
        "pajar",
        "graci",
        "factor",
        "escal",
        "pergeñ",
        "fas",
        "detect",
        "person",
        "distanci",
        "minim",
        "segur",
        "social",
        "suced",
        "cuadr",
        "rode",
        "transform",
        "roj",
        "line",
        "cuerp",
        "cuerp",
        "enfatiz",
        "incumpl"
    ]
}