{
    "title": "\n                        Apple resiste la pandemia y gana un 6,2% más, pero caen las ventas del iPhone\n                    ",
    "subtitle": "La compañía logró un beneficio de 33.485 millones de dólares en los seis primeros meses.",
    "author": "MARC ARCAS (EFE)",
    "date": "2020-05-01",
    "time": "05:32",
    "content": "Apple ya está notando en sus cuentas los efectos de la pandemia mundial de COVID-19, con caídas significativas de las ventas de sus estandartes informáticos: el iPhone, el Mac y el iPad, aunque por el momento resiste gracias a la subida de los servicios y la tecnología ponible.\nLa empresa que dirige Tim Cook anunció este jueves unos beneficios netos de 33.485 millones de dólares durante los seis primeros meses de su ejercicio fiscal, un 6,2% más que los 31.526 millones del mismo período del año pasado, en su mayoría obtenidos antes de que se declarase la pandemia.\nEntre octubre de 2019 y marzo de 2020, la firma de Cupertino (California, EE UU) facturó 124.069 millones de dólares, un 3% más que los 120.000 millones de hace un año, mientras que sus accionistas se embolsaron 7,63 dólares por título, frente a los 6,70 de abril del año pasado.\nEstas cifras, sin embargo, esconden la tendencia más reciente del negocio de la compañía a causa de la crisis derivada de la pandemia, por la que han caído las ventas de iPhone, Macs e iPads en todo el mundo y solo se salvan los servicios y la tecnología ponible o para el hogar.\nEn este sentido, las cuentas, correspondientes exclusivamente al último trimestre (de enero a marzo), muestran una imagen completamente distinta del estado en que se encuentra Apple, con una caída del beneficio interanual y de la facturación por productos.\nAsí, los ingresos por ventas de teléfonos iPhone -que siguen constituyendo el principal negocio de la compañía- bajaron en los últimos tres meses un 6,7%; mientras que las de ordenadores Mac cayeron un 3%; y las de tabletas iPad, un 10%.\nSolo la tecnología ponible (que incluye dispositivos como los populares auriculares AirPods o los relojes Apple Watch) y los servicios como Apple Music, Apple Care, Apple News+ y Apple TV+ -grandes apuestas estratégicas de la empresa- experimentaron crecimientos interanuales, del 22,5% y del 16,6%, respectivamente.\nAdemás de la caída en la demanda global por las consecuencias económicas derivadas de la pandemia y el cierre de las tiendas físicas de Apple en todo el mundo, la firma también tuvo que hacer frente durante los pasados meses a problemas en la cadena de suministro a causa del parón de la actividad en China, donde fabrica la mayoría de sus productos.\n\"En medio de la coyuntura internacional más difícil, nos enorgullece informar de que Apple creció durante los últimos meses gracias a un récord en las ventas de servicios y tecnología ponible\", apuntó al presentar los resultados el consejero delegado de Apple, Tim Cook.\nLa empresa, sin embargo, evitó hacer proyecciones de ingresos de cara a la siguiente presentación de cuentas, prevista para julio y que incluirá los meses de abril, mayo y junio, debido a la incertidumbre causada por la situación de pandemia.\nApple y su tradicional rival en el mercado de los sistemas operativos para móviles, Google, sorprendieron a principios de abril con una alianza sin precedentes en un entorno de gran competitividad en la industria tecnológica al revelar que estaban trabajando conjuntamente en un proyecto para usar datos de movilidad de las personas en la lucha contra la pandemia de COVID-19.\nLa idea es aprovechar la ubicuidad de los sistemas operativos para móviles de Apple con iOS y Google con Android para recabar y poner a disposición de las autoridades sanitarias en todo el mundo datos de movilidad y de contactos entre individuos que permitan hacer un mejor seguimiento y predicciones de las infecciones de COVID-19.\nLos resultados de Apple no convencieron a los inversores en Wall Street, y sus acciones se dejaban un 1,74% hasta los 288,60 dólares por título en las operaciones electrónicas posteriores al cierre de los parqués neoyorquinos. \n",
    "tags": [
        "iPhone",
        "Apple",
        "Coronavirus"
    ],
    "processed_tags": [
        "iphon",
        "apple",
        "coronavirus"
    ],
    "processed": [
        "apple",
        "not",
        "cuent",
        "efect",
        "pandemi",
        "mundial",
        "cov",
        "caid",
        "signific",
        "vent",
        "estandart",
        "informat",
        "iphon",
        "mac",
        "ipad",
        "res",
        "graci",
        "sub",
        "servici",
        "tecnolog",
        "ponibl",
        "empres",
        "dirig",
        "tim",
        "cook",
        "anunc",
        "juev",
        "benefici",
        "net",
        "millon",
        "dolar",
        "mes",
        "ejercici",
        "fiscal",
        "millon",
        "period",
        "año",
        "mayor",
        "obten",
        "declar",
        "pandemi",
        "octubr",
        "marz",
        "firm",
        "cupertin",
        "californi",
        "ee",
        "uu",
        "factur",
        "millon",
        "dolar",
        "millon",
        "año",
        "accion",
        "embols",
        "dolar",
        "titul",
        "frent",
        "abril",
        "año",
        "cifr",
        "escond",
        "tendenci",
        "recient",
        "negoci",
        "compañ",
        "caus",
        "crisis",
        "deriv",
        "pandemi",
        "caid",
        "vent",
        "iphon",
        "macs",
        "ipads",
        "mund",
        "salv",
        "servici",
        "tecnolog",
        "ponibl",
        "hog",
        "sent",
        "cuent",
        "correspondient",
        "exclus",
        "trimestr",
        "ener",
        "marz",
        "muestr",
        "imag",
        "complet",
        "distint",
        "apple",
        "caid",
        "benefici",
        "interanual",
        "factur",
        "product",
        "ingres",
        "vent",
        "telefon",
        "iphon",
        "sig",
        "constitu",
        "principal",
        "negoci",
        "compañ",
        "baj",
        "mes",
        "orden",
        "mac",
        "cayeron",
        "tablet",
        "ipad",
        "tecnolog",
        "ponibl",
        "inclu",
        "disposit",
        "popular",
        "auricular",
        "airpods",
        "reloj",
        "apple",
        "watch",
        "servici",
        "apple",
        "music",
        "apple",
        "car",
        "apple",
        "news",
        "apple",
        "tv",
        "apuest",
        "estrateg",
        "empres",
        "experiment",
        "crecimient",
        "interanual",
        "respect",
        "caid",
        "demand",
        "global",
        "consecuent",
        "econom",
        "deriv",
        "pandemi",
        "cierr",
        "tiend",
        "fisic",
        "apple",
        "mund",
        "firm",
        "frent",
        "pas",
        "mes",
        "problem",
        "caden",
        "suministr",
        "caus",
        "paron",
        "activ",
        "chin",
        "fabric",
        "mayor",
        "product",
        "coyuntur",
        "internacional",
        "dificil",
        "enorgullec",
        "inform",
        "apple",
        "crec",
        "mes",
        "graci",
        "record",
        "vent",
        "servici",
        "tecnolog",
        "ponibl",
        "apunt",
        "present",
        "result",
        "consejer",
        "deleg",
        "apple",
        "tim",
        "cook",
        "empres",
        "evit",
        "proyeccion",
        "ingres",
        "car",
        "present",
        "cuent",
        "previst",
        "juli",
        "inclu",
        "mes",
        "abril",
        "may",
        "juni",
        "incertidumbr",
        "caus",
        "situacion",
        "pandemi",
        "apple",
        "tradicional",
        "rival",
        "merc",
        "sistem",
        "oper",
        "movil",
        "googl",
        "sorprend",
        "principi",
        "abril",
        "alianz",
        "precedent",
        "entorn",
        "competit",
        "industri",
        "tecnolog",
        "revel",
        "trabaj",
        "conjunt",
        "proyect",
        "dat",
        "movil",
        "person",
        "luch",
        "pandemi",
        "cov",
        "ide",
        "aprovech",
        "ubicu",
        "sistem",
        "oper",
        "movil",
        "apple",
        "ios",
        "googl",
        "andro",
        "recab",
        "disposicion",
        "autor",
        "sanitari",
        "mund",
        "dat",
        "movil",
        "contact",
        "individu",
        "permit",
        "seguimient",
        "prediccion",
        "infeccion",
        "cov",
        "result",
        "apple",
        "convenc",
        "inversor",
        "wall",
        "street",
        "accion",
        "dej",
        "dolar",
        "titul",
        "oper",
        "electron",
        "posterior",
        "cierr",
        "parques",
        "neoyorquin"
    ]
}