{
    "title": "\n                        El Realme 6 Pro llega a España por 329 euros y en paralelo la marca presenta el Realme 5i, novedad para la serie anterior\n                    ",
    "subtitle": "El Realme 6 Pro, que cuenta con cuatro cámaras traseras y dos en el frontal, se suma al Realme 6 y al Realme 6i lanzados en abril. El Realme 5i, de contundente batería, saldrá a la venta a mitad de mayo, como el Realme X50 Pro 5G",
    "author": "20BITS",
    "date": "2020-05-05",
    "time": "17:11",
    "content": "El pasado 1 de abril, Realme presentó para España el Realme 6 y el 6i en un acto online que llevó aparejada la sorpresa del C3, un gama de entrada para gamers. En lo relativo a la serie 6 faltaba la guinda, la llegada oficial a Europa de la versión pro, hecha realidad este lunes. El anuncio ha venido acompañado de la puesta de largo del Realme 5i y de la confirmación de que este mes por fin tendrá lugar el lanzamiento del ambicioso X50 Pro 5G, gama alta desvelado en febrero.\nEl Realme 6 Pro, como sus hermanos pequeños también adscrito a la gama media, sale a la venta por 329 euros en la configuración de 8 GB de RAM + 128 GB de almacenamiento interno y en azul o rojo. A mitad de mayo será el turno del Realme 5i (159 euros / 4 GB + 64 GB) y del Realme X50 Pro 5G (su irrupción inicial estaba prevista en abril), que parte de 599 euros (8 GB + 128 GB) y como máximo cuesta 749 euros (12 GB + 256 GB).\nEn cuanto a las novedades anteriores, el Realme 6 estándar está disponible desde el 6 de abril (con un precio mínimo de 219 euros). Y el 24 de abril aparecieron el 6i y el C3, anunciados para el 13 de abril pero con un pequeño retraso por cuestiones de logística.\nEl dispositivo de referencia de la serie 6, que primero se comercializó en la India (la familia se presentó allí en marzo), luce una pantalla FHD+ de 6,6 pulgadas con tasa de refresco de hasta 90 Hz. Llama la atención por su cámara dual para selfis, con un sensor Sony IMX471 de 16 megapíxeles complementado con un ultra gran angular de 8 MP (105 grados).\nEn la parte trasera figuran, en la clásica disposición vertical, cuatro cámaras: la principal de 64 MP (Samsung GW1), un teleobjetivo de 12 MP con zoom óptico 2X y zoom híbrido 20X, un ultra gran angular de 119 grados y 8 MP y una lente macro de 2 MP. El terreno fotográfico incluye mejoras en las funciones del modo nocturno.\nEl Realme 6 Pro estrena el procesador Snapdragon 720G, que si se compara con la generación precedente realza el rendimiento de la CPU, la GPU y la IA en un 10%, un 75% y un 220%, respectivamente. Integra una batería de 4.300 mAh que permite recuperar el 100% en 55 minutos y ofrece carga rápida de 30W.\nMás batería tiene el Realme 5i, en concreto de 5.000 mAh (lo que equivale a que aguanta hasta 30 días en standby o a una autonomía de 49 horas de llamadas), un gama media de rango más modesto que funciona mediante el procesador Snapdragon 665 AIE.\nDe diseño elegante y disponible en azul turquesa o verde bosque, el último integrante de la serie 5 tiene una pantalla de 6,52 pulgadas con mini drop que dentro del notch de rigor aloja una cámara para selfis de 8 MP. En cuanto a las cuatro cámaras traseras, la principal es de 12 MP y se conjuga con un ultra gran angular de 119 grados y 8 MP, una lente de retrato y otra macro (ambas de 2 MP).\nPor otro lado, el ascendente fabricante chino ha aprovechado el streaming para recordar las virtudes del Realme X50 Pro 5G descrito el pasado 24 de febrero, entre ellas el chipset Snapdragon 865 5G, el sistema de cuatro cámaras traseras encabezado por la de 64 MP, el selfi dual integrado, la tasa de refresco de 90 Hz y la carga rápida de 65W.\n",
    "tags": [
        "China",
        "Teléfono móvil",
        "Android",
        "5G",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "chin",
        "telefon",
        "movil",
        "andro",
        "5g",
        "notici",
        "tecnologi",
        "tagfre"
    ],
    "processed": [
        "abril",
        "realm",
        "present",
        "españ",
        "realm",
        "6i",
        "acto",
        "onlin",
        "llev",
        "aparej",
        "sorpres",
        "c3",
        "gam",
        "entrad",
        "gamers",
        "relat",
        "seri",
        "falt",
        "guind",
        "lleg",
        "oficial",
        "europ",
        "version",
        "pro",
        "hech",
        "realid",
        "lun",
        "anunci",
        "ven",
        "acompañ",
        "puest",
        "realm",
        "5i",
        "confirm",
        "mes",
        "lanzamient",
        "ambici",
        "x50",
        "pro",
        "5g",
        "gam",
        "alta",
        "desvel",
        "febrer",
        "realm",
        "pro",
        "herman",
        "pequeñ",
        "adscrit",
        "gam",
        "medi",
        "sal",
        "vent",
        "eur",
        "configur",
        "gb",
        "ram",
        "gb",
        "almacen",
        "intern",
        "azul",
        "roj",
        "mit",
        "may",
        "turn",
        "realm",
        "5i",
        "eur",
        "gb",
        "gb",
        "realm",
        "x50",
        "pro",
        "5g",
        "irrupcion",
        "inicial",
        "previst",
        "abril",
        "eur",
        "gb",
        "gb",
        "maxim",
        "cuest",
        "eur",
        "gb",
        "gb",
        "novedad",
        "anterior",
        "realm",
        "estand",
        "dispon",
        "abril",
        "preci",
        "minim",
        "eur",
        "abril",
        "aparec",
        "6i",
        "c3",
        "anunci",
        "abril",
        "pequeñ",
        "retras",
        "cuestion",
        "logist",
        "disposit",
        "referent",
        "seri",
        "comercializ",
        "indi",
        "famili",
        "present",
        "marz",
        "luc",
        "pantall",
        "fhd",
        "pulg",
        "tas",
        "refresc",
        "hz",
        "llam",
        "atencion",
        "cam",
        "dual",
        "selfis",
        "sensor",
        "sony",
        "imx471",
        "megapixel",
        "complement",
        "ultra",
        "angul",
        "mp",
        "grad",
        "traser",
        "figur",
        "clasic",
        "disposicion",
        "vertical",
        "cam",
        "principal",
        "mp",
        "samsung",
        "gw1",
        "teleobjet",
        "mp",
        "zoom",
        "optic",
        "2x",
        "zoom",
        "hibr",
        "20x",
        "ultra",
        "angul",
        "grad",
        "mp",
        "lent",
        "macr",
        "mp",
        "terren",
        "fotograf",
        "inclu",
        "mejor",
        "funcion",
        "nocturn",
        "realm",
        "pro",
        "estren",
        "proces",
        "snapdragon",
        "720g",
        "comp",
        "gener",
        "precedent",
        "realz",
        "rendimient",
        "cpu",
        "gpu",
        "ia",
        "respect",
        "integr",
        "bat",
        "mah",
        "permit",
        "recuper",
        "minut",
        "ofrec",
        "carg",
        "rap",
        "30w",
        "bat",
        "realm",
        "5i",
        "concret",
        "mah",
        "equival",
        "aguant",
        "standby",
        "autonom",
        "llam",
        "gam",
        "medi",
        "rang",
        "modest",
        "funcion",
        "proces",
        "snapdragon",
        "aie",
        "diseñ",
        "eleg",
        "dispon",
        "azul",
        "turques",
        "verd",
        "bosqu",
        "integr",
        "seri",
        "pantall",
        "pulg",
        "mini",
        "drop",
        "notch",
        "rigor",
        "aloj",
        "cam",
        "selfis",
        "mp",
        "cam",
        "traser",
        "principal",
        "mp",
        "conjug",
        "ultra",
        "angul",
        "grad",
        "mp",
        "lent",
        "retrat",
        "macr",
        "ambas",
        "mp",
        "ascendent",
        "fabric",
        "chin",
        "aprovech",
        "streaming",
        "record",
        "virtud",
        "realm",
        "x50",
        "pro",
        "5g",
        "descrit",
        "febrer",
        "chipset",
        "snapdragon",
        "5g",
        "sistem",
        "cam",
        "traser",
        "encabez",
        "mp",
        "selfi",
        "dual",
        "integr",
        "tas",
        "refresc",
        "hz",
        "carg",
        "rap",
        "65w"
    ]
}