{
    "title": "Cómo configurar tu teléfono móvil para conservar al máximo los datos",
    "subtitle": "Establecer un límite en el consumo de datos móviles, actualizar las apps con WiFi o activar el ahorro de datos en Google Chrome son sólo tres de las muchas maneras de disminuir el gasto.",
    "author": "20BITS",
    "date": "2020-04-07",
    "time": "06:43",
    "content": "Volveremos a salir. A viajar. A ir a los bares. De nuevo iremos en trenes, autobuses, metros o tranvías. Estaremos en salas de espera aguardando nuestro turno. ¡Hasta eso lo echamos de menos ahora! Y, cuando todo eso pase, no pararemos de gastar datos de Internet. Seguramente llevarás semanas sin tirar de ellos, pero volverás a hacerlo, y queremos darte unos consejos para conservar al máximo los datos móviles y que la factura no te venga con una desagradable sorpresa.Ya sea con iOS o Android hay muchas maneras de evitar un consumo excesivo de datos móviles. Eso sí, el primer y más importante consejo es –como casi siempre– utilizar el sentido común. Una vez que hagas esto, sigue estas recomendaciones.Es importante que lleves un control de los datos que ya has gastado. Para ello, en Android sólo has de ir a ‘Ajustes’, después entrar en el apartado de ‘datos móviles’ -dependiendo del modelo de teléfono puede variar- y ahí sale un ranking con el uso de datos. Una manera infalible de vigilar el uso es estableciendo un límite mensual.En el caso de los iPhone, debes ir, también, a ‘Ajustes’–‘Datos móviles’ y ahí aparecerán las apps que están consumiendo datos. Para estatuir un gasto máximo hay que hacerlo a través de aplicaciones como 'My Data Manager'.Las aplicaciones y sus diferentes funciones son los elementos del teléfono móvil que más datos consumen. Hay algunas medidas que puedes tomar de manera general:Si el navegador que utilizas es Google Chrome, disminuye el gasto picando en los tres puntitos que hay en la esquina superior derecha de la página de inicio, posteriormente ‘Configuración’ – ‘Modo básico’.Disponer de un mapa en el teléfono móvil cuando estamos en una ciudad que no conocemos es una inestimable ayuda. Puedes tenerlo sin gastar datos, sólo debes descargarte un mapa que funcione off line. A veces tienen un mínimo coste.",
    "processed": [
        "volv",
        "sal",
        "viaj",
        "bar",
        "irem",
        "tren",
        "autobus",
        "metr",
        "tranv",
        "sal",
        "esper",
        "aguard",
        "turn",
        "echam",
        "pas",
        "par",
        "gast",
        "dat",
        "internet",
        "segur",
        "llev",
        "seman",
        "tir",
        "volv",
        "dart",
        "consej",
        "conserv",
        "maxim",
        "dat",
        "movil",
        "factur",
        "veng",
        "desagrad",
        "sorpres",
        "ios",
        "andro",
        "maner",
        "evit",
        "consum",
        "exces",
        "dat",
        "movil",
        "import",
        "consej",
        "utiliz",
        "sent",
        "comun",
        "hag",
        "recomend",
        "import",
        "llev",
        "control",
        "dat",
        "gast",
        "andro",
        "ajust",
        "entrar",
        "apart",
        "dat",
        "movil",
        "depend",
        "model",
        "telefon",
        "vari",
        "sal",
        "ranking",
        "dat",
        "infal",
        "vigil",
        "establec",
        "limit",
        "mensual",
        "cas",
        "iphon",
        "deb",
        "ajust",
        "dat",
        "movil",
        "aparec",
        "apps",
        "consum",
        "dat",
        "estatu",
        "gast",
        "maxim",
        "aplic",
        "my",
        "dat",
        "manag",
        "aplic",
        "funcion",
        "element",
        "telefon",
        "movil",
        "dat",
        "consum",
        "med",
        "pued",
        "tom",
        "naveg",
        "utiliz",
        "googl",
        "chrom",
        "disminu",
        "gast",
        "pic",
        "puntit",
        "esquin",
        "superior",
        "derech",
        "pagin",
        "inici",
        "posterior",
        "configur",
        "basic",
        "dispon",
        "map",
        "telefon",
        "movil",
        "ciud",
        "conoc",
        "inestim",
        "ayud",
        "pued",
        "ten",
        "gast",
        "dat",
        "deb",
        "descargart",
        "map",
        "funcion",
        "off",
        "lin",
        "minim",
        "cost"
    ]
}