{
    "title": "\n                        ¿Qué es el WiFi 6E y en qué se diferencia de la tecnología anterior?\n                    ",
    "subtitle": "Principalmente, añade una tercera banda, la banda 6Ghz, lo que dará mayor velocidad en los dispositivos compatibles.",
    "author": "20BITS",
    "date": "2020-04-30",
    "time": "06:28",
    "content": "Este fin de semana conocíamos la noticia de que Estados Unidos ha aprobado la ampliación del espectro de banda que puede utilizar tu router para repartir la señal, es decir, a las actuales bandas 2.4Ghz y 5Ghz se añade la banda 6Ghz.\nNo estamos hablando de música: hablamos de bandas de frecuencia de radio, la señal WiFi que emite el router a los dispositivos que pueden conectarse de manera inalámbrica -ordenadores, teléfonos, televisores, consolas, reproductores de música...-.\nHoy en día, la mayoría de equipos utilizan WiFi 4 y WiFi 5, y ambas tecnologías utilizan bandas o de 2.4Ghz o de 5Ghz, aunque el WiFi 5 aprovecha mejor la banda de 5GHz, que tiene menor alcance -rango de red- pero una mayor velocidad de conexión y menos interferencias.\nLa siguiente generación a estos, el WiFi 6, se lanzó el pasado año 2019 y todavía hoy se está implantando. Su principal mejora es que es capaz de utilizar a la vez las bandas de 2.4Ghz y 5Ghz, de manera que coge la mejor cobertura de una y la mayor velocidad de la otra. Según los expertos, incrementa en cuatro veces el rendimiento medio de las conexiones por cada usuario.\nY ahora llega Estados Unidos y aprueba el uso de la banda 6Ghz, lo que supone el nacimiento del llamado WiFi 6E. ¿Pero qué supone esta letra en nuestra vida diaria? Desde el punto de vista técnico, el principal cambio es que se agrega 1.2GHz más al espectro disponible. Con ello, se puede llegar hasta los 7.125 GHz.\nAdemás, se ganan 14 canales adicionales de 80MHz o 7 canales de 160MHz. Para hacerte una idea, actualmente solo se pueden configurar 2 canales en 160 MHz. Es decir, se da mucho más espacio y ondas para enviar la señal WiFi, lo que evitará, en principio, problemas de conexión, saturación o interferencias y ayudará a mejorar la conexión general. Sobre todo, ayudará en escenarios de alta densidad -muchas conexiones-.\n“Mientras que el WiFi 6 se ideó para optimizar la congestión de las actuales bandas 2.4Ghz y 5Ghz, el WiFi 6E es un estándar destinado a la descongestión, y para ello se piensa en el uso de la banda 6Ghz, es decir, es un estándar tribanda que trabaja en 2.4Ghz, 5Ghz y 6Ghz”, explica el experto Raúl Salvador, ingeniero de Redes e Infraestructuras IT en Hiberus Tecnología.\nY añade: “Adicionalmente, al poder hacer uso de la banda 6Ghz, se habilitan 14 nuevos canales de 80Mhz y 7 canales nuevos de 160Mhz. Unos canales que no se solaparan con otros reduciendo así la congestión en áreas donde muchas redes inalámbricas están operando”. Por ejemplo, si tenemos muchos aparatos conectados en casa.\nSegún la propia WiFi Alliance se trata del mayor cambio en la tecnología desde que echase a andar hace más de 20 años. La ventaja principal, como decimos, radica sobre todo en que las conexiones serán más rápidas que nunca y mucho más estables.\nDe momento, al ser algo tan nuevo no se sabe cuál será el potencial máximo de este cambio pero se habla de una mejora en la conexión de un 30% en velocidad. Eso sí, como con las anteriores actualizaciones, el estándar sacrifica parte de su alcance para mejorar la conexión pues se valora más esto último. Es decir, cuanto más te alejes del router, más se resentirá la conexión.\nObviamente, para utilizar el WiFi 6E deberás tener dispositivos que tengan esta tecnología integrada. Se espera que los primeros productos adaptados, como móviles o routers, se empiecen a comercializar en Estados Unidos a finales de año, aunque no se sabe nada de cuándo podría llegar a España -ni si lo hará en las mismas condiciones que en el país norteamericano-.\nNo obstante, no te preocupes: “Si dispones de un router inalámbrico con WiFi 6E y tu móvil, consola, televisor... es anterior a esta tecnología, utilizará las otras bandas disponibles, es decir, 2.4Ghz o 5Ghz”, comenta Salvador.\nPara disfrutar de esta nueva banda 6Ghz, subraya el ingeniero, harán falta dispositivos como mínimo compatibles con WiFi 6, de está manera “la descongestión también se conseguirá separando los dispositivos antiguos y de IoT de los más modernos en las diferentes tres bandas”.\n",
    "tags": [
        "WiFi",
        "Internet",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "wifi",
        "internet",
        "notici",
        "tecnologi",
        "tagfre"
    ],
    "processed": [
        "seman",
        "conoc",
        "notici",
        "unid",
        "aprob",
        "ampliacion",
        "espectr",
        "band",
        "utiliz",
        "rout",
        "repart",
        "señal",
        "actual",
        "band",
        "4ghz",
        "5ghz",
        "añad",
        "band",
        "6ghz",
        "habl",
        "music",
        "habl",
        "band",
        "frecuenci",
        "radi",
        "señal",
        "wifi",
        "emit",
        "rout",
        "disposit",
        "conect",
        "inalambr",
        "orden",
        "telefon",
        "televisor",
        "consol",
        "reproductor",
        "music",
        "mayor",
        "equip",
        "utiliz",
        "wifi",
        "wifi",
        "ambas",
        "tecnolog",
        "utiliz",
        "band",
        "4ghz",
        "5ghz",
        "wifi",
        "aprovech",
        "band",
        "5ghz",
        "menor",
        "alcanc",
        "rang",
        "red",
        "veloc",
        "conexion",
        "interferent",
        "gener",
        "wifi",
        "lanz",
        "año",
        "implant",
        "principal",
        "mejor",
        "capaz",
        "utiliz",
        "band",
        "4ghz",
        "5ghz",
        "cog",
        "cobertur",
        "veloc",
        "expert",
        "increment",
        "rendimient",
        "conexion",
        "usuari",
        "lleg",
        "unid",
        "aprueb",
        "band",
        "6ghz",
        "supon",
        "nacimient",
        "llam",
        "wifi",
        "6e",
        "supon",
        "letr",
        "vid",
        "diari",
        "punt",
        "vist",
        "tecnic",
        "principal",
        "cambi",
        "agreg",
        "2ghz",
        "espectr",
        "dispon",
        "lleg",
        "ghz",
        "gan",
        "canal",
        "adicional",
        "80mhz",
        "canal",
        "160mhz",
        "hacert",
        "ide",
        "configur",
        "canal",
        "mhz",
        "espaci",
        "ondas",
        "envi",
        "señal",
        "wifi",
        "evit",
        "principi",
        "problem",
        "conexion",
        "satur",
        "interferent",
        "ayud",
        "mejor",
        "conexion",
        "ayud",
        "escenari",
        "alta",
        "densid",
        "conexion",
        "wifi",
        "ide",
        "optimiz",
        "congestion",
        "actual",
        "band",
        "4ghz",
        "5ghz",
        "wifi",
        "6e",
        "estand",
        "destin",
        "descongestion",
        "piens",
        "band",
        "6ghz",
        "estand",
        "triband",
        "4ghz",
        "5ghz",
        "6ghz",
        "explic",
        "expert",
        "raul",
        "salvador",
        "ingenier",
        "red",
        "infraestructur",
        "it",
        "hiberus",
        "tecnolog",
        "añad",
        "adicional",
        "band",
        "6ghz",
        "habilit",
        "canal",
        "80mhz",
        "canal",
        "160mhz",
        "canal",
        "solap",
        "reduc",
        "congestion",
        "are",
        "red",
        "inalambr",
        "oper",
        "aparat",
        "conect",
        "cas",
        "wifi",
        "allianc",
        "cambi",
        "tecnolog",
        "echas",
        "andar",
        "años",
        "ventaj",
        "principal",
        "dec",
        "radic",
        "conexion",
        "rap",
        "establ",
        "potencial",
        "maxim",
        "cambi",
        "mejor",
        "conexion",
        "veloc",
        "anterior",
        "actualiz",
        "estand",
        "sacrif",
        "alcanc",
        "mejor",
        "conexion",
        "valor",
        "alej",
        "rout",
        "resent",
        "conexion",
        "obvi",
        "utiliz",
        "wifi",
        "6e",
        "deb",
        "disposit",
        "tecnolog",
        "integr",
        "esper",
        "product",
        "adapt",
        "movil",
        "routers",
        "empiec",
        "comercializ",
        "unid",
        "final",
        "año",
        "lleg",
        "españ",
        "har",
        "condicion",
        "pais",
        "norteamerican",
        "obstant",
        "preocup",
        "dispon",
        "rout",
        "inalambr",
        "wifi",
        "6e",
        "movil",
        "consol",
        "televisor",
        "tecnolog",
        "utiliz",
        "band",
        "dispon",
        "4ghz",
        "5ghz",
        "coment",
        "salvador",
        "disfrut",
        "band",
        "6ghz",
        "subray",
        "ingenier",
        "haran",
        "falt",
        "disposit",
        "minim",
        "compat",
        "wifi",
        "descongestion",
        "consegu",
        "separ",
        "disposit",
        "antigu",
        "iot",
        "mod",
        "band"
    ]
}