{
    "title": "Meet, el servicio de videoconferencias de Google, suma cada día dos millones de nuevos usuarios",
    "subtitle": "La semana pasada que el servicio acumuló 2.000 millones de minutos de videollamadas. El uso diario es 25 veces mayor que en enero.",
    "author": "20BITS",
    "date": "2020-04-12",
    "time": "08:09",
    "content": "La popularidad de Google Meet, la herramienta para hacer videoconferencias del gigante tecnológico, está subiendo como la espuma. En estos tiempos de teletrabajo impuesto, la tecnología y sus herramientas están siendo un aliado clave y así lo ha comprobado Google: su chatde vídeo dirigido al trabajo está agregando más de dos millones de nuevos usuarios al día en todo el mundo.\nMeet es la alternativa profesional y premium a Hangouts, y la principal diferencia con respecto a este es que Meet permite a las empresas en su versión normal  organizar reuniones de hasta 100 participantes -siempre que las convoque un trabajador con acceso a G Suite, la suite de pago para empresas de Google-.\n“En las últimas semanas, hemos visto cómo Google Meet, la solución de videoconferencia de G Suite, ayuda a millones de personas a mantenerse conectadas, ya sean colegas que trabajan en casa, compañías que transmiten en vivo a empleados globales, médicos que atienden pacientes, bancos que otorgan préstamos, minoristas y restaurantes que ayudan a las personas mayores a realizar pedidos de entrega a domicilio o recogida en la acera, servicios sociales que realizan controles de asistencia social, gobiernos que atienden a ciudadanos o escuelas que permanecen en sesión”, dice Javier Soltero, gerente general y vicepresidente de G Suite. \nAdemás de los dos millones de usuarios nuevos que se conectan a Google Meet todos los días, las personas pasan más de 2.000 millones de minutos juntos, “eso es más de 3.800 años de reuniones seguras en un solo día”, afirma Soltero.\nA pesar de la alta demanda, Thomas Kurian, CEO de Google Cloud, enviaba la semana pasada un mensaje tranquilizador: “En las últimas semanas, el crecimiento diario de Meet superó el 60% y, como resultado, su uso diario es más de 25 veces mayor que en enero. A pesar de este crecimiento, la demanda ha estado dentro de los límites de la capacidad de nuestra red”.\nEl mes pasado, Google comenzó a ofrecer las funciones premium de Meet gratis a todos los clientes de G Suite y G Suite for Education, la línea de la compañía para escuelas. Entre los complementos de alta gama se incluye poder celebrar reuniones más grandes, con 250 participantes, y grabar y guardar reuniones.\n",
    "processed": [
        "popular",
        "googl",
        "meet",
        "herramient",
        "videoconferent",
        "gigant",
        "tecnolog",
        "sub",
        "espum",
        "tiemp",
        "teletrabaj",
        "impuest",
        "tecnolog",
        "herramient",
        "ali",
        "clav",
        "comprob",
        "googl",
        "chatd",
        "vide",
        "dirig",
        "agreg",
        "millon",
        "usuari",
        "mund",
        "meet",
        "altern",
        "profesional",
        "premium",
        "hangouts",
        "principal",
        "diferent",
        "meet",
        "permit",
        "empres",
        "version",
        "normal",
        "organiz",
        "reunion",
        "particip",
        "convoqu",
        "trabaj",
        "acces",
        "suit",
        "suit",
        "pag",
        "empres",
        "googl",
        "seman",
        "vist",
        "googl",
        "meet",
        "solucion",
        "videoconferent",
        "suit",
        "ayud",
        "millon",
        "person",
        "manten",
        "conect",
        "coleg",
        "cas",
        "compañ",
        "transmit",
        "viv",
        "emple",
        "global",
        "medic",
        "atiend",
        "pacient",
        "banc",
        "otorg",
        "prest",
        "minor",
        "restaur",
        "ayud",
        "person",
        "mayor",
        "ped",
        "entreg",
        "domicili",
        "recog",
        "acer",
        "servici",
        "social",
        "realiz",
        "control",
        "asistent",
        "social",
        "gobi",
        "atiend",
        "ciudadan",
        "escuel",
        "permanec",
        "sesion",
        "javi",
        "solter",
        "gerent",
        "vicepresident",
        "suit",
        "millon",
        "usuari",
        "conect",
        "googl",
        "meet",
        "person",
        "pas",
        "millon",
        "minut",
        "junt",
        "años",
        "reunion",
        "segur",
        "afirm",
        "solter",
        "alta",
        "demand",
        "thom",
        "kuri",
        "ceo",
        "googl",
        "cloud",
        "envi",
        "seman",
        "mensaj",
        "tranquiliz",
        "seman",
        "crecimient",
        "diari",
        "meet",
        "super",
        "result",
        "diari",
        "ener",
        "crecimient",
        "demand",
        "limit",
        "capac",
        "red",
        "mes",
        "googl",
        "comenz",
        "ofrec",
        "funcion",
        "premium",
        "meet",
        "gratis",
        "client",
        "suit",
        "suit",
        "for",
        "education",
        "line",
        "compañ",
        "escuel",
        "complement",
        "alta",
        "gam",
        "inclu",
        "celebr",
        "reunion",
        "particip",
        "grab",
        "guard",
        "reunion"
    ]
}