{
    "title": "Google, la Policía, Incibe y la Fad lanzan una web con juegos educativos para enseñar a los niños a navegar seguros",
    "subtitle": "En Interland enseñan “conceptos fundamentales de ciudadanía digital”.",
    "author": "20BITS",
    "date": "2020-05-20",
    "time": "12:11",
    "content": "Es estrictamente necesario en muchos trabajos. Un elemento de ocio indispensable. Una ayuda social cada vez más irrenunciable. Un recurso de inestimable ayuda a la hora de conocer y aprender. Internet es ya parte de nuestras vidas. Y parece que lo ha sido siempre.\nPero no. Su normalización en el primer mundo es aún reciente, lo que exige que sigamos aprendiendo a usarlo y, especialmente, nos conmina a hacer que los más pequeños sepan hacer una utilización correcta. Nunca un sustituto, pero sí puede ser un elemento complementario de lo que se aprende en el aula. A lograrlo trata de coadyuvar ‘Sé genial en Internet’, una iniciativa que enseña a los niños a tener buenos hábitos en el entorno digital.\nEl proyecto, que nace de la colaboración de Google, la Policía Nacional, el Instituto Nacional de Ciberseguridad (Incibe) y la Fad, tiene como objetivo ayudar a padres y a educadores a fomentar en los más pequeños buenos hábitos que les permitan desenvolverse en Internet de manera “respetuosa, crítica y responsable”.\nPara aprovechar Internet al máximo, señalan los creadores de la web, “los niños deben estar preparados para tomar decisiones acertadas. ‘Sé genial en Internet’ les enseña los conceptos fundamentales de ciudadanía digital y seguridad para que puedan explorar con confianza el mundo en línea”.\nConsiste, explican, en un sitio web de acceso gratuito, compuesto de juegos educativos para niños –diseñados por expertos en seguridad digital– y recursos para padres y educadores. El programa se articula en torno a ‘Interland’, “una experiencia lúdica interactiva que ofrece un viaje a través de cuatro minijuegos en los que los niños podrán poner en práctica las habilidades necesarias para ser buenos ciudadanos digitales y ayudar a otros internautas a combatir el mal comportamiento de hackers, suplantadores de identidad, usuarios que comparten demasiado y ciberacosadores. El juego, aunque es divertido para todas las edades, está orientado a niños de 8 a 10 años”.\nHay cinco principios irrenunciables de los que parten todos los minijuegos y actividades de ‘Sé genial en Internet’:\nLa página web incorpora un apartado específico para familias, con recursos como una Guía para Familias, que tiene el objetivo de fomentar conversaciones en el hogar sobre seguridad digital e identificar buenos hábitos en el uso de la tecnología entre los más pequeños.\nEl portal también cuenta con una sección de recursos para educadores, que incluye un Programa de Formación, pensado para estudiantes de tercer a sexto curso de primaria. Estos contenidos ofrecen al profesorado las herramientas y los métodos necesarios para enseñar en el aula los conceptos básicos de seguridad y ciudadanía digital.\n",
    "tags": [
        "Google",
        "Policía Nacional",
        "Internet",
        "Ciberseguridad",
        "Niños",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "google",
        "policia nacional",
        "internet",
        "ciberseguridad",
        "ninos",
        "noticias de tecnologia",
        "tagfree",
        "n",
        "i",
        "ñ",
        "o",
        "s",
        "d",
        "i",
        "g",
        "i",
        "t",
        "a",
        "l",
        "s",
        "e",
        "g",
        "u",
        "r",
        "i",
        "d",
        "a",
        "d",
        "p",
        "e",
        "q",
        "u",
        "e",
        "ñ",
        "o",
        "s"
    ],
    "processed": [
        "estrict",
        "necesari",
        "trabaj",
        "element",
        "oci",
        "indispens",
        "ayud",
        "social",
        "irrenunci",
        "recurs",
        "inestim",
        "hor",
        "aprend",
        "internet",
        "vid",
        "normaliz",
        "mund",
        "recient",
        "exig",
        "sig",
        "aprend",
        "usarl",
        "especial",
        "conmin",
        "pequeñ",
        "sep",
        "utiliz",
        "correct",
        "sustitut",
        "complementari",
        "aprend",
        "aul",
        "logr",
        "coadyuv",
        "genial",
        "inici",
        "enseñ",
        "niñ",
        "habit",
        "entorn",
        "digital",
        "proyect",
        "nac",
        "colabor",
        "googl",
        "polic",
        "nacional",
        "institut",
        "cibersegur",
        "incib",
        "fad",
        "objet",
        "ayud",
        "padr",
        "educ",
        "foment",
        "permit",
        "desenvolv",
        "respetu",
        "critic",
        "respons",
        "aprovech",
        "maxim",
        "señal",
        "creador",
        "web",
        "prepar",
        "tom",
        "decision",
        "acert",
        "concept",
        "fundamental",
        "ciudadan",
        "segur",
        "pued",
        "explor",
        "confianz",
        "line",
        "cons",
        "explic",
        "siti",
        "acces",
        "gratuit",
        "compuest",
        "jueg",
        "educ",
        "diseñ",
        "expert",
        "recurs",
        "program",
        "articul",
        "torn",
        "interland",
        "experient",
        "ludic",
        "interact",
        "ofrec",
        "viaj",
        "minijueg",
        "practic",
        "habil",
        "necesari",
        "ciudadan",
        "digital",
        "internaut",
        "combat",
        "comport",
        "hackers",
        "suplant",
        "ident",
        "usuari",
        "compart",
        "ciberac",
        "jueg",
        "divert",
        "edad",
        "orient",
        "años",
        "principi",
        "irrenunci",
        "part",
        "activ",
        "pagin",
        "incorpor",
        "apart",
        "especif",
        "famili",
        "gui",
        "convers",
        "hog",
        "identific",
        "tecnolog",
        "portal",
        "seccion",
        "inclu",
        "formacion",
        "pens",
        "estudi",
        "terc",
        "sext",
        "curs",
        "primari",
        "conten",
        "ofrec",
        "profesor",
        "herramient",
        "metod",
        "necesari",
        "enseñ",
        "basic"
    ]
}