{
    "title": "Esto es lo que pagas de más dejando los electrodomésticos y la regleta en 'stand-by'",
    "subtitle": "Qué gasto supone dejar el cargador enchufado si no cargas el móvil.",
    "author": "20minutos",
    "date": "2020-03-01",
    "time": "08:27",
    "content": "En el argot se conoce como 'consumo fantasma'. Se trata de dejar los electrodomésticos encendidos en modo reposo o stand by. También cuando tenemos la regleta de los enchufes encendida. Este gesto puede suponernos un gasto aproximado de 5 euros al mes o de 400 kWh al año, según Endesa. La compañía eléctrica Kipin Energy, según recoge ABC, calcula que el gasto puede ser de 130 euros al año, aunque el total varía según la cantidad de aparatos en stand by o lo que consuma cada uno.Estos son los principales electrodomésticos que dejamos encendidos:- El televisor, junto a repreductores de Blu-Ray, DVD o decodificadores TDT. Todo junto puede sumar 30 euros de gasto anual, según Kipin. Un monitor CTR de 32\" gasta en stand by 9 euros al año. Un monitor LED de 37\" consume menos, unos 3 euros. Una tele de plasma de 42\" consumiría unos 4,5 euros al año.- Altavoces inteligentes. Tener todo el año enchufados estos dispositivos, como Alexa o Google Home puede suponer un gasto al año de entre 3 y 7 euros.- Cafeteras. La mayor parte del consumo se debe a cuando el aparato está en stand by y mantiene el agua caliente. Equivale al de un ordenador de sobremesa en modo de espera.- PC portátil. Si el ordenador portátil está permanentemente conectado al enchufe puede suponer un gasto de 6 euros al año y puede reducir la vida útil de la batería del PC.- Las regletas con el interruptor encendido consumen energía. La OCU recomienda usarlas con interruptor y así poder ahorrar hasta 60 euros al año.- El microondas. Su 'consumo fantasma' se estima en 6 euros al año.",
    "processed": [
        "argot",
        "conoc",
        "consum",
        "fantasm",
        "dej",
        "electrodomest",
        "encend",
        "repos",
        "stand",
        "by",
        "reglet",
        "enchuf",
        "encend",
        "gest",
        "supon",
        "gast",
        "aproxim",
        "eur",
        "mes",
        "kwh",
        "año",
        "endes",
        "compañ",
        "electr",
        "kipin",
        "energy",
        "recog",
        "abc",
        "calcul",
        "gast",
        "eur",
        "año",
        "var",
        "cantid",
        "aparat",
        "stand",
        "by",
        "consum",
        "principal",
        "electrodomest",
        "dej",
        "encend",
        "televisor",
        "repreductor",
        "blu",
        "ray",
        "dvd",
        "decodif",
        "tdt",
        "sum",
        "eur",
        "gast",
        "anual",
        "kipin",
        "monitor",
        "ctr",
        "gast",
        "stand",
        "by",
        "eur",
        "año",
        "monitor",
        "led",
        "consum",
        "eur",
        "tel",
        "plasm",
        "consum",
        "eur",
        "año",
        "altavoc",
        "inteligent",
        "año",
        "enchuf",
        "disposit",
        "alex",
        "googl",
        "hom",
        "supon",
        "gast",
        "año",
        "eur",
        "cafeter",
        "consum",
        "aparat",
        "stand",
        "by",
        "mantien",
        "agu",
        "calient",
        "equival",
        "orden",
        "sobremes",
        "esper",
        "pc",
        "portatil",
        "orden",
        "portatil",
        "permanent",
        "conect",
        "enchuf",
        "supon",
        "gast",
        "eur",
        "año",
        "reduc",
        "vid",
        "util",
        "bat",
        "pc",
        "reglet",
        "interruptor",
        "encend",
        "consum",
        "energ",
        "ocu",
        "recomiend",
        "usarl",
        "interruptor",
        "ahorr",
        "eur",
        "año",
        "microond",
        "consum",
        "fantasm",
        "estim",
        "eur",
        "año"
    ]
}