{
    "title": "Directo | ​Sigue la comparecencia de los responsables técnicos de los ministerios",
    "subtitle": "MAPA: Evolución de las muertes y los contagios con Covid-19 en España.",
    "author": "Sara Ríos",
    "date": "2020-04-12",
    "time": "12:58",
    "content": "El presidente del Gobierno, Pedro Sánchez, ha trasladado este domingo a los presidentes autonómicos que “se está controlando la pandemia” y que los “buenos” datos que se están viendo estos días “serán mejores en las próximas semanas gracias a la hibernación económica”. Sánchez ha expuesto las medidas que entran en vigor este lunes para la vuelta al trabajo de la actividad no esencial, entre las que se incluyen el reparto de 10 millones de mascarillas higiénicas en los transportes públicos para los empleados que, salvo unas excepciones mencionadas este sábado, volverán a asistir presencialmente a sus puestos de trabajo.\nMientras tanto, las cifras de la epidemia en España siguen en un proceso de ralentización. Los contagios han ascendido este domingo a 161.852 (4.167 más que los notificados este sábado), mientras que la cifra de muertos ha experimentado un repunte en las últimas 24 horas: 619 fallecidos, lo que eleva el total a 16.972. Los recuperados, por su parte, ascienden a 59.109 (3.282 más que el sábado).\n",
    "processed": [
        "president",
        "gobiern",
        "pedr",
        "sanchez",
        "traslad",
        "doming",
        "president",
        "autonom",
        "control",
        "pandemi",
        "dat",
        "viend",
        "mejor",
        "proxim",
        "seman",
        "graci",
        "hibern",
        "econom",
        "sanchez",
        "expuest",
        "med",
        "entran",
        "vigor",
        "lun",
        "vuelt",
        "activ",
        "esencial",
        "inclu",
        "repart",
        "millon",
        "mascarill",
        "higien",
        "transport",
        "public",
        "emple",
        "excepcion",
        "mencion",
        "sab",
        "volv",
        "asist",
        "presencial",
        "puest",
        "cifr",
        "epidemi",
        "españ",
        "sig",
        "proces",
        "ralentiz",
        "contagi",
        "ascend",
        "doming",
        "notific",
        "sab",
        "cifr",
        "muert",
        "experiment",
        "repunt",
        "fallec",
        "elev",
        "recuper",
        "asciend",
        "sab"
    ]
}