{
    "title": "Un Xiaomi, entre las marcas de patinetes eléctricos que Mediamarkt ha rebajado en su catálogo",
    "subtitle": "Los tres modelos rondan los 300 euros y una autonomía de entre 20 y 30 kilómetros.",
    "author": "20 de compras",
    "date": "2020-05-17",
    "time": "00:14",
    "content": "Desde que se lanzaran en el mercado, los patinetes eléctricos han revolucionado la movilidad urbana. Su apuesta por la sostenibilidad, con un sistema de cero emisiones, y su comodidad han hecho que muchas personas se animen a tener uno como medio de transporte habitual. Además, su éxito también ha provocado la creación de numerosas empresas que prestan servicios de alquiler en las ciudades. Así, estos dispositivos, aunque han generado alguna que otra polémica, están cada día más presentes en las calles y, de hecho, hay ciudades en las que el 25% de los desplazamientos por carriles bici se hace con patinete eléctrico. \nEl furor que han causado ha venido, como cabía esperar, de la mano de numerosos modelos que buscan adaptarse a las necesidades del usuario, bien sea potenciando su autonomía con una sola carga o de plegado, para que puedan guardarse en el rincón de casa (o del garaje) que más convenga. Por ello, a la hora de decantarse por una marca u otra, es importante atender a las prestaciones que ofrecen y que mejor se adaptan a las expectativas que queremos que cumplan, empezando por el precio.\nPara aquellos que el dinero es importante, pero también la calidad, hemos seleccionado tres modelos a la venta en Mediamarkt con los que hacer una inversión adecuada a sus características y al papel que van a desempeñar. ¿Te animas a echarles un vistazo... y a enamorarte de ellos?\n- El Xiaomi Mi Electric Scooter. Este modelo negro y plegable de la conocida marca especializada es ideal para llegar puntual a nuestras citas urbanas y, después, guardarlo con comodidad en el rincón que elijamos de casa. Con una potencia máxima de 250 W, capaz de alcanzar hasta 25km/h y con una autonomía de 30 kilómetros con una sola carga, este gadget cuenta con un 84% de opiniones favorables de usuarios que ya lo han probado y disfrutado.\n- El Cecotec Bongo Serie A. Con una potencia máxima de 700 W y un grosor de rueda de 8.5’’ para asegurar la estabilidad, este modelo de Cecotec es perfecta para aquellos que buscan seguridad, confort y, además, comodidad, pues dispone de tres modos que se adaptan a las necesidades del usuario en cada momento. Cabe destacar que tiene una autonomía de hasta 20 kilómetros, siendo ideal para aquellos que no buscan recorrer grandes distancias, pero sí disponer de un sistema de movilidad sostenible para moverse sin atascos por la ciudad.\n- Un Woxter SmartGyro Xtreme Baggio 10. Perfecto para la movilidad urbana, este patinete eléctrico de Woxter tiene un motor de 250W, lo que permite llegar a una velocidad de 25 km/h y respetar así los límites establecidos. Su autonomía de 25 kilómetros te permite moverte sin problemas por tu ciudad. Además, es impermeable y perfecto para aquellos que, además de una movilidad sostenible, buscan un dispositivo elegante y con diseño atractivo.\nEn 20Minutos buscamos las mejores ofertas de Mediamarkt y otras tiendas. Los precios y disponibilidad pueden variar tras la publicación.\n",
    "tags": [
        "Media Markt",
        "Movilidad urbana",
        "Patinetes eléctricos",
        "Transporte",
        "20decompras"
    ],
    "processed_tags": [
        "media markt",
        "movilidad urbana",
        "patinetes electricos",
        "transporte",
        "20decompras",
        "movilidad",
        "buscan",
        "autonomía",
        "comodidad",
        "kilómetros"
    ],
    "processed": [
        "lanz",
        "merc",
        "patinet",
        "electr",
        "revolucion",
        "movil",
        "urban",
        "apuest",
        "sostenibil",
        "sistem",
        "cer",
        "emision",
        "comod",
        "person",
        "anim",
        "transport",
        "habitual",
        "exit",
        "provoc",
        "creacion",
        "numer",
        "empres",
        "prest",
        "servici",
        "alquil",
        "ciudad",
        "disposit",
        "gener",
        "polem",
        "present",
        "call",
        "desplaz",
        "carril",
        "bici",
        "patinet",
        "electr",
        "furor",
        "caus",
        "ven",
        "cab",
        "esper",
        "man",
        "numer",
        "model",
        "busc",
        "adapt",
        "neces",
        "usuari",
        "potenci",
        "autonom",
        "carg",
        "pleg",
        "pued",
        "guard",
        "rincon",
        "cas",
        "garaj",
        "conveng",
        "hor",
        "decant",
        "marc",
        "import",
        "atend",
        "prestacion",
        "ofrec",
        "adapt",
        "expect",
        "cumpl",
        "empez",
        "preci",
        "diner",
        "calid",
        "seleccion",
        "vent",
        "mediamarkt",
        "inversion",
        "adecu",
        "caracterist",
        "papel",
        "desempeñ",
        "anim",
        "echarl",
        "vistaz",
        "enamorart",
        "xiaomi",
        "electric",
        "scoot",
        "model",
        "negr",
        "plegabl",
        "conoc",
        "especializ",
        "ideal",
        "lleg",
        "puntual",
        "cit",
        "urban",
        "guard",
        "elij",
        "potenci",
        "maxim",
        "capaz",
        "alcanz",
        "25km",
        "kilometr",
        "gadget",
        "opinion",
        "favor",
        "usuari",
        "prob",
        "disfrut",
        "cecotec",
        "bong",
        "seri",
        "grosor",
        "rued",
        "asegur",
        "estabil",
        "perfect",
        "segur",
        "confort",
        "dispon",
        "mod",
        "cab",
        "destac",
        "recorr",
        "distanci",
        "dispon",
        "sosten",
        "mov",
        "atasc",
        "woxt",
        "smartgyr",
        "xtrem",
        "baggi",
        "perfect",
        "motor",
        "250w",
        "permit",
        "veloc",
        "km",
        "respet",
        "limit",
        "establec",
        "movert",
        "problem",
        "imperm",
        "disposit",
        "eleg",
        "diseñ",
        "atract",
        "20minut",
        "busc",
        "mejor",
        "ofert",
        "tiend",
        "preci",
        "disponibil",
        "vari",
        "public"
    ]
}