{
    "title": "¿Qué es el índice IP de las regletas? ¡Cuidado si enchufas una en el baño!",
    "subtitle": "Este índice marca el grado de protección que tiene el soporte contra elementos sólidos y líquidos. ",
    "author": "20minutos",
    "date": "2020-04-05",
    "time": "10:49",
    "content": "Las habitaciones o las estancias del hogar, normalmente, no suelen poseer más de uno o dos enchufes cada una, por lo que, con el aumento de la tecnología, se ha hecho indispensable el uso de regletas, esos soportes que permiten conecta varios aparatos al mismo tiempo. Sin embargo, respecto a uso, hay que tener en cuenta una serie de consejos y recomendaciones de seguridad para evitar que se den sobrecargas eléctricas que puedan ocasionar cortocircuitos o, incluso, incendios. Lo primero que hay que saber es que las sobrecargas eléctricas pueden producirse por múltiples motivos, entre ellos, conectar aparatos que consumen mucha energía, superar el límite de potencia marcado por el fabricante o usar regletas de baja o mala calidad. Así, uno de los consejos a tener en cuenta es que, sobre todo en caso de colocar la regleta en el baño, hay que conocer el IP de la regleta, es decir, el Índice de Protección contra, por ejemplo, la humedad y el polvo. Estas siglas significan Ingress Protection y hacen referencia al grado de protección que tienen las regletas frente a elementos sólidos y líquidos. Este índice se encuentra grabado en la regleta con las siglas 'IP' seguidas de dos números. El primer número hace referencia a la protección de la regleta frente a elementos sólidos, que puede ir de cero a seis, indicando el cero que no está nada protegido y el seis que está completamente protegido. Con elementos sólido se refiere, precisamente, al polvo. El segundo número hace referencia a la protección contra los elementos líquidos. Estos dígitos irán del cero al ocho, indicando el cero que no existe nada de protección y el ocho que está completamente protegido el soporte de la humedad.Así, se puede leer en una regleta: \"IP30\", lo que significa que está medianamente protegido del polvo y nada protegido de la humedad, por lo que no se va a recomendar su uso en exteriores ni tampoco en ambientes húmedos como, por ejemplo, el baño. También hay que tener en cuenta otra serie de consejos como, por ejemplo, no cubrir las regletas cuando se están usando o no conectar varias regletas entre sí, siguiendo siempre las indicaciones que figuran en la propia regleta.",
    "processed": [
        "habit",
        "estanci",
        "hog",
        "normal",
        "suel",
        "pos",
        "enchuf",
        "aument",
        "tecnolog",
        "indispens",
        "reglet",
        "soport",
        "permit",
        "conect",
        "aparat",
        "seri",
        "consej",
        "recomend",
        "segur",
        "evit",
        "den",
        "sobrecarg",
        "electr",
        "pued",
        "ocasion",
        "cortocircuit",
        "incendi",
        "sobrecarg",
        "electr",
        "produc",
        "multipl",
        "motiv",
        "conect",
        "aparat",
        "consum",
        "energ",
        "super",
        "limit",
        "potenci",
        "marc",
        "fabric",
        "reglet",
        "baj",
        "mal",
        "calid",
        "consej",
        "cas",
        "coloc",
        "reglet",
        "bañ",
        "ip",
        "reglet",
        "indic",
        "proteccion",
        "humed",
        "polv",
        "sigl",
        "signific",
        "ingress",
        "protection",
        "referent",
        "grad",
        "proteccion",
        "reglet",
        "frent",
        "element",
        "sol",
        "liqu",
        "indic",
        "grab",
        "reglet",
        "sigl",
        "ip",
        "segu",
        "numer",
        "numer",
        "referent",
        "proteccion",
        "reglet",
        "frent",
        "element",
        "sol",
        "cer",
        "indic",
        "cer",
        "proteg",
        "complet",
        "proteg",
        "element",
        "sol",
        "refier",
        "precis",
        "polv",
        "numer",
        "referent",
        "proteccion",
        "element",
        "liqu",
        "digit",
        "iran",
        "cer",
        "indic",
        "cer",
        "proteccion",
        "complet",
        "proteg",
        "soport",
        "humed",
        "leer",
        "reglet",
        "ip30",
        "signif",
        "median",
        "proteg",
        "polv",
        "proteg",
        "humed",
        "recomend",
        "exterior",
        "ambient",
        "humed",
        "bañ",
        "seri",
        "consej",
        "cubr",
        "reglet",
        "usand",
        "conect",
        "reglet",
        "sigu",
        "indic",
        "figur",
        "reglet"
    ]
}