{
    "title": "Nacional",
    "subtitle": "La superluna se ha visto por todo el mundo en la madrugada del 7 al 8 de mayo de 2020, la última del año. ",
    "author": "20minutos",
    "date": "2020-05-08",
    "time": "09:24",
    "content": "La Luna siempre ofrece un espectáculo digno de ver, más cuando se dan las circunstancias de mayor cercanía entre la Tierra y Luna, coincidiendo con la quinta fase lunar, es decir, con la Luna llena. De esta forma, este jueves 7 de mayo tuvo lugar la última superluna del año. \nTal y como informa el Real Observatorio de Madrid, en la madrugada que va del jueves 7 al viernes 8 de mayo de 2020 se ha alcanzado la fase de plenilunio, coincidiendo con la mayor cercanía entre la Luna y la Tierra. Así, ha bastatado con asomarse a las ventanas o balcones para poder contemplar la superluna.\nLa superluna que tiene lugar en mayo recibe el nombre de Luna llena de las flores, porque coincide con la época en la que la naturaleza se llena de flores debido a la época primaveral en el hemisferio norte.\nSin embargo, el brillo de la Luna ha dificultado la vista de otro fenómeno que ha sucedido al mismo tiempo: la lluvia de las Eta-Acuáridas. Esta lluvia de meteoros tiene lugar todos los años por estas fechas, y recibe este nombre porque las estrellas parecen surgir de un punto cercano a la estrella Eta-Aquarii, en la constelación de Acuario.\nPor otro lado, para los madrugadores, el cielo ofrece durante este mes la alineación de varios planetas, que podrá contemplarse poco antes de la salida del Sol. El más brillante será Júpiter, al que le sigue en la alineación Saturno y un poco más alejado, Marte. Además, entre los días 12 y 15 de mayo, la Luna creciente pasará por debajo de estos planetas.\n",
    "tags": [
        "Luna",
        "Astronomía",
        "Superluna"
    ],
    "processed_tags": [
        "luna",
        "astronomia",
        "superluna",
        "luna",
        "mayo",
        "llena",
        "superluna",
        "ofrece"
    ],
    "processed": [
        "lun",
        "ofrec",
        "espectacul",
        "dign",
        "circunst",
        "cercan",
        "tierr",
        "lun",
        "coincid",
        "quint",
        "fas",
        "lun",
        "lun",
        "llen",
        "form",
        "juev",
        "may",
        "superlun",
        "año",
        "inform",
        "real",
        "observatori",
        "madr",
        "madrug",
        "juev",
        "viern",
        "may",
        "alcanz",
        "fas",
        "pleniluni",
        "coincid",
        "cercan",
        "lun",
        "tierr",
        "bastat",
        "asom",
        "ventan",
        "balcon",
        "contempl",
        "superlun",
        "superlun",
        "may",
        "recib",
        "nombr",
        "lun",
        "llen",
        "flor",
        "coincid",
        "epoc",
        "naturalez",
        "llen",
        "flor",
        "epoc",
        "primaveral",
        "hemisferi",
        "nort",
        "brill",
        "lun",
        "dificult",
        "vist",
        "fenomen",
        "suced",
        "lluvi",
        "eta",
        "acuar",
        "lluvi",
        "meteor",
        "años",
        "fech",
        "recib",
        "nombr",
        "estrell",
        "parec",
        "surg",
        "punt",
        "cercan",
        "estrell",
        "eta",
        "aquarii",
        "constel",
        "acuari",
        "madrug",
        "ciel",
        "ofrec",
        "mes",
        "alin",
        "planet",
        "contempl",
        "sal",
        "sol",
        "brillant",
        "jupit",
        "alin",
        "saturn",
        "alej",
        "mart",
        "may",
        "lun",
        "crecient",
        "pas",
        "planet"
    ]
}