{
    "title": "Internet y confinamiento: 79 horas de conexión a la semana, compras en horario laboral, películas y series",
    "subtitle": "Los españoles pasan el 47 % del tiempo conectados a Internet durante el confinamiento. Han crecido las compras de alimentación y el consumo de cine y series en plataformas online.",
    "author": "20BITS",
    "date": "2020-05-07",
    "time": "07:18",
    "content": "La crisis del coronavirus ha exigido un cambio radical en las rutinas diarias de los ciudadanos. Es perfectamente visible en multitud de aspectos y, especialmente, en el consumo que se hace de Internet durante el confinamiento.\nTrabajar, atender a los hijos y comprar online. Ahora casi todo se hace a la vez. Según un informe de Nielsen Global Media –una compañía global de medición y análisis de datos, que cotiza en el índice Standard & Poor’s 500 y tiene presencia en más de 100 países–, de media, los españoles pasan el 47% de su tiempo de confinamiento conectados a Internet. En concreto, 79 horas semanales, lo que supone un incremento del 7% respecto a una semana normal anterior a la crisis.\nEste estudio sobre Internet durante el confinamiento dedica parte de su contenido a cómo han variado las compras online. En 2019, la moda era el sector en el que más compras en red se realizaban –con un 44,5% del total–, le seguían la electrónica y los productos de belleza –30%– y, en tercera posición, aparecía la alimentación con un 19%.\nLa situación es distinta ahora: la alimentación avanza hasta el primer puesto con un 31% de las compras ecommerce, por detrás los productos de belleza y cuidado personal –23,7%– y la moda cierra el podio -22%-.\nTambién son diferentes las horas a las que se hacen estas compras: hace un año sólo el 22% se realizaban entre las 9:00 y las 15:00 horas, subiendo al 45% de 18:00 a 22:00 horas. Esto se ha igualado y ambas franjas horarias soportan el 31% de las compras online en tiempos de confinamiento.\nAdemás, antes el 50% de las compras vía Internet se hacían desde el ordenador. Esa cifra ha bajado al 40 %, mientras que el uso del teléfono móvil ha subido seis puntos, hasta el 46,5%.\nObviamente, el entretenimiento también ocupa mucho tiempo. El consumo de películas y series a través de plataformas de suscripción online ha crecido en casi 20 puntos –del 53% al 72%–. Sobresale Netflix, que se lleva el 75% de estos usuarios. Luego está Amazon Prime Video –55%–, Movistar+ –36 %–, HBO –33%– y Disney+ –15%–. El visionado de películas y series online ha pasado de 38,5 horas a la semana en 2019, a las 45,6 de la actualidad.\nDestacado también es la vuelta de los medios tradicionales. A tenor de lo publicado por Nielsen, las horas semanales detelevisión han pasado de 17 a 20, mientras que la radio sube de 11,6 horas semanales a 12,7.\nAnálisis similares al de Nielsen –inquiriendo en el consumo de Internet en tiempos de coronavirus– se han hecho en diferentes países. En Estados Unidos, The New York Times ha publicado unas pinceladas del informe elaborado por SimilarWeb y Apptopia. En él, se comprueba que los estadounidenses durante el confinamiento prefieren las websites a las aplicaciones, lo que empuja a pensar que ha aumentado el uso del ordenador en detrimento de los dispositivos móviles.\nLas entradas en Facebook a través de la web han crecido un 27%, y por la app sólo un 1,1%. La web de Netflix sube un 16%, la aplicación un 0,3%. Y YouTube versión web aumenta un 15,3%, a la vez que la app desciende un 4,5%.\nResaltable –y lógica– es la caída de las webs de los canales de deporte como ESPN.com, que ha perdido un 40,2%. Por el contrario, Twitch.tv –especializada en la retransmisión de videojuegos por streaming– crece un 19,7%.\n",
    "tags": [
        "comercio electrónico",
        "Internet",
        "Ordenador",
        "Redes sociales",
        "Películas",
        "Coronavirus",
        "Noticias de tecnología",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "comercio electronico",
        "internet",
        "ordenador",
        "redes sociales",
        "peliculas",
        "coronavirus",
        "noticias de tecnologia",
        "covid-19",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "compras",
        "internet",
        "confinamiento",
        "online",
        "consumo"
    ],
    "processed": [
        "crisis",
        "coronavirus",
        "exig",
        "cambi",
        "radical",
        "rutin",
        "diari",
        "ciudadan",
        "perfect",
        "visibl",
        "multitud",
        "aspect",
        "especial",
        "consum",
        "internet",
        "confin",
        "atend",
        "hij",
        "compr",
        "onlin",
        "inform",
        "niels",
        "global",
        "medi",
        "compañ",
        "global",
        "medicion",
        "analisis",
        "dat",
        "cotiz",
        "indic",
        "standard",
        "poor",
        "presenci",
        "pais",
        "medi",
        "español",
        "pas",
        "confin",
        "conect",
        "internet",
        "concret",
        "semanal",
        "supon",
        "increment",
        "seman",
        "normal",
        "crisis",
        "estudi",
        "internet",
        "confin",
        "dedic",
        "conten",
        "vari",
        "compr",
        "onlin",
        "mod",
        "sector",
        "compr",
        "red",
        "realiz",
        "segu",
        "electron",
        "product",
        "bellez",
        "posicion",
        "aparec",
        "aliment",
        "situacion",
        "distint",
        "aliment",
        "avanz",
        "puest",
        "compr",
        "ecommerc",
        "product",
        "bellez",
        "cuid",
        "personal",
        "mod",
        "cierr",
        "podi",
        "compr",
        "año",
        "realiz",
        "sub",
        "igual",
        "ambas",
        "franj",
        "horari",
        "soport",
        "compr",
        "onlin",
        "tiemp",
        "confin",
        "compr",
        "via",
        "internet",
        "hac",
        "orden",
        "cifr",
        "baj",
        "telefon",
        "movil",
        "sub",
        "punt",
        "obvi",
        "entreten",
        "ocup",
        "consum",
        "pelicul",
        "seri",
        "plataform",
        "suscripcion",
        "onlin",
        "crec",
        "punt",
        "sobresal",
        "netflix",
        "usuari",
        "amazon",
        "prim",
        "vide",
        "movist",
        "hbo",
        "disney",
        "vision",
        "pelicul",
        "seri",
        "onlin",
        "seman",
        "actual",
        "destac",
        "vuelt",
        "medi",
        "tradicional",
        "tenor",
        "public",
        "niels",
        "semanal",
        "detelevision",
        "radi",
        "sub",
        "semanal",
        "analisis",
        "similar",
        "niels",
        "inquir",
        "consum",
        "internet",
        "tiemp",
        "coronavirus",
        "pais",
        "unid",
        "the",
        "new",
        "york",
        "tim",
        "public",
        "pincel",
        "inform",
        "elabor",
        "similarweb",
        "apptopi",
        "comprueb",
        "estadounidens",
        "confin",
        "prefier",
        "websit",
        "aplic",
        "empuj",
        "pens",
        "aument",
        "orden",
        "detriment",
        "disposit",
        "movil",
        "entrad",
        "facebook",
        "web",
        "crec",
        "app",
        "web",
        "netflix",
        "sub",
        "aplic",
        "youtub",
        "version",
        "web",
        "aument",
        "app",
        "desciend",
        "resalt",
        "logic",
        "caid",
        "webs",
        "canal",
        "deport",
        "espn",
        "com",
        "perd",
        "contrari",
        "twitch",
        "tv",
        "especializ",
        "retransmision",
        "videojueg",
        "streaming",
        "crec"
    ]
}