{
    "title": "Microsoft decide que todos sus eventos serán solo digitales hasta julio de 2021",
    "subtitle": "La compañía cancela todas las citas presenciales hasta esa fecha “a la luz de los desafíos presentados por COVID-19”.",
    "author": "20BITS",
    "date": "2020-04-12",
    "time": "08:09",
    "content": "Microsoft planea hacer que todos sus eventos internos y externos sean solo digitales hasta julio de 2021 debido a la pandemia de coronavirus. \nEl fabricante de software ya había revelado que ‘Build 2020’, que se iba a celebrar en Seattle en mayo, se transforma en un evento digital. Y parece que será la dinámica de todas las citas durante al menos el próximo año.\n“En vista de los desafíos planteados por el COVID-19, vamos a ajustar nuestro calendario de eventos y nuestra estrategia”, explicaba la compañía en un comunicado remitido a ZDNet.\nPoco después se confirmaba la estrategia a través de un fragmento de correo electrónico compartido en Twitter:\nEste cambio al formato virtual afecta a la potente conferencia anual para desarrolladores de TI ‘Microsoft Ignite’, un evento muy popular. Se iba a celebrar en septiembre en Orlando -Estados Unidos-. Ahora Microsoft propone un “una experiencia digital complementaria”, según dice la propia web del evento.\nEsta cita suele atraer anualmente unos 25.000 participantes -‘Build’, el evento que se iba a celebrar en Seattle, suele contar con 5.000 asistentes-, según ZDNet. Microsoft también cancela su evento ‘Inspire’, que llega a alcanzar las 40.000 personas.\n",
    "tags": [
        "Microsoft",
        "Coronavirus",
        "Noticias de tecnología",
        "Covid-19"
    ],
    "processed_tags": [
        "microsoft",
        "coronavirus",
        "noticias de tecnologia",
        "covid-19",
        "evento",
        "microsoft",
        "iba",
        "celebrar",
        "eventos"
    ],
    "processed": [
        "microsoft",
        "plane",
        "event",
        "intern",
        "extern",
        "digital",
        "juli",
        "pandemi",
        "coronavirus",
        "fabric",
        "softwar",
        "revel",
        "build",
        "iba",
        "celebr",
        "seattl",
        "may",
        "transform",
        "event",
        "digital",
        "dinam",
        "cit",
        "año",
        "vist",
        "desafi",
        "plant",
        "cov",
        "ajust",
        "calendari",
        "event",
        "estrategi",
        "explic",
        "compañ",
        "comunic",
        "remit",
        "zdnet",
        "confirm",
        "estrategi",
        "fragment",
        "corre",
        "electron",
        "compart",
        "twitt",
        "cambi",
        "format",
        "virtual",
        "afect",
        "potent",
        "conferent",
        "anual",
        "desarroll",
        "microsoft",
        "ignit",
        "event",
        "popul",
        "iba",
        "celebr",
        "septiembr",
        "orland",
        "unid",
        "microsoft",
        "propon",
        "experient",
        "digital",
        "complementari",
        "web",
        "event",
        "cit",
        "suel",
        "atra",
        "anual",
        "particip",
        "build",
        "event",
        "iba",
        "celebr",
        "seattl",
        "suel",
        "cont",
        "asistent",
        "zdnet",
        "microsoft",
        "cancel",
        "event",
        "inspir",
        "lleg",
        "alcanz",
        "person"
    ]
}