{
    "title": "La tecnología detrás de un respirador automático: cómo funciona este aparato clave para salvar vidas contra el covid-19",
    "subtitle": "La falta de respiradores y la carrera para producir más se han convertido en una importante baza en la batalla frente al coronavirus.",
    "author": "20BITS",
    "date": "2020-04-08",
    "time": "19:28",
    "content": "Son el oro de esta crisis sanitaria: los respiradores automáticos pueden suponer un cambio radical para salvar la vida de una persona que sufre los efectos de la enfermedad provocada por el coronavirus. Lamentablemente, ni siquiera en los países más desarrollados o con mejor cobertura sanitaria habría suficientes.\nLos respiradores son “equipos invasivos muy precisos y complejos, diseñados para su utilización en el soporte vital de un paciente que está en una situación crítica”, afirman desde el Ministerio de Sanidad.\n“Su diseño y funcionalidad debe garantizar, además de cumplir con su función original, que su utilización no comprometa el estado clínico o la seguridad de los pacientes, ni la seguridad y la salud de los usuarios”, añaden.\nPara entender la tecnología detrás de un respirador, 20MINUTOS ha hablado con Ignasi Plaza, cofundador de Protofy y uno de los desarrolladores de OxyGEN, un respirador de emergencia desarrollado para la crisis sanitaria del COVID-19.\nOxyGEN permite automatizar los resucitadores manuales de bolsa, los llamados “de tipo AMBU”, y controlar la frecuencia respiratoria, el volumen de la corriente y la ratio inspiración/espiración de manera constante y objetiva.\nEste proyecto se diseñó con una visión low cost y low tech para poder replicar el dispositivo fácilmente. El objetivo era utilizar componentes sencillos y disponible en todo el mundo: un motor de limpiaparabrisas, una alimentación PC, un dimmer regulador de luz y materiales de construcción básicos -tornillería y metacrilato, metal o madera-.\n“Para encontrar el motor adecuado, por ejemplo, probamos motores disponibles en una casa: el motor de una batidora, un microondas, de un taladro, de un exprimidor de naranjas y finalmente el de un limpiaparabrisas”, explica Plaza.\nY añade: “Después de los test que se hicieron en el taller, el motor del limpiaparabrisas resultó ser el que mejor se adaptaba, porque es capaz de girar lentamente, tiene mucho par -fuerza- y una durabilidad acreditada de más de 3.000 horas, el equivalente a 24 horas al día durante 125 días, además de una alta disponibilidad”. Los otros motores están pensados sólo para usarlos unos pocos minutos y de manera intermitente, aclara.\nExisten dos versiones OxyGEN, una versión para producción a escala a nivel industrial en acero, OxyGEN-IP -la que ha empezado a producir SEAT-, y otra versión realizable por ‘makers’ en pequeños talleres, OxyGEN-Maker, que está diseñada para poder ser construida “en cualquier parte y muy rápidamente”.\nLa versión industrial, hecha en serie, tiene un coste temporal de menos de cinco minutos por máquina -24h al día suponen 300 máquinas día- cuando la producción esté en pleno funcionamiento. Para la versión maker se necesita alrededor de una hora por equipo haciendo menos de cinco unidades a la vez.\nOxyGEN es un dispositivo médico Open Hardware, lo que significa que los autores ponen a disposición de todos gratuitamente los planos y software del proyecto. En India, Israel, Sudáfrica, Suiza, Nicaragua y EE. UU., entre otros países, ya se está utilizando.\nLa crisis sanitaria de la COVID-19 está suponiendo un elevado y creciente número de pacientes que precisan soporte ventilatorio invasivo en las Unidades de Cuidados Intensivos. Esta situación sin precedentes genera una necesidad de ventiladores mecánicos por encima de la disponibilidad habitual.\nEsta semana conocíamos algunos datos sobre la situación con respecto a estos aparatos de nuestro país:\nLa Agencia Española de Medicamentos y Productos Sanitarios (AEMPS) ha recibido varias propuestas de desarrollos de prototipos de respiradores/ventiladores: “En este momento, trabajamos con seis proyectos en un estado bastante avanzado. Existen otros proyectos que están en fases más tempranas de su desarrollo”, informaban desde Moncloa el pasado 1 de abril.\nNo obstante, desde los centros sanitarios insisten en un mensaje: no sólo es importante disponer del material, si no también del personal que sepa manejarlo.\n",
    "processed": null
}