{
    "title": "¿Tienes que hacer la Declaración de la Renta 2019? La Guardia Civil alerta para evitar posibles ataques de 'phising'",
    "subtitle": "Si recibes un correo con faltas de ortografía o con la dirección de remitente inexacta, seguramente es 'phising'.",
    "author": "20minutos",
    "date": "2020-04-03",
    "time": "11:39",
    "content": "El phising es un método utilizado por ciberdelincuentes para obtener datos personales e información relevante (como contraseñas) de las cuentas bancarias. Según la Oficina de Seguridad del Internauta (OSI) esta técnica se basa en el envío de mensajes \"suplantando a una entidad como un banco, una red social, un servicio o entidad pública para engañarles y que acaben realizando una acción que ponga en peligro sus datos\". La crisis actual derivada del brote de coronavirus ha supuesto la proliferación de este tipo de ataques y desde instituciones públicas como la Guardia Civil alertan a la ciudadanía sobre este tipo de estafas. La campaña de la declaración la Renta y Patrimonio 2019 comenzó este miércoles 1 de abril y es un aliciente perfecto para estos ciberdelincuentes. Por ello, desde la Guardia Civil proponen varios consejos para evitar ser víctimas de phising. Si recibes un email que te indica que ha habido errores en tu declaración y que tienes que pagar a Hacienda, sigue primero estos consejos:Desde OSI también advierten que si el mensaje recibido te obliga a tomar una decisión \"de manera inminente o en unas horas\", es mala señal y debe hacerte dudar. Para ello es mejor contrastar con fuentes de información de confianza como la Policía Nacional o la Guardia Civil. También puedes consultar en la propia OSI. En años anteriores se han detectado este tipo de campañas fraudulentas. De hecho, en enero de 2019, la OSI alertó del envío de correos electrónicos fraudulentos suplantando la identidad de la Agencia Tributaria que informaban al contribuyente de un supuesto reembolso económico.",
    "processed": [
        "phising",
        "metod",
        "utiliz",
        "ciberdelincuent",
        "obten",
        "dat",
        "personal",
        "inform",
        "relev",
        "contraseñ",
        "cuent",
        "bancari",
        "oficin",
        "segur",
        "internaut",
        "osi",
        "tecnic",
        "bas",
        "envi",
        "mensaj",
        "suplant",
        "entid",
        "banc",
        "red",
        "social",
        "servici",
        "entid",
        "public",
        "engañ",
        "acab",
        "realiz",
        "accion",
        "pong",
        "peligr",
        "dat",
        "crisis",
        "actual",
        "deriv",
        "brot",
        "coronavirus",
        "prolifer",
        "tip",
        "ataqu",
        "institu",
        "public",
        "guardi",
        "civil",
        "alert",
        "ciudadan",
        "tip",
        "estaf",
        "campañ",
        "declar",
        "rent",
        "patrimoni",
        "comenz",
        "miercol",
        "abril",
        "alicient",
        "perfect",
        "ciberdelincuent",
        "guardi",
        "civil",
        "propon",
        "consej",
        "evit",
        "victim",
        "phising",
        "recib",
        "email",
        "indic",
        "error",
        "declar",
        "pag",
        "haciend",
        "consej",
        "osi",
        "adviert",
        "mensaj",
        "recib",
        "oblig",
        "tom",
        "decision",
        "inminent",
        "mal",
        "señal",
        "hacert",
        "dud",
        "contrast",
        "fuent",
        "inform",
        "confianz",
        "polic",
        "nacional",
        "guardi",
        "civil",
        "pued",
        "consult",
        "osi",
        "años",
        "anterior",
        "detect",
        "tip",
        "campañ",
        "fraudulent",
        "ener",
        "osi",
        "alert",
        "envi",
        "corre",
        "electron",
        "fraudulent",
        "suplant",
        "ident",
        "agenci",
        "tributari",
        "inform",
        "contribuyent",
        "reembols",
        "econom"
    ]
}