{
    "title": "\n                        Salir de fiesta durante la pandemia: discotecas online que reúnen a 1.000 personas a través del ordenador\n                    ",
    "subtitle": "Fiestas virtuales con premios y DJs invitados, clubs nocturnos que cada noche abren sus puertas online, estas son algunas macrofiestas a través de las redes sociales en pleno confinamiento",
    "author": "20BITS",
    "date": "2020-05-01",
    "time": "16:45",
    "content": "Todos y todas estamos deseando ver a nuestros padres y demás familiares. Queremos volver a pasear y hacer deporte. Ansiamos viajar de nuevo. Y también, las cosas como son, echamos de menos los bares y, en algunos casos, salir de fiesta.\nEn las casas se organizan copas, cañas o vermús virtuales. Pero si quieres acercarte un poco más a la sensación de estar en un bar abarrotado, te proponemos entrar en una discotecaonline.\nLas opciones son varias. Una de las más interesantes es la que se organiza a través de Fever. De momento, hay dos fiestas virtuales programadas: el 2 y el 9 de mayo. Para acudir necesitarás sacar tu ticket, que te dará acceso al streaminggratuito de la macrofiesta desde casa. Habrá premios de 50 euros –para gastar en Fever– a la mejor vestimenta y el mejor baile.\nLa fiesta empieza a las 22:00 horas y, si estás interesado, no pierdas el tiempo, porque aquí también hay aforo limitado. 1.000 personas como máximo pueden entrar a esta discoteca online en la que Marco Carrera –Dj residente en el bar madrileño ‘La flaca’– hará de maestro de ceremonias.\nCuatro jóvenes canadienses se montaban cada día su fiesta privada online a través de Zoom –cuyo número de descargas ha pasado de 7 a 80 millones en tres meses–. Entonces pensaron que sería muy divertido invitar a más gente. Así, han conseguido reunir diariamente a unas 500 personas, que, a partir de las 21:00 horas, comparten espacio virtual con gente de otros países.\nAlgunos de los invitados no paran de bailar, los hay que dejan la fiesta de fondo, otros se arreglan exactamente igual que si fueran a un local físico. Cada uno disfruta a su manera de salir de fiesta durante lacuarentena.\nEl éxito ha sido tal –Club Quarantine ya tiene 55.500 seguidores en Instagram– que cada día hay artistas invitados y personajes famosos se suelen unir a la fiesta.\nEl virus comenzó a manifestarse con inusitada fuerza en China. Fue el primer país que tuvo que tomar medidas de confinamiento y, por ende, donde sus ciudadanos antes comenzaron a estrujarse el cerebro para poder salir de fiesta en plena pandemia.\nA través de plataformas como Bilibili (una herramienta de vídeos similar a Youtube) o Douyin (el TikTok chino) montaron multitudinarias fiestas online. Sonada –y nunca mejor dicho– fue la fiesta en la nube del club Sir Teen, a la que se llegaron a unir –en algún momento– 2,3 millones de personas.\n",
    "tags": [
        "Internet",
        "Discotecas",
        "Ordenador",
        "Bares",
        "Redes sociales",
        "Instagram",
        "Streaming",
        "Noticias de tecnología",
        "Covid-19",
        "Cuarentena"
    ],
    "processed_tags": [
        "internet",
        "discotec",
        "orden",
        "bar",
        "red",
        "social",
        "instagram",
        "streaming",
        "notici",
        "tecnologi",
        "cov",
        "cuarenten"
    ],
    "processed": [
        "des",
        "padr",
        "familiar",
        "volv",
        "pas",
        "deport",
        "ansi",
        "viaj",
        "echam",
        "bar",
        "cas",
        "sal",
        "fiest",
        "cas",
        "organiz",
        "cop",
        "cañ",
        "vermus",
        "virtual",
        "quier",
        "acercart",
        "sensacion",
        "bar",
        "abarrot",
        "propon",
        "entrar",
        "discotecaonlin",
        "opcion",
        "interes",
        "organiz",
        "fev",
        "fiest",
        "virtual",
        "program",
        "may",
        "acud",
        "necesit",
        "sac",
        "ticket",
        "dar",
        "acces",
        "streaminggratuit",
        "macrofiest",
        "cas",
        "premi",
        "eur",
        "gast",
        "fev",
        "vestiment",
        "bail",
        "fiest",
        "empiez",
        "interes",
        "pierd",
        "afor",
        "limit",
        "person",
        "maxim",
        "entrar",
        "discotec",
        "onlin",
        "marc",
        "carrer",
        "dj",
        "resident",
        "bar",
        "madrileñ",
        "flac",
        "har",
        "maestr",
        "ceremoni",
        "joven",
        "canadiens",
        "mont",
        "fiest",
        "priv",
        "onlin",
        "zoom",
        "cuy",
        "numer",
        "descarg",
        "millon",
        "mes",
        "pens",
        "divert",
        "invit",
        "gent",
        "consegu",
        "reun",
        "diari",
        "person",
        "compart",
        "espaci",
        "virtual",
        "gent",
        "pais",
        "invit",
        "par",
        "bail",
        "dej",
        "fiest",
        "fond",
        "arregl",
        "exact",
        "local",
        "fisic",
        "disfrut",
        "sal",
        "fiest",
        "lacuarenten",
        "exit",
        "club",
        "quarantin",
        "seguidor",
        "instagram",
        "artist",
        "invit",
        "personaj",
        "famos",
        "suel",
        "unir",
        "fiest",
        "virus",
        "comenz",
        "manifest",
        "inusit",
        "fuerz",
        "chin",
        "pais",
        "tom",
        "med",
        "confin",
        "ende",
        "ciudadan",
        "comenz",
        "estruj",
        "cerebr",
        "sal",
        "fiest",
        "plen",
        "pandemi",
        "plataform",
        "bilibili",
        "herramient",
        "vide",
        "simil",
        "youtub",
        "douyin",
        "tiktok",
        "chin",
        "mont",
        "multitudinari",
        "fiest",
        "onlin",
        "son",
        "fiest",
        "nub",
        "club",
        "sir",
        "teen",
        "lleg",
        "unir",
        "millon",
        "person"
    ]
}