{
    "title": "\n                        Así puedes instalar y usar los grupos de pestañas de Google Chrome\n                    ",
    "subtitle": "Entre las Chrome Flags –funciones ocultas– están las ‘Tab Groups’, con las que organizarás tus pestañas por grupos, cada una con un color y un nombre distintivo",
    "author": "20BITS",
    "date": "2020-05-01",
    "time": "08:56",
    "content": "Si eres de los que suele tener un buen número de pestañas abiertas a la vez, la funcionalidad de Google Chrome que vamos a explicarte será de tu máximo interés. Se trata de utilizar la herramienta de grupos de pestañas deChrome.\nEsta función aún no está incluida por defecto en Google Chrome, por lo tanto, para poder utilizarla habrá que usar las Chrome Flags, es decir, las funciones ocultas de Google Chrome. Herramientas experimentales, que están siendo probadas para, quizás, formar parte de próximas actualizaciones, pero que, ni siquiera, están habilitadas en la función Beta.\nPara activar los grupos de pestañas de Chrome has de seguir los siguientes pasos:\nEl sistema para utilizar los grupos de pestañas en Google Chrome es muy sencillo:\nEs posible añadir más pestañas a ese grupo picando sobre ‘Añadir a un grupo existente’ o, directamente, arrastrando la pestaña hasta él. También, obviamente, tendrás la opción de crear más grupos de pestañas y gestionarlos a tu antojo: color, nombre, orden…\n",
    "tags": [
        "Google",
        "Internet",
        "Chrome",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "googl",
        "internet",
        "chrom",
        "notici",
        "tecnologi",
        "tagfre"
    ],
    "processed": [
        "suel",
        "numer",
        "pestañ",
        "abiert",
        "funcional",
        "googl",
        "chrom",
        "explicart",
        "maxim",
        "interes",
        "utiliz",
        "herramient",
        "grup",
        "pestañ",
        "dechrom",
        "funcion",
        "inclu",
        "defect",
        "googl",
        "chrom",
        "utiliz",
        "chrom",
        "flags",
        "funcion",
        "ocult",
        "googl",
        "chrom",
        "herramient",
        "experimental",
        "prob",
        "form",
        "proxim",
        "actualiz",
        "siqu",
        "habilit",
        "funcion",
        "bet",
        "activ",
        "grup",
        "pestañ",
        "chrom",
        "segu",
        "siguient",
        "pas",
        "sistem",
        "utiliz",
        "grup",
        "pestañ",
        "googl",
        "chrom",
        "sencill",
        "añad",
        "pestañ",
        "grup",
        "pic",
        "añad",
        "grup",
        "existent",
        "direct",
        "arrastr",
        "pestañ",
        "obvi",
        "opcion",
        "cre",
        "grup",
        "pestañ",
        "gestion",
        "antoj",
        "color",
        "nombr",
        "orden"
    ]
}