{
    "title": "\n                        Facebook crea \"mapas de prevención\" del coronavirus con datos anónimos de los usuarios\n                    ",
    "subtitle": "El programa, elaborado para todas las regiones del mundo, refleja movimientos y conexiones personales.",
    "author": "EFE",
    "date": "2020-04-07",
    "time": "01:03",
    "content": "La multinacional estadounidense Facebook reveló este lunes que ha creado una serie de mapas con datos anónimos de sus usuarios que reflejan movimientos y conexiones personales con el objetivo de ser una herramienta para ayudar en los esfuerzos de prevención, dentro de la pandemia de COVID-19.\nLos planos, elaborados para todas las regiones del mundo, han sido bautizados como \"Mapas de Prevención de Enfermedades\" y, según informó la red social en una entrada en su blog oficial, están pensados para ser usados por investigadores y universidades.\n\"Los investigadores y las universidades pueden combinar información de sus sistemas de salud con datos agregados y anónimos de movilidad de Facebook para intentar predecir dónde se producirá el próximo brote\", apuntaron desde la compañía que dirige Mark Zuckerberg.\nEn los mapas se muestran variables como las tendencias de movilidad en los lugares en que se han decretado órdenes de confinamiento, la probabilidad de que las personas de una zona entren en contacto con las de otra, y el grado de \"conexión social\" entre distintas regiones, es decir, si, por ejemplo, los habitantes de la Lombardía en Italia están más o menos conectados con los de la Campania o Sicilia.\nEl proyecto es similar al anunciado por Google a finales de la semana pasada, en el que usa datos de geolocalización de los teléfonos móviles para elaborar estadísticas sobre la movilidad de las personas en países o regiones, con el propósito de avaluar los efectos y el grado de cumplimiento del confinamiento.\nIgual que en el caso de Google, Facebook aseguró que los datos que publica son genéricos (en ningún caso se refieren a un único individuo) y anonimizados, es decir, que no existe la posibilidad de recuperar las identidades originales de los sujetos.\nAdemás, también como en el caso de Google, desde la firma de Menlo Park (California, EE UU) indicaron que solo se recaban datos relativos a la ubicación de aquellos quienes hayan dado su consentimiento expreso y que, por tanto, en caso de que un usuario lo desee, puede rechazar que su información sea usada para este fin.\nPor otro lado, Facebook también anunció este lunes que participará en un proyecto de investigación de la Universidad Carnegie Mellon de Pittsburgh (Pensilvania, EE UU ) que está intentando crear \"mapas de calor\" de Estados Unidos sobre posibles infectados de COVID-19 a partir de los síntomas que la gente está compartiendo de manera pública.\nAsí, algunos usuarios de la red social en EE UU empezarán a ver durante los próximos días en lo alto del canal de noticias de Facebook un enlace a una encuesta sobre su estado de salud, con le objetivo de ayudar a las autoridades sanitarias a tener una herramienta de predicción antes de que estos posibles casos acudan al hospital.\n",
    "processed": [
        "multinacional",
        "estadounidens",
        "facebook",
        "revel",
        "lun",
        "cre",
        "seri",
        "map",
        "dat",
        "anon",
        "usuari",
        "reflej",
        "movimient",
        "conexion",
        "personal",
        "objet",
        "herramient",
        "ayud",
        "esfuerz",
        "prevencion",
        "pandemi",
        "cov",
        "plan",
        "elabor",
        "region",
        "mund",
        "bautiz",
        "map",
        "prevencion",
        "enfermedad",
        "red",
        "social",
        "entrad",
        "blog",
        "oficial",
        "pens",
        "usad",
        "investig",
        "univers",
        "investig",
        "univers",
        "combin",
        "inform",
        "sistem",
        "salud",
        "dat",
        "agreg",
        "anon",
        "movil",
        "facebook",
        "predec",
        "produc",
        "brot",
        "apunt",
        "compañ",
        "dirig",
        "mark",
        "zuckerberg",
        "map",
        "muestr",
        "variabl",
        "tendenci",
        "movil",
        "lugar",
        "decret",
        "orden",
        "confin",
        "probabil",
        "person",
        "zon",
        "entren",
        "contact",
        "grad",
        "conexion",
        "social",
        "distint",
        "region",
        "habit",
        "lombard",
        "itali",
        "conect",
        "campani",
        "sicili",
        "proyect",
        "simil",
        "anunci",
        "googl",
        "final",
        "seman",
        "dat",
        "geolocaliz",
        "telefon",
        "movil",
        "elabor",
        "estadist",
        "movil",
        "person",
        "pais",
        "region",
        "proposit",
        "avalu",
        "efect",
        "grad",
        "cumplimient",
        "confin",
        "cas",
        "googl",
        "facebook",
        "dat",
        "public",
        "gener",
        "cas",
        "refier",
        "unic",
        "individu",
        "anonimiz",
        "posibil",
        "recuper",
        "ident",
        "original",
        "sujet",
        "cas",
        "googl",
        "firm",
        "menl",
        "park",
        "californi",
        "ee",
        "uu",
        "indic",
        "rec",
        "dat",
        "relat",
        "ubic",
        "consent",
        "expres",
        "cas",
        "usuari",
        "dese",
        "rechaz",
        "inform",
        "usad",
        "facebook",
        "anunc",
        "lun",
        "particip",
        "proyect",
        "investig",
        "univers",
        "carnegi",
        "mellon",
        "pittsburgh",
        "pensilvani",
        "ee",
        "uu",
        "intent",
        "cre",
        "map",
        "calor",
        "unid",
        "posibl",
        "infect",
        "cov",
        "sintom",
        "gent",
        "compart",
        "public",
        "usuari",
        "red",
        "social",
        "ee",
        "uu",
        "empez",
        "alto",
        "canal",
        "notici",
        "facebook",
        "enlac",
        "encuest",
        "salud",
        "objet",
        "ayud",
        "autor",
        "sanitari",
        "herramient",
        "prediccion",
        "posibl",
        "cas",
        "acud",
        "hospital"
    ]
}