{
    "title": "\n                        Videollamadas para pasar la cuarentena del coronavirus: WhatsApp, FaceTime, Houseparty... las mejores apps\n                    ",
    "subtitle": "El coronavirus nos ha puesto en guardia y la sensatez solo pide una cosa: quédate en casa. Si echas de menos a tu gente, usa las nuevas tecnologías y utiliza estas plataformas de videollamadas.",
    "author": "20BITS",
    "date": "2020-03-16",
    "time": "12:02",
    "content": "En estos tiempos inciertos de COVID-19, cuarentena y pandemia global, en los que de repente sentimos la urgente necesidad de tener contacto, las nuevas tecnologías son un aliado imprescindible.\nGracias a ellas tenemos una pequeña gran salvación social: las videollamadas. Quien escribe mismamente ha hablado este fin de semana más por videollamada que durante los últimos cinco años seguramente. Y es que cuando te dicen que no puedes tener a tu gente cerca te surge el deseo irremediable de saber de ellos.\nEso sí, hagamos un llamamiento a la calma: las operadoras piden un \"uso responsable de las redes\" ante el aumento del tráfico por el COVID-19. Sed sensatos y usar los recursos con moderación. Según datos de Telefónica, en España se ha dado un aumento de las redes IP de casi un 40% en los últimos días. Por otra parte, en móviles las llamadas han subido un 50% y el consumo de datos un 25%.\nPor supuesto, WhatsApp está siendo el gran triunfador: permite hacer videollamadas de hasta cuatro usuarios -contándote a ti- y la calidad es más que aceptable -realmente, a estas alturas de la Era Tecnológica, este tipo de servicio suele ser bueno en todos los soportes-. Tiene como principal ventaja que al ser la plataforma de mensajería instantánea más popular del mundo, es un recurso de fácil acceso.\nHacerlas es muy sencillo, puedes o bien iniciar con una persona en un chat individual la videollamada y después añadir uno o dos participantes más a través del icono de cámara de vídeo de la app; o bien hacer este proceso desde los grupos de WhatsApp. Recuerda que en la versión web no se puede usar.\nExisten otras herramientas como FaceTime, la aplicación de videollamadas nativa de Apple. Con este sistema puedes hablar con hasta 32 personas a la vez incluyéndote a ti, nada más y nada menos, pero solo pueden usarlo usuarios de la compañía de la mazana en dispositivos con iOS 12.1 o versiones posteriores -también en iPadOS y en macOS-. Como en el caso de WhatsApp, es de fácil acceso y no hay que descargar nada extra.\nGoogle también se subió al carro de las videollamadas con Hangouts, en versión web o en su app móvil, y no lo hizo mal de todo. Podrás hablar con hasta 10 personas en su versión convencional y con 25 en la modalidad para empresas. Y, como siempre pasa con el gigante tecnológico, juega con una ventaja: ¿quién no tiene hoy en día una cuenta de Google? Si la tienes, tienes Hangouts por defecto y por tanto no tendrás que hacer ningún registro extra. Fácil y rápido.\nY como la vida son clásicos, no nos olvidamos de Skype. Que puede que suene muy de antaño, porque fue una de las pioneras y de lo poco que se podía usar hace no tanto tiempo en materia de videollamadas, pero sigue a la orden del día: según los últimos datos de Statista, el número estimado de usuarios registrados en todo el mundo de la plataforma es aproximadamente 1,33 millones.\nSkype ofrece la posibilidad de que hablen hasta 10 personas a la vez en la versión gratuita. Si la llamada es sólo de audio, el número de personas que pueden usarlo simultáneamente sube a 25. Tiene soporte para muchas plataformas: ordenadores, aplicaciones móvil e incluso versión web.\nTermino este catálogo de ‘servicios mínimos de contacto virtual’ con la app que parece haber puesto de moda el coronavirus: Houseparty, la aplicación más descargada para iPhone ahora mismo y quinta en el top descargas de Google Play Store. Disponible para iOS, Android, Mac y Chrome, permite hacer videollamadas en grupos de hasta ocho personas. Su novedad frente a otras plataformas es que además te deja crear una especie de ‘salas’ aparte donde puedes jugar en grupo al ‘Pictionary’, al ‘Trivial’ o al ‘Quién es quién’.\nCómo sobrevivieron nuestros antepasados a las epidemias y a las cuarentenas sin hacer videollamadas, eso ya es otro misterio.\n",
    "processed": [
        "tiemp",
        "inciert",
        "cov",
        "cuarenten",
        "pandemi",
        "global",
        "sent",
        "urgent",
        "neces",
        "contact",
        "tecnolog",
        "ali",
        "imprescind",
        "graci",
        "pequeñ",
        "salvacion",
        "social",
        "videollam",
        "escrib",
        "mism",
        "habl",
        "seman",
        "videollam",
        "años",
        "segur",
        "pued",
        "gent",
        "surg",
        "dese",
        "irremedi",
        "hag",
        "llamamient",
        "calm",
        "oper",
        "pid",
        "respons",
        "red",
        "aument",
        "trafic",
        "cov",
        "sed",
        "sensat",
        "recurs",
        "moder",
        "dat",
        "telefon",
        "españ",
        "aument",
        "red",
        "ip",
        "movil",
        "llam",
        "sub",
        "consum",
        "dat",
        "whatsapp",
        "triunfador",
        "permit",
        "videollam",
        "usuari",
        "contandot",
        "calid",
        "acept",
        "realment",
        "altur",
        "tecnolog",
        "tip",
        "servici",
        "suel",
        "soport",
        "principal",
        "ventaj",
        "plataform",
        "mensaj",
        "instantane",
        "popul",
        "mund",
        "recurs",
        "facil",
        "acces",
        "hac",
        "sencill",
        "pued",
        "inici",
        "person",
        "chat",
        "individual",
        "videollam",
        "añad",
        "particip",
        "icon",
        "cam",
        "vide",
        "app",
        "proces",
        "grup",
        "whatsapp",
        "recuerd",
        "version",
        "web",
        "herramient",
        "facetim",
        "aplic",
        "videollam",
        "nativ",
        "apple",
        "sistem",
        "pued",
        "habl",
        "person",
        "incluyendot",
        "usarl",
        "usuari",
        "compañ",
        "mazan",
        "disposit",
        "ios",
        "version",
        "posterior",
        "ipad",
        "mac",
        "cas",
        "whatsapp",
        "facil",
        "acces",
        "descarg",
        "extra",
        "googl",
        "sub",
        "carr",
        "videollam",
        "hangouts",
        "version",
        "web",
        "app",
        "movil",
        "podras",
        "habl",
        "person",
        "version",
        "convencional",
        "modal",
        "empres",
        "pas",
        "gigant",
        "tecnolog",
        "jueg",
        "ventaj",
        "googl",
        "hangouts",
        "defect",
        "registr",
        "extra",
        "facil",
        "rap",
        "vid",
        "clasic",
        "olvid",
        "skype",
        "suen",
        "pioner",
        "pod",
        "materi",
        "videollam",
        "orden",
        "dat",
        "statist",
        "numer",
        "estim",
        "usuari",
        "registr",
        "mund",
        "plataform",
        "millon",
        "skype",
        "ofrec",
        "posibil",
        "habl",
        "person",
        "version",
        "gratuit",
        "llam",
        "audi",
        "numer",
        "person",
        "usarl",
        "simultan",
        "sub",
        "soport",
        "plataform",
        "orden",
        "aplic",
        "movil",
        "version",
        "web",
        "termin",
        "catalog",
        "servici",
        "min",
        "contact",
        "virtual",
        "app",
        "puest",
        "mod",
        "coronavirus",
        "houseparty",
        "aplic",
        "descarg",
        "iphon",
        "quint",
        "top",
        "descarg",
        "googl",
        "play",
        "stor",
        "dispon",
        "ios",
        "andro",
        "mac",
        "chrom",
        "permit",
        "videollam",
        "grup",
        "person",
        "noved",
        "frent",
        "plataform",
        "dej",
        "cre",
        "especi",
        "sal",
        "apart",
        "pued",
        "jug",
        "grup",
        "pictionary",
        "trivial",
        "sobreviv",
        "antepas",
        "epidemi",
        "cuarenten",
        "videollam",
        "misteri"
    ]
}