{
    "title": "Jugadores de videojuegos profesionales: un trabajo en alza que sale beneficiado de la cuarentena",
    "subtitle": "Los espectadores en Twitch, la principal plataforma de ‘streaming’ de videojuegos, han crecido un 80 % durante el coronavirus. El ‘gamer’ profesional NOtail acumula casi 7 millones de dólares en premios.",
    "author": "20BITS",
    "date": "2020-05-10",
    "time": "00:01",
    "content": "La Organización Internacional del Trabajo (OIT) prevé que, en el segundo trimestre de 2020, se destruirán 230 millones de empleos en todo el mundo, con una disminución del 6,7 en las horas trabajadas. El coronavirus, salvo excepciones, provocará un difícilmente reparable trastorno en el mercado laboral mundial.\nCon un crecimiento sinigual del teletrabajo, es una perogrullada decir que aquellos que ya teletrabajaban se están viendo menos afectados o, incluso, beneficiados. Es el caso de los jugadores de videojuegos profesionales, los gamers, una profesión que estaba al alza y que ha disparado sus seguidores gracias al confinamiento.\nLo saben bien en Twitch, la principal plataforma de streaming de videojuegos que, según la web TwitchTracker, ha pasado de 1,35 millones de espectadores en el pasado mes de enero a 1,41 en febrero; 1,63 en marzo; 2,48 en abril y 2,55 en mayo, ergo, un crecimiento del 80% en cinco meses.\nPara hacer un dibujo general de su desarrollo en los últimos años, basta con reflejar que sus seguidores en enero de 2017 eran 811.000. Cuatro años antes, en 2013, no pasaban de los 148.000 seguidores.\nEs difícil calcular de manera fehaciente cuánto gana un jugador profesional de videojuegos, ya que, aunque los emolumentos que obtienen por torneos son públicos, los acuerdos que tengan con sus patrocinadores y equipos no. \nUna aproximación es la que ofrece la página eSports Earnings. En ella se apunta que el jugador austriaco NOtail acumula premios por valor de 6,89 millones de dólares, el 99,8 % obtenido jugando a ‘Dota 2’. Por detrás aparece el finlandés JerAx (6,47 millones) y el australiano Anathan Pam (6 millones) –ambos, también, con ‘Dota 2’–\nPor países, los gamers profesionales que más dinero han obtenido han sido los estadounidenses: 16.252 jugadores y 139,8 millones de dólares en premios. Segundos aparecen los chinos: 4.391 jugadores y 108,5 millones y los gamers de Corea del Sur, que son 3.863 y han ganado 89,9 millones.\nEspaña aparece en el vigésimo quinto lugar, con 1.465 jugadores y 5,43 millones de dólares en premios. El número uno es Goga que, jugando a ‘Rainbow Six Siege’, ha logrado más de 315.000 dólares en premios. El podio lo completan Mithy –254.818 dólares al ‘League of Legends’– y mixwell –247.538 dólares al ‘Counter-Strike: Global Offensive’–.\nComo anécdota, El Rubius, el youtuber español con más seguidores –37,7 millones de suscriptores en su canal– aparece en el puesto 12 con 71.950 dólares gracias al ‘Fortnite’.\nTambién hay mujeres que son gamers profesionales, por supuesto –cada día más–. La que más dinero acumula en premios es una canadiense: Scarlett con 358.027 dólares jugando a ‘StarCraft II’. Segunda es Lioon, de China, 224.200 dólares en ‘Hearthstone’ y tercera se sitúa la australiana HaganeNoTema –122.716 dólares con el ‘Attack on Titan Tribute Game’–. La primera jugadora profesional de videojuegos española, en la posición 52, es Aliadeschain, que ha sumado 17.500 dólares en premios por su buen hacer en ‘Magic: The Gathering Arena’.\nEn los 30 días anteriores a que España llegara al infectado 200, hubo 43 millones de descargas de juegos. En los 30 posteriores, se llegó a los 66 millones.\nLa industria del videojuego crece con el coronavirus, y eso que ya venía de unas cifras realmente considerables. El Anuario de la Industria del Videojuego en España, elaborado por la Asociación Española de Videojuegos (Aevi) señala que, en 2019, el consumo de videojuegos facturó 1.479 millones de euros, consolidando a España como uno de los 10 principales mercados mundiales del sector.\nA pesar del volumen, supuso un ligero retroceso, del 3,3 %, con respecto a 2018, con el mercado físico volviendo a liderar las ventas y una gran progresión del mercado digital -online y aplicaciones- que alcanzó la cifra récord de 725 millones de euros de facturación.\nLos jugadores de videojuegos profesionales han variado poco sus rutinas con la llegada del coronavirus y la cuarentena. Pero ahora son muchos más los que les siguen. Una profesión con futuro.\n",
    "tags": [
        "Teletrabajo",
        "eSports",
        "Gamer",
        "Coronavirus",
        "Noticias de tecnología",
        "Covid-19",
        "Coronavirus en España",
        "Cuarentena",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "teletrabajo",
        "esports",
        "gamer",
        "coronavirus",
        "noticias de tecnologia",
        "covid-19",
        "coronavirus en espana",
        "cuarentena",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "millones",
        "dólares",
        "videojuegos",
        "premios",
        "jugadores"
    ],
    "processed": [
        "organiz",
        "internacional",
        "oit",
        "prev",
        "trimestr",
        "destru",
        "millon",
        "emple",
        "mund",
        "disminu",
        "trabaj",
        "coronavirus",
        "excepcion",
        "provoc",
        "dificil",
        "repar",
        "trastorn",
        "merc",
        "laboral",
        "mundial",
        "crecimient",
        "sinigual",
        "teletrabaj",
        "perogrull",
        "teletrabaj",
        "viend",
        "afect",
        "benefici",
        "cas",
        "jugador",
        "videojueg",
        "profesional",
        "gamers",
        "profesion",
        "alza",
        "dispar",
        "seguidor",
        "graci",
        "confin",
        "twitch",
        "principal",
        "plataform",
        "streaming",
        "videojueg",
        "web",
        "twitchtrack",
        "millon",
        "espect",
        "mes",
        "ener",
        "febrer",
        "marz",
        "abril",
        "may",
        "ergo",
        "crecimient",
        "mes",
        "dibuj",
        "desarroll",
        "años",
        "bast",
        "reflej",
        "seguidor",
        "ener",
        "años",
        "pas",
        "seguidor",
        "dificil",
        "calcul",
        "fehacient",
        "gan",
        "jugador",
        "profesional",
        "videojueg",
        "emolument",
        "obtien",
        "torne",
        "public",
        "acuerd",
        "patrocin",
        "equip",
        "aproxim",
        "ofrec",
        "pagin",
        "esports",
        "earnings",
        "apunt",
        "jugador",
        "austriac",
        "notail",
        "acumul",
        "premi",
        "millon",
        "dolar",
        "obten",
        "jug",
        "dot",
        "aparec",
        "finlandes",
        "jerax",
        "millon",
        "australian",
        "anath",
        "pam",
        "millon",
        "dot",
        "pais",
        "gamers",
        "profesional",
        "diner",
        "obten",
        "estadounidens",
        "jugador",
        "millon",
        "dolar",
        "premi",
        "segund",
        "aparec",
        "chin",
        "jugador",
        "millon",
        "gamers",
        "core",
        "sur",
        "gan",
        "millon",
        "españ",
        "aparec",
        "vigesim",
        "quint",
        "jugador",
        "millon",
        "dolar",
        "premi",
        "numer",
        "gog",
        "jug",
        "rainbow",
        "six",
        "sieg",
        "logr",
        "dolar",
        "premi",
        "podi",
        "complet",
        "mithy",
        "dolar",
        "leag",
        "of",
        "legends",
        "mixwell",
        "dolar",
        "count",
        "strik",
        "global",
        "offensiv",
        "anecdot",
        "rubius",
        "youtub",
        "español",
        "seguidor",
        "millon",
        "suscriptor",
        "canal",
        "aparec",
        "puest",
        "dolar",
        "graci",
        "fortnit",
        "mujer",
        "gamers",
        "profesional",
        "diner",
        "acumul",
        "premi",
        "canadiens",
        "scarlett",
        "dolar",
        "jug",
        "starcraft",
        "ii",
        "lioon",
        "chin",
        "dolar",
        "hearthston",
        "situ",
        "australian",
        "haganenotem",
        "dolar",
        "attack",
        "on",
        "tit",
        "tribut",
        "gam",
        "jugador",
        "profesional",
        "videojueg",
        "español",
        "posicion",
        "aliadeschain",
        "sum",
        "dolar",
        "premi",
        "magic",
        "the",
        "gathering",
        "aren",
        "anterior",
        "españ",
        "lleg",
        "infect",
        "millon",
        "descarg",
        "jueg",
        "posterior",
        "millon",
        "industri",
        "videojueg",
        "crec",
        "coronavirus",
        "ven",
        "cifr",
        "realment",
        "consider",
        "anuari",
        "industri",
        "videojueg",
        "españ",
        "elabor",
        "asoci",
        "español",
        "videojueg",
        "aevi",
        "señal",
        "consum",
        "videojueg",
        "factur",
        "millon",
        "eur",
        "consolid",
        "españ",
        "principal",
        "merc",
        "mundial",
        "sector",
        "volum",
        "supus",
        "liger",
        "retroces",
        "merc",
        "fisic",
        "volv",
        "lider",
        "vent",
        "progresion",
        "merc",
        "digital",
        "onlin",
        "aplic",
        "alcanz",
        "cifr",
        "record",
        "millon",
        "eur",
        "factur",
        "jugador",
        "videojueg",
        "profesional",
        "vari",
        "rutin",
        "lleg",
        "coronavirus",
        "cuarenten",
        "sig",
        "profesion",
        "futur"
    ]
}