{
    "title": "\"¿Eres inmune o aún no lo has pasado?\": cómo ligar en tiempos de coronavirus",
    "subtitle": "​Última hora del avance del coronavirus en España y el mundo.",
    "author": "EFE",
    "date": "2020-05-03",
    "time": "08:10",
    "content": "\"Eres inmune o aún no lo has pasado\" será el nuevo \"estudias o trabajas\" para ligar en este verano en el que muchas parejas surgidas de aplicaciones podrán por fin verse en vivo y en directo tras el cibersexo del confinamiento y en el que el amor de verano no se encontrará en los festivales sino en los supermercados.\nNi la búsqueda de una pareja, ni mucho menos la de sexo, han parado su actividad por el confinamiento, especialmente en la generación milenial y zeta. Eso sí, el móvil ha sustituido a la cama y a las cafeterías de las primeras citas.\n\"Se están enviando más fotos de desnudos y genitales que nunca, y el cibersexo está a la orden del día, pero no creo que haya venido para quedarse, la gente quiere tocarse de verdad e incluso abrazarse\", cuenta Ricardo Díaz Peris, premio Puchi Award de la Casa Encendida por su Ética para Julia, un manual milenial sobre el amor y las relaciones sexuales en los tiempos de Tinder.\nDíaz Peris pronostica que los supermercados serán los nuevos festivales a la hora de encontrar el amor de verano.\n\"También te digo que si la gente no sabe dónde ligar porque los bares y discotecas están cerrados, es decir porque están cerrados los sitios donde emborracharte para ligar, entonces el tema no es el ligar sino el alcohol\", reflexiona.\nSobre si cree que el primer día en el que se pueda pisar la calle sin restricciones saldremos despavoridos a tener sexo con nuestros nuevos amantes virtuales del confinamiento, el joven autor no tiene duda: depende de nuestra edad y de si luego regresaremos a una casa con personas que son o no grupo de riesgo.\n\"El miedo a contagiarnos de este virus tiene edad y grupo de riesgo. Yo no dejaré de tener citas, pero porque no vivo con familiares, por ejemplo\", explica.\nPreguntando sobre cuál es su percepción respecto a los nuevos focos de ligue por internet, ha explicado que \"se están dando muchos mensajes privados por tik tok en repuesta a muchos vídeos de baile desde casa. Y se están enviando muchas fotos en ropa interior\".\nSobre eso, Francesc Núñez, profesor de los Estudios de Arte y Humanidades de la Universitat Oberta de Catalunya (UOC) y experto en sociología de las emociones, recuerda que lo del ligar virtualmente no es nuevo y se remonta a los \"chats de Terra\" de los noventa.\n\"Eso sí, no había videollamadas, el estriptis era solo verbal\", apunta el experto, que advierte de la posible \"ruptura del hechizo del enamoramiento\" cuando se pasa \"la barrera de la presencialidad\".\nEn ese sentido, prevé que mucha gente se verá en persona tras semanas charlando y teniendo cibersexo \"y se decepcionará, por ejemplo, porque la otra persona no acabará de ser lo que esperaba\".\nUn tema clave está siendo, explica, \"transgredir o no el confinamiento\" y apunta a la reflexión de si queremos estar con alguien dispuesto a poner en riesgo su salud y la nuestra propia. \"Por no hablar de las multas\", recuerda.\nLo que está claro para el profesor de la UOC es que las aplicaciones para ligar ya han dejado de ser un plan B y quienes tenían aún reticencias van a tener que ir levantándolas.\n\"Hace años había más reparos (...) Ahora la gente se está volviendo más práctica, se dan cuenta de que es fácil y eficaz. Ahora casi que no te queda otro remedio que abandonar los prejuicios\". Una tendencia que, asegura, \"ha acelerado el Covid\" y la situación de confinamiento.\nMarta Pilar Roldán Alemany, psicóloga y especialista en sexualidad y género de The Test, ha recordado en ese sentido que las conversaciones de Tinder han aumentado en España desde marzo un 30% y que las conversaciones son ahora también más extensas.\n\"Antes muchos intercambiaban rápidamente coordenadas y quedaban. Ahora hablan más antes de verse. Y lo que no es hablar. Antes considerábamos que la sexualidad estaba solo en la cama, pero hay muchas cosas que nos llevan a tener relaciones sexuales y que también son parte de ellas\", ha apuntado.\nRoldán Alemany dice que sin duda una de las frases estos días, y que se escuchará también en verano, es esa de preguntar si ya hemos pasado la Covid o no, por reducir riesgos a la hora de mantener con alguien relaciones sexuales.\nLa experta recuerda que a lo largo de la historia siempre ha habido conductas de riesgo en la sexualidad porque tiene que ver con el deseo, \"aunque es importante recordar que el virus pasará\" y que el sexo es algo \"totalmente positivo\" para las personas.\n\"El sexo en sí no es malo, hay que recordarlo, lo malo es contagiarse por el virus, que es diferente\", ha señalado la sexóloga, quien ha apuntado que por el clima de miedo habrá personas que necesiten más confianza de la habitual para acostarse con alguien por primera vez.\nUn encuentro sexual que si ha estado demorándose todas estas semanas puede dar lugar a un aumento de los casos de eyaculación precoz, advierte la sexóloga, que manda no obstante un mensaje tranquilizador al asegurar que poco a poco todo volverá a encauzarse, dentro y fuera de la cama.\n",
    "tags": [
        "Internet",
        "Sexo",
        "Alcohol",
        "Discotecas",
        "Bares",
        "Tinder",
        "España",
        "Desnudos",
        "Supermercados",
        "Amor",
        "Coronavirus",
        "Coronavirus en España",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "internet",
        "sexo",
        "alcohol",
        "discotecas",
        "bares",
        "tinder",
        "espana",
        "desnudos",
        "supermercados",
        "amor",
        "coronavirus",
        "coronavirus en espana",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "ligar",
        "confinamiento",
        "verano",
        "sexo",
        "gente"
    ],
    "processed": [
        "inmun",
        "estudi",
        "lig",
        "veran",
        "parej",
        "surg",
        "aplic",
        "vers",
        "viv",
        "direct",
        "cibersex",
        "confin",
        "amor",
        "veran",
        "encontr",
        "festival",
        "supermerc",
        "busqued",
        "parej",
        "sex",
        "par",
        "activ",
        "confin",
        "especial",
        "gener",
        "milenial",
        "zet",
        "movil",
        "sustitu",
        "cam",
        "cafet",
        "primer",
        "cit",
        "envi",
        "fot",
        "desnud",
        "genital",
        "cibersex",
        "orden",
        "ven",
        "qued",
        "gent",
        "toc",
        "abraz",
        "ricard",
        "diaz",
        "peris",
        "premi",
        "puchi",
        "award",
        "cas",
        "encend",
        "etic",
        "juli",
        "manual",
        "milenial",
        "amor",
        "relacion",
        "sexual",
        "tiemp",
        "tind",
        "diaz",
        "peris",
        "pronost",
        "supermerc",
        "festival",
        "hor",
        "encontr",
        "amor",
        "veran",
        "dig",
        "gent",
        "lig",
        "bar",
        "discotec",
        "cerr",
        "cerr",
        "siti",
        "emborrachart",
        "lig",
        "tem",
        "lig",
        "alcohol",
        "reflexion",
        "cre",
        "pis",
        "call",
        "restriccion",
        "saldr",
        "despavor",
        "sex",
        "amant",
        "virtual",
        "confin",
        "jov",
        "autor",
        "dud",
        "depend",
        "edad",
        "regres",
        "cas",
        "person",
        "grup",
        "riesg",
        "mied",
        "contagi",
        "virus",
        "edad",
        "grup",
        "riesg",
        "dej",
        "cit",
        "viv",
        "familiar",
        "explic",
        "pregunt",
        "percepcion",
        "foc",
        "lig",
        "internet",
        "explic",
        "dand",
        "mensaj",
        "priv",
        "tik",
        "tok",
        "repuest",
        "vide",
        "bail",
        "cas",
        "envi",
        "fot",
        "rop",
        "interior",
        "francesc",
        "nuñez",
        "profesor",
        "estudi",
        "arte",
        "human",
        "universitat",
        "obert",
        "cataluny",
        "uoc",
        "expert",
        "sociolog",
        "emocion",
        "recuerd",
        "lig",
        "virtual",
        "remont",
        "chats",
        "terr",
        "novent",
        "videollam",
        "estriptis",
        "verbal",
        "apunt",
        "expert",
        "adviert",
        "ruptur",
        "hechiz",
        "enamor",
        "pas",
        "barrer",
        "presencial",
        "sent",
        "prev",
        "gent",
        "ver",
        "person",
        "seman",
        "charl",
        "cibersex",
        "decepcion",
        "person",
        "acab",
        "esper",
        "tem",
        "clav",
        "explic",
        "transgred",
        "confin",
        "apunt",
        "reflexion",
        "algui",
        "dispuest",
        "riesg",
        "salud",
        "habl",
        "mult",
        "recuerd",
        "profesor",
        "uoc",
        "aplic",
        "lig",
        "dej",
        "plan",
        "reticent",
        "levant",
        "años",
        "repar",
        "gent",
        "volv",
        "practic",
        "facil",
        "eficaz",
        "qued",
        "remedi",
        "abandon",
        "prejuici",
        "tendenci",
        "asegur",
        "aceler",
        "cov",
        "situacion",
        "confin",
        "mart",
        "pil",
        "roldan",
        "alemany",
        "psicolog",
        "especial",
        "sexual",
        "gener",
        "the",
        "test",
        "record",
        "sent",
        "convers",
        "tind",
        "aument",
        "españ",
        "marz",
        "convers",
        "extens",
        "intercambi",
        "rapid",
        "coorden",
        "qued",
        "vers",
        "habl",
        "consider",
        "sexual",
        "cam",
        "llev",
        "relacion",
        "sexual",
        "apunt",
        "roldan",
        "alemany",
        "dud",
        "fras",
        "escuch",
        "veran",
        "pregunt",
        "cov",
        "reduc",
        "riesg",
        "hor",
        "manten",
        "algui",
        "relacion",
        "sexual",
        "expert",
        "recuerd",
        "histori",
        "conduct",
        "riesg",
        "sexual",
        "dese",
        "import",
        "record",
        "virus",
        "pas",
        "sex",
        "total",
        "posit",
        "person",
        "sex",
        "mal",
        "record",
        "mal",
        "contagi",
        "virus",
        "señal",
        "sexolog",
        "apunt",
        "clim",
        "mied",
        "person",
        "necesit",
        "confianz",
        "habitual",
        "acost",
        "algui",
        "encuentr",
        "sexual",
        "demor",
        "seman",
        "aument",
        "cas",
        "eyacul",
        "precoz",
        "adviert",
        "sexolog",
        "mand",
        "obstant",
        "mensaj",
        "tranquiliz",
        "asegur",
        "volv",
        "encauz",
        "cam"
    ]
}