{
    "title": "Adiós a conocer en marzo el iPhone 9, ¿qué sabemos del low cost de Apple?",
    "subtitle": "Los rumores de una keynote por parte de la compañía de la manzana para finales de este mes quedan totalmente descartados dado el avance mundial del coronavirus. ¿Nos dejarán con la miel en los labios?",
    "author": "20BITS",
    "date": "2020-03-19",
    "time": "06:09",
    "content": "Si bien nunca fue algo confirmado, las pitonisas de Internet y los que todo lo saben de Apple auguraban la inminente presentación del iPhone 9, el nuevo smartphone barato de la compañía tecnológica.De hecho, muchos medios afirmaban que el que podría ser el iPhone SE 2 ya estaba produciéndose a toda máquina: Bloomberg aseguró en enero que entrará en producción en febrero y se pondrá a la venta en marzo y hace apenas dos semanas la publicación taiwanesa DigiTimes informaba de que el terminal había entrado en la fase final de la producción.Sin embargo nadie se esperaba que una pandemia global parara el mundo como lo conocemos. Si bien la producción industrial en China se va recuperando poco a poco, punto fundamental para Apple tras los cierres a principios de año en las cadenas de montaje del gigante asiático, la crisis del coronavirus hace que tenga poco sentido presentar en este momento nuevos modelos de nada.Ya no es solo que las cifras de ventas de smartphones cayeran en China durante febrero y que, por tanto, se espera que ese comportamiento se replique en el resto del mundo -en concreto, Apple vendió menos de medio millón de sus teléfonos iPhone-, es que parece poco responsable presentar un nuevo modelo de móvil si lo que se quiere es frenar la expansión de los contagios por coronavirus.Asimismo, en estos momento la compañía de los de Cupertino tiene cerradas todas sus tiendas a nivel mundial exceptuando las que se encuentran localizadas en China, por lo que sacar a la venta su ‘teléfono barato’ no parece la opción más acertada. Eso sin contar la cuarentena y el cierre comercial a los que está sometido medio mundo.Los amantes de Apple tendrán que aguantar al menos hasta verano para poder conocer el deseado y esperado iPhone 9. Por el momento, lo que sabemos de este terminal es que su diseño está supuestamente en el del iPhone 8 -con pantalla de 4,7 pulgadas- pero que en términos de procesador y RAM se actualizará: tendrá Touch ID, cámara avanzada de lente única y un procesador A13 Bionic de última generación.",
    "processed": [
        "confirm",
        "pitonis",
        "internet",
        "apple",
        "augur",
        "inminent",
        "present",
        "iphon",
        "smartphon",
        "barat",
        "compañ",
        "tecnolog",
        "medi",
        "afirm",
        "iphon",
        "produc",
        "maquin",
        "bloomberg",
        "ener",
        "entrar",
        "produccion",
        "febrer",
        "pondr",
        "vent",
        "marz",
        "seman",
        "public",
        "taiwanes",
        "digitim",
        "inform",
        "terminal",
        "entrad",
        "fas",
        "produccion",
        "esper",
        "pandemi",
        "global",
        "par",
        "mund",
        "conoc",
        "produccion",
        "industrial",
        "chin",
        "recuper",
        "punt",
        "fundamental",
        "apple",
        "cierr",
        "principi",
        "año",
        "caden",
        "montaj",
        "gigant",
        "asiat",
        "crisis",
        "coronavirus",
        "sent",
        "present",
        "model",
        "cifr",
        "vent",
        "smartphon",
        "cayer",
        "chin",
        "febrer",
        "esper",
        "comport",
        "repliqu",
        "rest",
        "mund",
        "concret",
        "apple",
        "vend",
        "millon",
        "telefon",
        "iphon",
        "respons",
        "present",
        "model",
        "movil",
        "fren",
        "expansion",
        "contagi",
        "coronavirus",
        "asim",
        "compañ",
        "cupertin",
        "cerr",
        "tiend",
        "nivel",
        "mundial",
        "exceptu",
        "encuentr",
        "localiz",
        "chin",
        "sac",
        "vent",
        "telefon",
        "barat",
        "opcion",
        "acert",
        "cont",
        "cuarenten",
        "cierr",
        "comercial",
        "somet",
        "mund",
        "amant",
        "apple",
        "aguant",
        "veran",
        "des",
        "esper",
        "iphon",
        "terminal",
        "diseñ",
        "supuest",
        "iphon",
        "pantall",
        "pulg",
        "termin",
        "proces",
        "ram",
        "actualiz",
        "touch",
        "id",
        "cam",
        "avanz",
        "lent",
        "unic",
        "proces",
        "a13",
        "bionic",
        "gener"
    ]
}