{
    "title": "Apple y Google revelan cómo serán las aplicaciones para rastrear en el móvil contactos con COVID-19",
    "subtitle": "El rastreo de los contactos del móvil, una estrategia contra el coronavirus llena de sombras.",
    "author": "EFE",
    "date": "2020-05-05",
    "time": "04:40",
    "content": "Apple y Google mostraron este lunes por primera vez imágenes de cómo serán las futuras aplicaciones que gobiernos de todo el mundo creen para sus sistemas operativos en teléfonos móviles para rastrear los contactos sociales y hacer frente a la pandemia del coronavirus.\nLas dos empresas, que la semana pasada abrieron su tecnología a ciertos desarrolladores de software, publicaron este lunes una serie de imágenes en las que puede verse en la pantalla de un móvil cómo serán estas aplicaciones cuando el usuario las abra, cuando le notifiquen que ha estado en contacto con alguien infectado o cuando ellos mismos den positivo por COVID-19.\nApple y Google también aprovecharon para recordar algunas de las guías que los desarrolladores deberán seguir, como por ejemplo que las aplicaciones no podrán acceder a ningún tipo de geolocalización, que deberán ser creadas por organismos vinculados a gobiernos y que deberán pedir permiso al usuario para enviar o recibir notificaciones.\nLas dos firmas sorprendieron a principios de abril con una alianza sin precedentes en un entorno de gran competencia en la industria tecnológica al revelar que estaban trabajando conjuntamente en un proyecto para usar datos de movilidad de las personas en la lucha contra la pandemia de COVID-19.\nLa idea es aprovechar la ubicuidad de los sistemas operativos para móviles de Apple con iOS y Google con Android para recabar y poner a disposición de las autoridades sanitarias en todo el mundo datos de movilidad y de contactos entre individuos que permitan hacer un mejor seguimiento y predicciones de las infecciones de COVID-19.\nSe trata de un planteamiento que ya se ha llevado a cabo en países asiáticos como China y Corea del Sur y que plantea serias dudas acerca de la privacidad de la información de los usuarios, algo que Apple y Google dicen haber sido capaces de mitigar mediante el uso de Bluetooth (una tecnología menos invasiva que, por ejemplo, la geolocalización) y el carácter \"voluntario\" de los programas.\nLa alianza entre los propietarios de los dos sistemas operativos para móviles más presentes en el mundo deberá empezar a materializarse a mediados de mayo, cuando lancen una interfaz de programación de aplicaciones (API) compatible tanto con Android como con iOS.\nLas API son el marco dentro del que operan los sistemas informáticos, e históricamente las de Android e iOS han sido incompatibles entre ellas, lo que, de facto, dificultaba mucho e incluso llegaba a impedir en algunos casos la correcta comunicación entre ambos sistemas.\nLa nueva API, sin embargo, permitirá una comunicación fluida entre Android e iOS con la idea de que las aplicaciones oficiales que creen las distintas autoridades sanitarias puedan descargarse tanto en iOS como en Android y la información que recaben pueda ser agregada sin importar cuál es el lenguaje informático de cada aparato.\nAsí, si una persona entra en contacto con otra que ha dado positivo o que después de la interacción da positivo por coronavirus, podrá recibir un aviso en su teléfono y someterse a una cuarentena para determinar si se produjo infección. \n",
    "tags": [
        "Google",
        "Apple",
        "Coronavirus",
        "Covid-19"
    ],
    "processed_tags": [
        "google",
        "apple",
        "coronavirus",
        "covid-19",
        "aplicaciones",
        "sistemas",
        "ios",
        "android",
        "apple"
    ],
    "processed": [
        "apple",
        "googl",
        "mostr",
        "lun",
        "imagen",
        "futur",
        "aplic",
        "gobi",
        "mund",
        "cre",
        "sistem",
        "oper",
        "telefon",
        "movil",
        "rastr",
        "contact",
        "social",
        "frent",
        "pandemi",
        "coronavirus",
        "empres",
        "seman",
        "abrieron",
        "tecnolog",
        "desarroll",
        "softwar",
        "public",
        "lun",
        "seri",
        "imagen",
        "vers",
        "pantall",
        "movil",
        "aplic",
        "usuari",
        "abra",
        "notifiqu",
        "contact",
        "algui",
        "infect",
        "den",
        "posit",
        "cov",
        "apple",
        "googl",
        "aprovech",
        "record",
        "gui",
        "desarroll",
        "deb",
        "segu",
        "aplic",
        "acced",
        "tip",
        "geolocaliz",
        "deb",
        "cre",
        "organ",
        "vincul",
        "gobi",
        "deb",
        "ped",
        "permis",
        "usuari",
        "envi",
        "recib",
        "notif",
        "firm",
        "sorprend",
        "principi",
        "abril",
        "alianz",
        "precedent",
        "entorn",
        "competent",
        "industri",
        "tecnolog",
        "revel",
        "trabaj",
        "conjunt",
        "proyect",
        "dat",
        "movil",
        "person",
        "luch",
        "pandemi",
        "cov",
        "ide",
        "aprovech",
        "ubicu",
        "sistem",
        "oper",
        "movil",
        "apple",
        "ios",
        "googl",
        "andro",
        "recab",
        "disposicion",
        "autor",
        "sanitari",
        "mund",
        "dat",
        "movil",
        "contact",
        "individu",
        "permit",
        "seguimient",
        "prediccion",
        "infeccion",
        "cov",
        "planteamient",
        "llev",
        "cab",
        "pais",
        "asiat",
        "chin",
        "core",
        "sur",
        "plante",
        "seri",
        "dud",
        "acerc",
        "privac",
        "inform",
        "usuari",
        "apple",
        "googl",
        "capac",
        "mitig",
        "bluetooth",
        "tecnolog",
        "invas",
        "geolocaliz",
        "caract",
        "voluntari",
        "program",
        "alianz",
        "propietari",
        "sistem",
        "oper",
        "movil",
        "present",
        "mund",
        "deb",
        "empez",
        "materializ",
        "medi",
        "may",
        "lanc",
        "interfaz",
        "program",
        "aplic",
        "api",
        "compat",
        "andro",
        "ios",
        "api",
        "marc",
        "oper",
        "sistem",
        "informat",
        "histor",
        "andro",
        "ios",
        "incompat",
        "fact",
        "dificult",
        "lleg",
        "imped",
        "cas",
        "correct",
        "comun",
        "sistem",
        "api",
        "permit",
        "comun",
        "flu",
        "andro",
        "ios",
        "ide",
        "aplic",
        "oficial",
        "cre",
        "distint",
        "autor",
        "sanitari",
        "pued",
        "descarg",
        "ios",
        "andro",
        "inform",
        "recab",
        "agreg",
        "import",
        "lenguaj",
        "informat",
        "aparat",
        "person",
        "entra",
        "contact",
        "posit",
        "interaccion",
        "posit",
        "coronavirus",
        "recib",
        "avis",
        "telefon",
        "somet",
        "cuarenten",
        "determin",
        "produj",
        "infeccion"
    ]
}