{
    "title": "Nacional",
    "subtitle": "El plan será asimetrico y se podrá detener o retroceder en cualquier momento, si hay repuntes.",
    "author": "Carlos de Barrón",
    "date": "2020-04-30",
    "time": "09:10",
    "content": "El presidente del Gobierno Pedro Sánchez desveló el pasado martes en rueda de prensa el plan de desescalada para España para los próximos dos meses, que estará dividido en cuatro fases y habrá una diferencia de dos semanas entre cada una de ellas, sin contar la fase 0, porque es el tiempo de incubación del coronavirus. \nEl plan se irá desarrollando en los próximos días y se aprobará en diferentes órdenes ministeriales según se vayan produciendo, por lo que podría haber modificaciones, tal y como indicó el propio Sánchez este martes. Las fases se aplicarán según el Gobierno, en principio, por provincias siempre en función de cuatro marcadores (capacidad del sistema sanitario, situación epidemiológica, medidas de protección colectiva y datos de movilidad y socioeconómicos) que posibilitarán la promoción entre fases o un posible retroceso. Aunque las CC AA han mostrado su malestar y piden al Ejecutivo que rectifique y permita a las autonomías gestionar la desescalada por área comarcal y no por provincias.\n\"Este plan es el resultado de un trabajo compartido entre distintas instituciones\" públicas, así como también el sector privado, ha afirmado el presidente. En cuanto al proceso de desescalada, ha recordado que será \"gradual, asimétrica, diferenciada entre los territorios porque la evolución de la epidemia es distinta, y coordinada\".\nAdemás, “no habrá movilidad entre provincias o islas hasta alcanzar la nueva normalidad” por lo que se limitan los viajes de personas entre provincias salvo por los motivos contemplados en la ley.\nEn el mejor de los casos, cada fase durara dos semanas, pero esto se puede alargar o acortar en función de la evolución de la enfermedad sobre la población y que el cronograma es \"orientativo\".\nLo que aún no se ha especificado es qué se podrá hacer finalmente el 2 de mayo (sábado), que previsiblemente el presidente Pedro Sánchez indicó el pasado sábado  que podrían ampliarse los paseos a personas que lo puedan necesitar (personas mayores o con problemas de salud) y realizar ejercicio físico controlado de manera individual o si finamente será puesto en marcha el lunes 4 de mayo.\nEsta primera etapa, señalada por Sánchez como \"preparación a la desescalada\", comenzará el 4 de mayo. Volverán a abrir los pequeños comercios siempre con cita previa y \"para la atención individual de clientes\". Los bares y restaurantes tendrán permitido ofrecer comida para llevar, y no sólo a domicilio como anteriormente. Además, las ligas deportivas profesionales podrán volver a los entrenamientos. Esto se aplicará a todo el estado español con excepción de cuatro islas: La Gomera, El Hierro, La Graciosa y Formentera, que debido a sus condiciones pasará directamente a la fase 1 este 4 de mayo.\nComienza el lunes 11 de mayo. En esta primera etapa, habrá cierta libertad de movimiento dentro de la provincia, pero no se permitirán reuniones en espacios cerrados. \"En la fase 0 o 1 no se puede ir a casa de un amigo o un familiar. Se puede ir a tomar una cerveza o un vermú a una terraza\", ha afirmado Sánchez, por lo que las terrazas de bares y restaurantes abrirán con el 30% de capacidad.\nLos hoteles y alojamientos turísticos, así como los pequeños comercios, tendrán permitida su apertura con aforo reducido y sin usar los elementos comunes, como pueden ser las piscinas. Contarán además con un horario preferente para las personas mayores de 65 años. Por otro lado, el sector agroalimentario comenzará a reanudarse en esta fase. Además, los lugares de culto como las iglesias o mezquitas volverán a abrir pero siempre con un tercio del aforo.\nSe llevará a cabo el 26 de mayo. En esta etapa se abrirán espacios culturales como cines, teatros, monumentos o salas de exposiciones, siempre con “butaca preasignada” y con un tercio de los asistentes. Además, se permitirán conciertos de hasta 400 personas si están sentadas y son al aire libre. En cuanto a la educación, se podrán reabrir colegios para las clases de refuerzo que se estimen, dejar a los niños en caso de no tener a nadie con quien hacerlo, y realizar los exámenes de selectividad, aunque el curso escolar comenzará en septiembre.\nEn el sector de la restauración, se abrirá el espacio interior de los bares y restaurantes siempre y cuando existan “garantías de separación y solo para servicio de mesas”. Por último, se permitirá la caza y pesca deportiva y el aforo de los lugares culturales se amplía al 50%.\nComenzará el 10 de junio. En esta etapa “se flexibilizará la movilidad general”, ha señalado Sánchez. Los comercios deberán tener un 50% de aforo máximo y se exigirá una distancia de dos metros en todo momento. En cuanto a bares y restaurantes, no se ha concretado cual será su capacidad máxima, aunque ha señalado que se levantarán algunas restricciones. Una vez se finalice esta etapa, el 24 de junio o dos semanas más tarde, se llegará a lo que se conoce como 'nueva normalidad', y si todas las provincias han superado las fases, se podrá volver a viajar por todo el territorio.\nPor su parte, el líder de la oposición Pablo Casado ha manifestado su malestar por no haber contado con ellos para el plan de desescalada. Por otro lado, Cayetana Alvarez de Toledo, portavoz del PP en el Congreso, ha manifestado: \"Espero y deseo que el plan de desescalada salga bien\", aunque no se olvida de criticar la gestión del Gobierno: \"No se han evitado miles de vidas rotas, ahora hay que evitar millones de vidas arruinadas\".\n",
    "tags": [
        "El Gobierno",
        "Pedro Sánchez",
        "España",
        "Rueda de prensa",
        "Coronavirus",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "gobiern",
        "pedr",
        "sanchez",
        "espan",
        "rued",
        "prens",
        "coronavirus",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "president",
        "gobiern",
        "pedr",
        "sanchez",
        "desvel",
        "mart",
        "rued",
        "prens",
        "plan",
        "desescal",
        "españ",
        "mes",
        "divid",
        "fas",
        "diferent",
        "seman",
        "cont",
        "fas",
        "incub",
        "coronavirus",
        "plan",
        "ira",
        "desarroll",
        "aprob",
        "orden",
        "ministerial",
        "vay",
        "produc",
        "modif",
        "sanchez",
        "mart",
        "fas",
        "aplic",
        "gobiern",
        "principi",
        "provinci",
        "funcion",
        "marcador",
        "capac",
        "sistem",
        "sanitari",
        "situacion",
        "epidemiolog",
        "med",
        "proteccion",
        "colect",
        "dat",
        "movil",
        "socioeconom",
        "posibilit",
        "promocion",
        "fas",
        "retroces",
        "cc",
        "aa",
        "mostr",
        "malest",
        "pid",
        "ejecut",
        "rectifiqu",
        "permit",
        "autonom",
        "gestion",
        "desescal",
        "are",
        "comarcal",
        "provinci",
        "plan",
        "result",
        "compart",
        "distint",
        "institu",
        "public",
        "sector",
        "priv",
        "afirm",
        "president",
        "proces",
        "desescal",
        "record",
        "gradual",
        "asimetr",
        "diferenci",
        "territori",
        "evolu",
        "epidemi",
        "distint",
        "coordin",
        "movil",
        "provinci",
        "islas",
        "alcanz",
        "normal",
        "limit",
        "viaj",
        "person",
        "provinci",
        "motiv",
        "contempl",
        "ley",
        "cas",
        "fas",
        "dur",
        "seman",
        "alarg",
        "acort",
        "funcion",
        "evolu",
        "enfermed",
        "poblacion",
        "cronogram",
        "orient",
        "especific",
        "final",
        "may",
        "sab",
        "previs",
        "president",
        "pedr",
        "sanchez",
        "sab",
        "ampli",
        "pase",
        "person",
        "pued",
        "necesit",
        "person",
        "mayor",
        "problem",
        "salud",
        "ejercici",
        "fisic",
        "control",
        "individual",
        "fin",
        "puest",
        "march",
        "lun",
        "may",
        "etap",
        "señal",
        "sanchez",
        "prepar",
        "desescal",
        "comenz",
        "may",
        "volv",
        "abrir",
        "pequeñ",
        "comerci",
        "cit",
        "previ",
        "atencion",
        "individual",
        "client",
        "bar",
        "restaur",
        "permit",
        "ofrec",
        "com",
        "domicili",
        "anterior",
        "lig",
        "deport",
        "profesional",
        "volv",
        "entren",
        "aplic",
        "español",
        "excepcion",
        "islas",
        "gomer",
        "hierr",
        "gracios",
        "formenter",
        "condicion",
        "pas",
        "direct",
        "fas",
        "may",
        "comienz",
        "lun",
        "may",
        "etap",
        "libert",
        "movimient",
        "provinci",
        "permit",
        "reunion",
        "espaci",
        "cerr",
        "fas",
        "cas",
        "amig",
        "famili",
        "tom",
        "cervez",
        "vermu",
        "terraz",
        "afirm",
        "sanchez",
        "terraz",
        "bar",
        "restaur",
        "abriran",
        "capac",
        "hotel",
        "aloj",
        "turist",
        "pequeñ",
        "comerci",
        "permit",
        "apertur",
        "afor",
        "reduc",
        "element",
        "comun",
        "piscin",
        "cont",
        "horari",
        "preferent",
        "person",
        "mayor",
        "años",
        "sector",
        "agroalimentari",
        "comenz",
        "reanud",
        "fas",
        "lugar",
        "cult",
        "iglesi",
        "mezquit",
        "volv",
        "abrir",
        "terci",
        "afor",
        "llev",
        "cab",
        "may",
        "etap",
        "abriran",
        "espaci",
        "cultural",
        "cin",
        "teatr",
        "monument",
        "sal",
        "exposicion",
        "butac",
        "preasign",
        "terci",
        "asistent",
        "permit",
        "conciert",
        "person",
        "sent",
        "air",
        "libr",
        "educ",
        "reabr",
        "colegi",
        "clas",
        "refuerz",
        "estim",
        "dej",
        "niñ",
        "cas",
        "examen",
        "select",
        "curs",
        "escol",
        "comenz",
        "septiembr",
        "sector",
        "restaur",
        "abrir",
        "espaci",
        "interior",
        "bar",
        "restaur",
        "exist",
        "garant",
        "separ",
        "servici",
        "mes",
        "permit",
        "caz",
        "pesc",
        "deport",
        "afor",
        "lugar",
        "cultural",
        "ampli",
        "comenz",
        "juni",
        "etap",
        "flexibiliz",
        "movil",
        "señal",
        "sanchez",
        "comerci",
        "deb",
        "afor",
        "maxim",
        "exig",
        "distanci",
        "metr",
        "bar",
        "restaur",
        "concret",
        "capac",
        "maxim",
        "señal",
        "levant",
        "restriccion",
        "finalic",
        "etap",
        "juni",
        "seman",
        "lleg",
        "conoc",
        "normal",
        "provinci",
        "super",
        "fas",
        "volv",
        "viaj",
        "territori",
        "lid",
        "oposicion",
        "pabl",
        "cas",
        "manifest",
        "malest",
        "cont",
        "plan",
        "desescal",
        "cayetan",
        "alvarez",
        "toled",
        "portavoz",
        "pp",
        "congres",
        "manifest",
        "esper",
        "dese",
        "plan",
        "desescal",
        "salg",
        "olvid",
        "critic",
        "gestion",
        "gobiern",
        "evit",
        "mil",
        "vid",
        "rot",
        "evit",
        "millon",
        "vid",
        "arruin"
    ]
}