{
    "title": "\n                        ¿Cómo va a cambiar la experiencia en las tiendas físicas tras el confinamiento? La tecnología al rescate de los comercios\n                    ",
    "subtitle": "En 'la nueva normalidad' seguiremos evitando el contacto y tiraremos de móvil para las gestiones como la cita previa.",
    "author": "20BITS",
    "date": "2020-05-04",
    "time": "15:58",
    "content": "El escenario que se nos avecina tras el confinamiento por el coronavirus no será un mundo que reconozcamos a priori. Será nuestro mundo de siempre, sí, pero muchos hábitos y procesos habrán cambiado, e incluso puede que muchos de esos cambios lleguen para quedarse.\nLas famosas fases de la desescalada comienzan este lunes, 4 de mayo, con la Fase 0. No obstante, este sábado, 2 de mayo, se han permitido ya salidas a pasear y a hacer deporte por franjas horarias. Es, como decimos, a partir de hoy cuando arranca la vuelta a ‘la nueva normalidad’ y esta está marcada principalmente por una diferencia: la apertura de algunos locales comerciales, aquellos que ofrecen sus servicios de manera individualizada y con cita previa y aquellos que dan comida para llevar.\n¿Cómo vamos a gestionar la experiencia comercial en este nuevo panorama? La tecnología, aseguran los expertos, será clave. Rodrigo de Agustín, Digital Strategy Manager en Hiberus, ha hablado a 20MINUTOS sobre algunas herramientas que posibilitarán que el comercio salga adelante basándose en dos pilares: que el cliente evite el contacto lo máximo posible y que la marca o empresa sea capaz de gestionar sus locales digitalmente y de forma centralizada.\n“Va a ser más necesario que nunca conectar el negocio digital con el negocio físico y para ello necesitamos plataformas flexibles y adaptables a las necesidades de cada cliente”, afirma el experto. Pone como ejemplo ‘Found’, una herramienta que permite a cualquier entidad con múltiples localizaciones gestionar de forma centralizada sus redes de puntos físicos o tiendas e implementa funcionalidades como concertar cita previa, activar operativas de recogida o entrega a domicilio, programar la información en pantallas o mobiliario interactivo, controlar aforo o programar horarios de grupos de locales manteniéndolos siempre actualizados en directorios y fichas de buscadores. \"En cuestión de minutos y solo con una conexión a internet, una sola persona puede modificar la información de miles de localizaciones en cientos de canales y directorios\", comenta.\nSerá fundamental, subraya De Agustín, “dar facilidades e información siempre actualizada al usuario”: en esta nueva etapa, si queremos ir a la peluquería, hacer una gestión con nuestra compañía telefónica de manera física o comprar en el pequeño comercio tendremos que pedir cita primero y este tipo de plataformas gestionan ese proceso de manera virtual y, sobre todo, sin que el cliente tenga que instalar nada.\nEn cuanto al concepto “contactless”, será importante que estas operativas –que ya se han introducido con ese nombre en los pagos con tarjetas y con teléfonos móviles– y en general el conjunto de la experiencia en tienda no conlleven ningún contacto físico. Nada de recoger la vez con un papel o tocando una pantalla, la tendencia será utilizar códigos (como los QR), señales móviles e interfaces con reconocimiento por voz o imagen. Será parte de la confianza que el negocio traslade al cliente.\nYa que la situación es de por sí complicada, los usuarios quieren que algo tan habitual y hasta ahora sencillo como cortarse el pelo no suponga una odisea. “Lo primordial es que la solución que utilice el pequeño comercio sea muy accesible y fácil de usar”, insiste el experto.\nEl proceso de desescalada va a requerir “una adaptación rápida por parte de los establecimientos, tiendas y comercios” y con este tipo de tecnología “los negocios minimizarán los riesgos de contagio en los espacios físicos, pero también abrirán una nueva vía de oportunidad al conocer a sus clientes y lo que esperan antes de que entren por la puerta”, concluye De Agustín.\n",
    "tags": [
        "Teléfono móvil",
        "Supermercados",
        "Coronavirus",
        "Noticias de tecnología",
        "Cuarentena",
        "Estado de alarma por coronavirus",
        "Fases desescalada"
    ],
    "processed_tags": [
        "telefon",
        "movil",
        "supermerc",
        "coronavirus",
        "notici",
        "tecnologi",
        "cuarenten",
        "alarm",
        "coronavirus",
        "fas",
        "desescal"
    ],
    "processed": [
        "escenari",
        "avecin",
        "confin",
        "coronavirus",
        "mund",
        "reconozc",
        "priori",
        "mund",
        "habit",
        "proces",
        "cambi",
        "cambi",
        "lleg",
        "qued",
        "fam",
        "fas",
        "desescal",
        "comienz",
        "lun",
        "may",
        "fas",
        "obstant",
        "sab",
        "may",
        "permit",
        "sal",
        "pas",
        "deport",
        "franj",
        "horari",
        "dec",
        "arranc",
        "vuelt",
        "normal",
        "marc",
        "diferent",
        "apertur",
        "local",
        "comercial",
        "ofrec",
        "servici",
        "individualiz",
        "cit",
        "previ",
        "com",
        "gestion",
        "experient",
        "comercial",
        "panoram",
        "tecnolog",
        "asegur",
        "expert",
        "clav",
        "rodrig",
        "agustin",
        "digital",
        "strategy",
        "manag",
        "hiberus",
        "habl",
        "20minut",
        "herramient",
        "posibilit",
        "comerci",
        "salg",
        "bas",
        "pilar",
        "client",
        "evit",
        "contact",
        "maxim",
        "marc",
        "empres",
        "capaz",
        "gestion",
        "local",
        "digital",
        "form",
        "centraliz",
        "necesari",
        "conect",
        "negoci",
        "digital",
        "negoci",
        "fisic",
        "necesit",
        "plataform",
        "flexibl",
        "adapt",
        "neces",
        "client",
        "afirm",
        "expert",
        "pon",
        "found",
        "herramient",
        "permit",
        "entid",
        "multipl",
        "localiz",
        "gestion",
        "form",
        "centraliz",
        "red",
        "punt",
        "fisic",
        "tiend",
        "implement",
        "funcional",
        "concert",
        "cit",
        "previ",
        "activ",
        "oper",
        "recog",
        "entreg",
        "domicili",
        "program",
        "inform",
        "pantall",
        "mobiliari",
        "interact",
        "control",
        "afor",
        "program",
        "horari",
        "grup",
        "local",
        "manten",
        "actualiz",
        "directori",
        "fich",
        "buscador",
        "cuestion",
        "minut",
        "conexion",
        "internet",
        "person",
        "modific",
        "inform",
        "mil",
        "localiz",
        "cient",
        "canal",
        "directori",
        "coment",
        "fundamental",
        "subray",
        "agustin",
        "facil",
        "inform",
        "actualiz",
        "usuari",
        "etap",
        "peluqu",
        "gestion",
        "compañ",
        "telefon",
        "fisic",
        "compr",
        "pequeñ",
        "comerci",
        "ped",
        "cit",
        "tip",
        "plataform",
        "gestion",
        "proces",
        "virtual",
        "client",
        "instal",
        "concept",
        "contactless",
        "import",
        "oper",
        "introduc",
        "nombr",
        "pag",
        "tarjet",
        "telefon",
        "movil",
        "conjunt",
        "experient",
        "tiend",
        "conllev",
        "contact",
        "fisic",
        "recog",
        "papel",
        "toc",
        "pantall",
        "tendenci",
        "utiliz",
        "codig",
        "qr",
        "señal",
        "movil",
        "interfac",
        "reconoc",
        "voz",
        "imag",
        "confianz",
        "negoci",
        "traslad",
        "client",
        "situacion",
        "complic",
        "usuari",
        "quier",
        "habitual",
        "sencill",
        "cort",
        "pel",
        "supong",
        "odise",
        "primordial",
        "solucion",
        "utilic",
        "pequeñ",
        "comerci",
        "acces",
        "facil",
        "insist",
        "expert",
        "proces",
        "desescal",
        "requer",
        "adapt",
        "rap",
        "establec",
        "tiend",
        "comerci",
        "tip",
        "tecnolog",
        "negoci",
        "minimiz",
        "riesg",
        "contagi",
        "espaci",
        "fisic",
        "abriran",
        "via",
        "oportun",
        "client",
        "esper",
        "entren",
        "puert",
        "conclu",
        "agustin"
    ]
}