{
    "title": "Actividades esenciales: ¿Puedo seguir pidiendo paquetes a Amazon u otras empresas?",
    "subtitle": "Algunas actividades laborales se podrán seguir realizando durante el periodo de tiempo que dure el estado de alarma. ",
    "author": "20minutos",
    "date": "2020-03-30",
    "time": "14:03",
    "content": "Con la declaración del estado de alarma se llevó a cabo la medida del aislamiento para todos los ciudadanos, salvo algunas excepciones. Entre ellas, estaba la de aquellas personas que podían salir para desplazarse a su puesto de trabajo. Sin embargo, estas actividades laborales quedaron reducidas desde un primer momento y, tras el Real Decreto-ley 10/2020, de este domingo 29 de marzo, se han reducido todavía más aquellos trabajos considerados \"esenciales\". El objetivo de este decreto es reducir la movilidad de la población aún más, por lo que se aplica un permiso retribuido recuperable a los trabajadores por cuenta ajena que seguían desplazándose a su puesto de trabajo de forma presencial. En este decreto se establecen algunas actividades laborales que son consideradas como \"esenciales\". Por lo tanto, estas podrán seguir realizándose durante el periodo de tiempo que dure el estado de alarma. Entre ellas, se encuentran las referidas al abastecimiento del mercado de productos de primera necesidad, así como las referidas a la asistencia sanitaria, a la seguridad ciudadana o, incluso, el reparto de comida a domicilio. Así, está contemplado también como actividad esencial \"las que trabajan en la distribución y entrega de productos adquiridos en el comercio por internet, telefónico o correspondencia\". Por lo tanto, se podrán seguir adquiriendo productos a través de internet para recibirlos a través de empresas de paquetería o mensajería, ya que estas actividades seguirán funcionando durante el estado de alarma, Aún así, muchas empresas envían avisos a los clientes sobre el retraso en las entregas debido a la situación de crisis sanitaria. ",
    "processed": null
}