{
    "title": "Cómo usar la versión escritorio de TikTok: hazte viral desde tu ordenador",
    "subtitle": "TikTok fue la segunda app más descargada de 2019, sólo por detrás de WhatsApp. Con un emulador, podrás usarla en tu ordenador.",
    "author": "20BITS",
    "date": "2020-04-09",
    "time": "16:06",
    "content": "En 2016, la compañía china ByteDance crea TikTok. Un año más tarde, se hacen con la red social Musical.ly –por 1.000 millones de dólares– y migran todas las cuentas de esta a TikTok. Así nació el monstruo.\nAhora saltamos a la actualidad, para decir que esta red social de vídeos de, como máximo, un minuto de duración, fue, según un informe de Sensor Tower, la segunda app con más descargas en todo el mundo en 2019. \nSuperó los 720 millones de descargas, sólo por detrás de WhatsApp y por delante de Messenger, Facebook o Instagram. De hecho, fue la aplicación más descargada de la App Store.\nEn términos globales, a tenor de lo apuntado en el estudio Digital In 2020 –elaborado por We are Social en colaboración con Hootsuite–, TikTok, con 800 millones, es la sexta red social con más usuarios del mundo en enero de 2020.\nEs una red social creada para ser utilizada en dispositivos móviles, pero, con algunos sencillos pasos, podrás hacer uso de ella en el PC.\nTras #EduTok, en el que 10 creadores hicieron tutoriales en directo para miles de personas, TikTok ha lanzado una segunda ronda de vídeos en directo para todos sus usuarios bajo el nombre #EnDirectoTikTok.\nEsta segunda ronda de vídeos en directo ha combinado tutoriales con otras temáticas diferentes como entretenimiento o bienestar. \n",
    "processed": [
        "compañ",
        "chin",
        "bytedanc",
        "cre",
        "tiktok",
        "año",
        "red",
        "social",
        "musical",
        "ly",
        "millon",
        "dolar",
        "migr",
        "cuent",
        "tiktok",
        "nac",
        "monstru",
        "salt",
        "actual",
        "red",
        "social",
        "vide",
        "maxim",
        "minut",
        "duracion",
        "inform",
        "sensor",
        "tow",
        "app",
        "descarg",
        "mund",
        "super",
        "millon",
        "descarg",
        "whatsapp",
        "messeng",
        "facebook",
        "instagram",
        "aplic",
        "descarg",
        "app",
        "stor",
        "termin",
        "global",
        "tenor",
        "apunt",
        "estudi",
        "digital",
        "in",
        "elabor",
        "we",
        "are",
        "social",
        "colabor",
        "hootsuit",
        "tiktok",
        "millon",
        "sext",
        "red",
        "social",
        "usuari",
        "mund",
        "ener",
        "red",
        "social",
        "cre",
        "utiliz",
        "disposit",
        "movil",
        "sencill",
        "pas",
        "podras",
        "pc",
        "edutok",
        "creador",
        "tutorial",
        "direct",
        "mil",
        "person",
        "tiktok",
        "lanz",
        "rond",
        "vide",
        "direct",
        "usuari",
        "nombr",
        "endirectotiktok",
        "rond",
        "vide",
        "direct",
        "combin",
        "tutorial",
        "temat",
        "entreten",
        "bienest"
    ]
}