{
    "title": "Instagram introduce Guides, un espacio con consejos y recomendaciones de influencers y organizaciones",
    "subtitle": "La primera serie de contenidos de esta funcionalidad nueva estará centrada en el bienestar físico y en la salud mental.",
    "author": "20BITS",
    "date": "2020-05-20",
    "time": "06:40",
    "content": "Instagram ahora permite ‘bloguear’. Esta nueva funcionalidad se llama ‘Guías’ y estará disponible para algunos usuarios de momento: influencers, organizaciones o figuras públicas tendrán este espacio con consejos y recomendaciones, recopilando otro contenido presente en la plataforma -incluidas las stories públicas-.\n“Queremos que Instagram sea un lugar donde pueda encontrar fácilmente información confiable e inspiración de sus cuentas favoritas”, dice la red social en un comunicado. “Es por eso que presentamos 'Guías', una forma de descubrir más fácilmente recomendaciones, consejos y otro contenido de sus creadores, figuras públicas, organizaciones y editores favoritos en Instagram”, añade.\nLa nueva función se encuentra presente en Instagram desde este lunes y la primera serie de contenidos estará centrada en el bienestar físico y en la salud mental: “Permitiremos que los creadores se conecten con organizaciones expertas para compartir recursos durante este tiempo, incluidos consejos sobre cómo cuidar su bienestar, mantener la conexión con los demás o controlar la ansiedad o el dolor”.\nPara ver una guía, solo tienes que visitar el perfil de creadores u organizaciones participantes como @afspnational, @heads_together, @vitaalere, @klicksafe, @headspace_aus, @deepikapadukone, @sudahdong o @eenfance. Luego, toca en el icono del medio para ver sus ‘Guías’. En los próximos días también se podrá acceder a las ‘Guías’ dentro de la pestaña ‘Explorar’.\nAl ver una ‘Guía’ ves publicaciones y vídeos que el creador ha creado junto a consejos y sugerencias útiles. Y si quieres obtener más información sobre una publicación específica, puedes tocar la imagen o el vídeo para ver la publicación original de Instagram. También se puede compartir una ‘Guía’ en tus stories o en un Directo.\n",
    "tags": [
        "Internet",
        "Salud",
        "Redes sociales",
        "Instagram",
        "Influencers",
        "Aplicaciones móvil",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "internet",
        "salud",
        "redes sociales",
        "instagram",
        "influencers",
        "aplicaciones movil",
        "noticias de tecnologia",
        "tagfree",
        "instagram",
        "guías",
        "organizaciones",
        "consejos",
        "públicas"
    ],
    "processed": [
        "instagram",
        "permit",
        "blog",
        "funcional",
        "llam",
        "gui",
        "dispon",
        "usuari",
        "influencers",
        "organiz",
        "figur",
        "public",
        "espaci",
        "consej",
        "recomend",
        "recopil",
        "conten",
        "present",
        "plataform",
        "inclu",
        "stori",
        "encontr",
        "facil",
        "inform",
        "confiabl",
        "inspir",
        "cuent",
        "favorit",
        "red",
        "social",
        "comunic",
        "present",
        "form",
        "descubr",
        "creador",
        "editor",
        "favorit",
        "añad",
        "funcion",
        "lun",
        "seri",
        "conten",
        "centr",
        "bienest",
        "fisic",
        "salud",
        "mental",
        "permit",
        "conect",
        "expert",
        "compart",
        "recurs",
        "inclu",
        "cuid",
        "manten",
        "conexion",
        "control",
        "ansied",
        "dolor",
        "gui",
        "visit",
        "perfil",
        "particip",
        "afspnational",
        "heads_togeth",
        "vitaaler",
        "klicksaf",
        "headspace_aus",
        "deepikapadukon",
        "sudahdong",
        "eenfanc",
        "toc",
        "icon",
        "acced",
        "pestañ",
        "explor",
        "ves",
        "public",
        "vide",
        "cre",
        "sugerent",
        "util",
        "quier",
        "obten",
        "public",
        "especif",
        "pued",
        "toc",
        "imag",
        "vide",
        "original",
        "direct"
    ]
}