{
    "title": "WhatsApp: la medida para limitar el reenvío de mensajes ha reducido la viralidad en un 70%",
    "subtitle": "Con el fin de frenar los bulos, la plataforma solo permite reenviar 'contenidos virales' a un contacto o grupo cada vez.",
    "author": "20BITS",
    "date": "2020-04-30",
    "time": "06:28",
    "content": "WhatsApp asegura que su medida para reducir los bulos ya ha dado sus frutos: gracias al límite a la hora de reenviar contenidos, una característica introducida a principios de este mes que generó mucha controversia, la difusión de mensajes “altamente reenviados” enviados en la plataforma ha disminuido en un 70% a nivel mundial. Así lo han contando desde el portal tecnológico TechCrunch.\nA principios de abril, el servicio de mensajería instantánea más popular del mundo introdujo un importante cambio: aquellos mensajes que estuvieran siendo reenviados con frecuencia solo se podrán enviar ahora a una sola persona o grupo a la vez, en lugar de cinco.\nEsta restricción, que fue impuesta a nivel global a los más de 2.000 millones de usuarios de WhatsApp, levantó muchas ampollas entre algunos partidos de la oposición del Gobierno español y generó una polémica sobre los motivos reales de ponerse en marcha, así como quién la ponía en marcha realmente. Se acusaba tanto al Ejecutivo como a algunos verificadores de contenido -Newtral y Maldita- de censura.\nAnte estas acusaciones, Facebook, compañía propiedad de la plataforma, salió a defenderse, afirmando que su límite de reenvíos ni es una medida impulsada por el Gobierno de España ni tiene control del contenido.\nWhatsApp introdujo por primera vez un límite similar en 2018, cuando restringió a los usuarios reenviar un mensaje a más de cinco personas o grupos a la vez.\nEntonces, los reenvíos de mensajes virales en su servicio cayeron un 25% a nivel mundial en dos años. Un cambio que ayuda a que WhatsApp sea “un lugar para conversaciones personales y privadas”.\n",
    "tags": [
        "Mensajería instantánea",
        "Whatsapp",
        "Bulos",
        "Fake News",
        "Aplicaciones móvil",
        "Grupos de Whatsapp",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "mensajeria instantanea",
        "whatsapp",
        "bulos",
        "fake news",
        "aplicaciones movil",
        "grupos de whatsapp",
        "noticias de tecnologia",
        "tagfree",
        "whatsapp",
        "límite",
        "mensajes",
        "nivel",
        "medida"
    ],
    "processed": [
        "whatsapp",
        "asegur",
        "med",
        "reduc",
        "bul",
        "frut",
        "graci",
        "limit",
        "hor",
        "reenvi",
        "conten",
        "caracterist",
        "introduc",
        "principi",
        "mes",
        "gener",
        "controversi",
        "difusion",
        "mensaj",
        "alt",
        "reenvi",
        "envi",
        "plataform",
        "disminu",
        "nivel",
        "mundial",
        "cont",
        "portal",
        "tecnolog",
        "techcrunch",
        "principi",
        "abril",
        "servici",
        "mensaj",
        "instantane",
        "popul",
        "mund",
        "introduj",
        "import",
        "cambi",
        "mensaj",
        "reenvi",
        "frecuenci",
        "envi",
        "person",
        "grup",
        "restriccion",
        "impuest",
        "nivel",
        "global",
        "millon",
        "usuari",
        "whatsapp",
        "levant",
        "ampoll",
        "part",
        "oposicion",
        "gobiern",
        "español",
        "gener",
        "polem",
        "motiv",
        "real",
        "pon",
        "march",
        "pon",
        "march",
        "realment",
        "acus",
        "ejecut",
        "verif",
        "conten",
        "newtral",
        "maldit",
        "censur",
        "acus",
        "facebook",
        "compañ",
        "propied",
        "plataform",
        "sal",
        "defend",
        "afirm",
        "limit",
        "reenvi",
        "med",
        "impuls",
        "gobiern",
        "españ",
        "control",
        "conten",
        "whatsapp",
        "introduj",
        "limit",
        "simil",
        "restring",
        "usuari",
        "reenvi",
        "mensaj",
        "person",
        "grup",
        "reenvi",
        "mensaj",
        "viral",
        "servici",
        "cayeron",
        "nivel",
        "mundial",
        "años",
        "cambi",
        "ayud",
        "whatsapp",
        "convers",
        "personal",
        "priv"
    ]
}