{
    "title": "#QuédateEnCasa: apúntate gratis a las newsletters de 20minutos con los mejores planes para hacer en el hogar",
    "subtitle": "Ejercicios con niños, trucos para pasar el tiempo si estás solo, juegos más allá de los convencionales… Una selección de actividades para todos los gustos y edades.",
    "author": "20MINUTOS",
    "date": "2020-03-24",
    "time": "17:08",
    "content": "Desde20minutos nos sumamos al movimiento #QuédateEnCasa. Una campaña que trata de reducir los contactos sociales para conseguir frenar los contagios por coronavirus.Para sobrellevar mejor estos días de confinamiento os invitamos a apuntaros a nuestra nueva oferta de newsletters con los mejores planes para hacer estos días en casa.Una selección de actividades pensadas tanto para los más pequeños como para los más mayores. Ejercicios con niños, trucos para pasar el tiempo si estás solo, juegos más allá de los convencionales, cómo hacer deporte sin salir de casa… Ideas para todos los gustos y edades ¡Apúntate a los que más te interesen de forma gratuita!Recibe cada día en tu correo todo tipo de ideas para entretener a los más pequeños de la casa. Consejos, manualidades, juegos, experimentos, ejercicios y mucho más.Regístrate gratis aquí y recibe una lluvia de propuestas para hacer en familia.No te pegues cabezazos contra la pared. Apúntate a la newsletter y recibe las mejores ideas para que el día no se te haga eterno. Propuestas para tener la mente ocupada, estar a la última en redes sociales y conocer las últimas iniciativas solidarias.Para apuntarte solo tienes que regístrate en este enlace.Realizar ejercicio físico es uno de los pilares fundamentales para un estilo de vida saludable. Apúntate a la newsletter y recibe cada día en tu correo ejercicios y tablas para estar en forma. Solo necesitas tiempo y fuerza de voluntad. ¿Te animas?Regístrate gratis aquí y comienza a hacer deporte.Además de estos tres boletines, desde 20minutos también os invitamos a apuntaros a la newsletter diaria sobre el coronavirus. Recibe cada día en tu correo las últimas noticias, claves y datos para estar enterado de toda la actualidad sobre el virus.",
    "processed": null
}