{
    "title": "Filtrados nombre y colores del nuevo low cost de Apple: se llama iPhone SE y está disponible en blanco, negro y rojo",
    "subtitle": "Ni iPhone 9 ni iPhone SE 2: el nuevo smartphone barato de Apple tendrá el mismo nombre que el terminal original que la compañía lanzó en marzo de 2016.",
    "author": "20BITS",
    "date": "2020-04-04",
    "time": "00:04",
    "content": "En las últimas horas hemos sabido por 9to5Mac que la compañía de la manzana nos va a deleitar inminentemente con el lanzamiento que los fans llevan meses esperando: estamos a punto de conocer el nuevo low cost deApple.Pero ni iPhone SE 2 ni iPhone 9, el nuevo terminal llevará el mismo nombre que su predecesor de 2016 y se llamará iPhone SE a secas. El portal especializado ha confirmado también que la versión de 2020 vendrá en tres colores -rojo, negro y blanco- y tendrá una capacidad de hasta 256 GB.Es decir: siempre según la filtración, los usuarios podrán elegir entre 64 GB, 128 GB y 256 GB de memoria interna a la hora de comprar su iPhone SE -siglas de ‘Special Edition’-.Parece que, además, los de Cupertino también lanzará nuevos accesorios para este iPhone, entre ellos fundas en silicona negra y blanca, además de otras opciones en cuero de colores rojo, negro y azul medianoche.Hace meses que se rumoreaba que en 2020 veríamos el nuevo SE y, por lo tanto, hemos ido conociendo cosas.Por ejemplo, uno de los más famosos ‘rumurólogos’ de Apple, Ming-Chi Kuo, avanzó en diciembre la noticia y ya entonces aseguraba que se iba a parecer al iPhone 8, que tendría pantalla LCD de 4,7 pulgadas, Touch ID y una sola cámara trasera, y que previsiblemente estaría disponible en la primera mitad de 2020.Poco después, en enero, fue el medio internacional Bloomberg quien afirmó que Apple empezaba en febrero la producción en masa de su nuevo terminal de bajo coste. Informaba de que el trabajo de ensamblaje para el dispositivo low cost se iba a dividir entre Hon Hai Precision Industry, Pegatron Corp. y Wistron Corp.En febrero, el sitio web iPhone-Ticker, el portal europeo online con mayor antigüedad en información de los productos de la compañía de la manzana, filtró “directamente del entorno de Apple” que a finales de marzo los de Cupertino iban a organizar una keynote para presentar el iPhone SE 2020 y, tras la presentación oficial, llegaría oficialmente al mercado el viernes 3 de abril.La crisis sanitaria del coronavirus ha impedido que esos tiempos se cumplan. Pero ya está aquí la ‘fecha oficial’ de lanzamiento.La mayor filtración que se ha hecho hasta ahora ha sido la publicada en iGeeksBlog por OnLeaks -Steve H.McFly-, en la que con imágenes confirmaba que el diseño estaría basado en el iPhone 8, el buque insignia de Apple en 2017: con una pantalla de 4,7 pulgadas, aunque un poco más ancho. Además, aseguraba que términos de procesador se actualiza, contando con el A13 Bionic de última generación.Y aunque todavía no conocemos el precio definitivo, sabemos que el primer SE ha sido el iPhone más barato hasta la fecha en su lanzamiento, costando 489 euros en España, y se espera que Apple siga esta línea. Por su parte, actualmente el iPhone 8 -el modelo al que supuestamente se va parecer- se puede adquirir desde 479 euros. El propio Ming-Chi Kuo decía en octubre que el precio sería de 399 dólares.",
    "processed": [
        "sab",
        "9to5mac",
        "compañ",
        "manzan",
        "deleit",
        "inminent",
        "lanzamient",
        "fans",
        "llev",
        "mes",
        "esper",
        "punt",
        "low",
        "cost",
        "deappl",
        "iphon",
        "iphon",
        "terminal",
        "llev",
        "nombr",
        "predecesor",
        "llam",
        "iphon",
        "sec",
        "portal",
        "especializ",
        "confirm",
        "version",
        "vendr",
        "color",
        "roj",
        "negr",
        "blanc",
        "capac",
        "gb",
        "filtracion",
        "usuari",
        "eleg",
        "gb",
        "gb",
        "gb",
        "memori",
        "intern",
        "hor",
        "compr",
        "iphon",
        "sigl",
        "special",
        "edition",
        "cupertin",
        "lanz",
        "accesori",
        "iphon",
        "fund",
        "silicon",
        "negr",
        "blanc",
        "opcion",
        "cuer",
        "color",
        "roj",
        "negr",
        "azul",
        "medianoch",
        "mes",
        "rumor",
        "ver",
        "ido",
        "conoc",
        "famos",
        "rumurolog",
        "apple",
        "ming",
        "chi",
        "kuo",
        "avanz",
        "diciembr",
        "notici",
        "asegur",
        "iba",
        "parec",
        "iphon",
        "pantall",
        "lcd",
        "pulg",
        "touch",
        "id",
        "cam",
        "traser",
        "previs",
        "dispon",
        "mit",
        "ener",
        "internacional",
        "bloomberg",
        "apple",
        "empez",
        "febrer",
        "produccion",
        "mas",
        "terminal",
        "cost",
        "inform",
        "ensamblaj",
        "disposit",
        "low",
        "cost",
        "iba",
        "divid",
        "hon",
        "hai",
        "precision",
        "industry",
        "pegatron",
        "corp",
        "wistron",
        "corp",
        "febrer",
        "siti",
        "web",
        "iphon",
        "tick",
        "portal",
        "europe",
        "onlin",
        "antigüed",
        "inform",
        "product",
        "compañ",
        "manzan",
        "filtr",
        "direct",
        "entorn",
        "apple",
        "final",
        "marz",
        "cupertin",
        "iban",
        "organiz",
        "keynot",
        "present",
        "iphon",
        "present",
        "oficial",
        "lleg",
        "oficial",
        "merc",
        "viern",
        "abril",
        "crisis",
        "sanitari",
        "coronavirus",
        "imped",
        "tiemp",
        "cumpl",
        "fech",
        "oficial",
        "lanzamient",
        "filtracion",
        "public",
        "igeeksblog",
        "onleaks",
        "stev",
        "mcfly",
        "imagen",
        "confirm",
        "diseñ",
        "bas",
        "iphon",
        "buqu",
        "insigni",
        "apple",
        "pantall",
        "pulg",
        "ancho",
        "asegur",
        "termin",
        "proces",
        "actualiz",
        "cont",
        "a13",
        "bionic",
        "gener",
        "conoc",
        "preci",
        "definit",
        "iphon",
        "barat",
        "fech",
        "lanzamient",
        "cost",
        "eur",
        "españ",
        "esper",
        "apple",
        "sig",
        "line",
        "iphon",
        "model",
        "supuest",
        "parec",
        "adquir",
        "eur",
        "ming",
        "chi",
        "kuo",
        "dec",
        "octubr",
        "preci",
        "dolar"
    ]
}