{
    "title": "¿Ligar sin quedar en un bar? Las apps de citas siguen funcionando a toda máquina",
    "subtitle": "La duración de las conversaciones ha aumentado en las últimas semanas hasta un 26% en algunas plataformas y el número de ‘swipes’ ha batido récords.",
    "author": "20BITS",
    "date": "2020-04-11",
    "time": "09:18",
    "content": "Durante unas semanas, nos vamos a quedar sin el café del bar, el trayecto de metro o la clase de teatro. Todos esos lugares que habías planeado como la situación ideal para encontrar al amor de tu vida. Tranquilo, como siempre, la tecnología está aquí para salvarte: las aplicaciones para conocer gente están más demandadas que nunca.\nY es que guardar la distancia social no significa desconectar, que no lo hemos hecho ni mucho menos: las principales redes socialeshan experimentado un aumento en el uso del 55% en las últimas semanas, según Comscore; y, en cuanto a Internet se refiere, las operadoras de telefonía aseguran que las redes IP han vivido incrementos de tráfico superiores al 40%.\nIncluso el presidente del Gobierno, Pedro Sánchez, aseguró que el lunes 16 de marzo fuimos el quinto país del mundo con más tráfico de Internet.\nY si esto es así en general, se puede prever que cuando se trata de ligar, con lo que gusta en España, la cosa se mantiene ‘on fire’: los españoles no solo no han abandonado las principales plataformas de citas, sino que son de los usuarios que más han incrementado su uso.\nEs el caso de Tinder, por ejemplo, aplicación en la que las conversaciones se han incrementado un 30% desde principios de marzo, no solo en cantidad sino también en duración -de media, duran un 26% más-. Además, a nivel global, el domingo 29 de marzo se batió un récord en la historia de la app, que registró más de 3.000 millones de ‘swipes’ en todo el mundo.\nBadoo también ha notificado a nivel mundial un aumento durante las últimas semanas en las conversaciones online entre los miembros de la app, las cuales son “más largas y ricas en contenido”, dicen en un comunicado de prensa. Es decir, han crecido tanto el número de interacciones como la longitud de las frases utilizadas en estas interacciones.\nEn concreto, en España, Badoo “ha visto un aumento del 22% en los mensajes promedio enviados”, y en el caso de las mujeres hasta un 25%. En cuanto a la duración de los diálogos, ha crecido también un 22%.\nhappn, otro de los líderes en aplicaciones de citas, asegura que el 70% de sus usuarios admite que ahora prefiere “las conversaciones largas y el descubrimiento del otro a largo plazo”. Esta app ha ampliado su servicio y ahora su radio de cruce, que inicialmente era de 250 metros alrededor del usuario, es de hasta 90 kilómetros.\nLos usuarios buscan alternativas. Por ejemplo, en Badoo, hacen pedidos sorpresa de comida a domicilio para degustarlos en el video chat -herramienta cuyo uso ha subido un 10%-, tomar una bebida virtual juntos o participar en juegos de mesa online.\nPero, además, también ha cambiado un poco el tono: en Tinder, las bios que incluyen mensajes preocupándose por el resto de usuarios se han incrementado entre el 10-30% a nivel global con respecto a principios de marzo.\nY en Badoo el 7% de los usuarios españoles actualiza su perfil cada día y, en general, “la gente busca conexiones más honestas, y lo hacen mediante conversaciones más profundas y elaboradas”, explican desde esta plataforma.\nPrecisamente para animar a los usuarios, la red de contactos más conocida ha abierto la opción ‘Tinder Passport’ de forma gratuita hasta el 30 de abril. ¿El objetivo? Que el usuario pueda poner su localización en cualquier lugar del mundo y, así, hablar con personas a miles de kilómetros de distancia.\nSi bien solo se puede estar en una ciudad a la vez, puedes cambiar tu ubicación tantas veces como quieras. Además, los miembros que te hayan gustado mientras usas la función 'Passport' pueden ver tu perfil hasta un día después, aunque hayas cambiado tu ubicación.\nY, por cierto, cambiar la ubicación es así de fácil:\n",
    "processed": null
}