{
    "title": "Una nueva 'app' detectará si tienes coronavirus por el sonido de tu tos",
    "subtitle": "La aplicación se llama Coughvid y estará disponible en las próximas semanas.",
    "author": "EFE",
    "date": "2020-04-09",
    "time": "19:17",
    "content": "Cinco investigadores de la Escuela Politécnica Federal de Lausana (Suiza) están desarrollando una aplicación para móvil que determinará si una persona padece o no la COVID-19 tras grabar y analizar su tos, según informó esta institución en un comunicado.\nLa aplicación, llamada \"coughvid\", estará disponible en las próximas semanas, aunque ya se ha abierto una página web en la que los interesados, incluidos pacientes de COVID-19, pueden grabar sus toses para ayudar a crear un \"banco de datos\" que usará inteligencia artificial con el fin de efectuar los diagnósticos.\nEl equipo de investigadores, liderado por el profesor de la escuela de ingeniería de EPFL David Atienza, ha basado su idea en el hecho de que uno de los principales síntomas de COVID-19 es la tos seca, sin mucosidades, en lugar de las toses húmedas propias de un resfriado o una alergia.\nTambién ha tenido en cuenta que muchos médicos piden toser a los pacientes para ayudarles a diagnosticar la dolencia respiratoria que padecen.\nLa aplicación busca \"ser una alternativa a los test convencionales\", aseguró Atienza, quien explicó que los resultados se conocerán de forma inmediata y tendrán un índice de fiabilidad del 70 %.\nEl ingeniero aclaró que la aplicación, sin embargo, no debe sustituir de ninguna forma a un examen médico, y aconsejó que quienes consideren que pueden haber contraído la enfermedad deben buscar ayuda profesional.\nLa web de coughvid (juego de palabras entre COVID y \"cough\", que significa \"tos\" en inglés) advierte de que actualmente toser es una actividad \"potencialmente peligrosa\", por lo que aconseja a quienes graben sus toses que lo hagan cubriéndose la boca con el brazo, o protegiendo el micrófono del móvil o el ordenador con un plástico. \n",
    "processed": null
}