{
    "title": "Internacional",
    "subtitle": "​Última hora y todas las noticias sobre la crisis del coronavirus en España y el mundo.",
    "author": "20minutos",
    "date": "2020-04-12",
    "time": "13:12",
    "content": "La principal obsesión de la ciencia desde el estallido de la pandemia del coronavirus es hallar cuanto antes una vacuna. Ahora, el diario The Times asegura que podría estar lista en septiembre.\nEs en la Universidad de Oxford donde se está trabajando en ello. Sarah Gilbert, profesora de este centro, dijo que el plazo de septiembre se podrá cumplir si \"todo va perfectamente. Nadie puede dar garantías, nadie puede prometer que va a funcionar y nadie puede dar una fecha definitiva, pero tenemos que hacer todo lo que podamos como podamos\".\nYa existe una primera versión de la vacuna que en dos semanas estará lista para ensayos clínicos. Según Sarah Gilbert, existe un 80% de posibilidades de que funcione. \n\"Existe la necesidad de fabricar la vacuna para los estudios clínicos bajo condiciones estrictamente controladas, certificadas y calificadas. Entonces el ensayo puede comenzar con 500 personas en la fase 1. Deben ser adultos sanos de entre 18 y 55 años, y normalmente la lectura principal de un estudio de fase 1 es la seguridad\", afirmó Gilbert.\n\"Entonces podremos pasar a la fase 2 con un rango de edad más amplio, de 55 a 70 años o más, buscando la seguridad en el grupo de mayor edad, para ver respuestas inmunológicas más débiles\", explicó. \nLos ciudadanos del ensayo no serán infectados, sino que seguirán con sus vidas normales para ver si se infectan. Según Gilbert, \"si esperamos demasiado tiempo una gran proporción de personas serán inmunes antes de que los vacunemos, así que es vital que vayamos rápido antes de que una alta proporción se infecte. Pero eso significa que vamos a tener que hacer estudios en diferentes países porque la cantidad de transmisión del virus se ve afectada por los confinamientos\", aseguró. \nSegún Gilbert, \"las cuarentenas totales lo hacen más difícil. Pero tampoco queremos la inmunidad de la manada. Queremos que sean susceptibles y se expongan a los ensayos sólo para probar la eficacia. Es una cuestión de tiempo, no es fácil predecir qué continentes o países serán los mejores lugares para hacer las pruebas\".\nPara que la vacuna pueda estar lista en septiembre, se deben empezar a fabricar millones de dosis antes incluso de que los estudios concluyan. Sarah Gilbert pidió más financiación: \"Las vacunas no reciben suficiente inversión. Son la intervención sanitaria más rentable, pero se pasa por alto. Muchos de nosotros hemos estado diciendo durante años que necesitamos más vacunas contra estos patógenos de brotes y que tenemos que ser capaces de movernos más rápido cuando hay una nueva pandemia\", dijo.\n",
    "processed": null
}