{
    "title": "El confinamiento dispara los mensajes de voz, las videollamadas, el consumo de noticias... y los vídeos de meditación",
    "subtitle": "Durante la crisis del coronavirus las videollamadas y mensajes de voz han aumentado un 100% en WhatsApp, según un informe de Hootsuite. ",
    "author": "Pablo Segarra",
    "date": "2020-04-08",
    "time": "17:29",
    "content": "La pandemia de coronavirus y el confinamiento de la población española en sus hogares ha provocado cambios sustanciales en nuestras rutinas diarias y hábitos de vida, en la forma de alimentarnos y consumir, de practicar deporte y, una de las más importantes, en la forma de comunicarnos e informarnos. \nEl confinamiento en casa ha disparado el consumo de internet y las redes sociales, pero también el comportamiento en el uso de ambos. Hootsuite,  plataforma líder en gestión de redes sociales, ha realizado un informe en el que analiza el comportamiento digital de los usuarios durante la crisis del Covid-19.\nEntre las principales conclusiones destacan, por ejemplo, el incremento del 43% del consumo de noticias en directo en TV y la lectura de noticias en internet que ha aumentado un 40%.\nAsimismo, los usuarios señalan que dedican un 42% más a ver películas y series.\nLas aplicaciones de mensajería instantánea son también muy importantes para los usuarios durante este período, de hecho, es usada por el 45% de los consumidores de todo el mundo. Las llamadas a través de Facebook se han incrementado un 70% al mes y las videollamadas y los mensajes de voz han crecido un 100% en WhatsApp.\nOtras rutinas tecnológicas y de comunicación que están al alza durante el confinamiento son mandar mensajes de texto, chatear y usar mensajería instantánea, que han aumentado un 34%. El contenido en vídeo y el uso de las redes sociales se ha incrementado un 33% durante la crisis del coronavirus.\nLos usuarios dedican a leer por interés personal y a jugar a videojuegos un 27% y un 22% más, respectivamente. El comprar por internet en los supermercados ha aumentado un 23% durante este período.\nSegún el análisis, los usuarios también han aumentado el uso de sus plataformas favoritas. Por ejemplo, los vídeos de meditación en YouTube han aumentado un 51% y los vídeos subidos de fitness han alcanzado máximos históricos.\nTambién ha crecido la popularidad de los vídeos en streaming, sobre todo de música y deporte, ya que casi el 50% de la Generación Z y los Millennials están interesados en este tipo de transmisiones en directo.\n",
    "processed": [
        "pandemi",
        "coronavirus",
        "confin",
        "poblacion",
        "español",
        "hogar",
        "provoc",
        "cambi",
        "sustancial",
        "rutin",
        "diari",
        "habit",
        "vid",
        "form",
        "aliment",
        "consum",
        "practic",
        "deport",
        "import",
        "form",
        "comunic",
        "inform",
        "confin",
        "cas",
        "dispar",
        "consum",
        "internet",
        "red",
        "social",
        "comport",
        "hootsuit",
        "plataform",
        "lid",
        "gestion",
        "red",
        "social",
        "inform",
        "analiz",
        "comport",
        "digital",
        "usuari",
        "crisis",
        "cov",
        "principal",
        "conclusion",
        "destac",
        "increment",
        "consum",
        "notici",
        "direct",
        "tv",
        "lectur",
        "notici",
        "internet",
        "aument",
        "asim",
        "usuari",
        "señal",
        "dedic",
        "pelicul",
        "seri",
        "aplic",
        "mensaj",
        "instantane",
        "import",
        "usuari",
        "period",
        "usad",
        "consumidor",
        "mund",
        "llam",
        "facebook",
        "increment",
        "mes",
        "videollam",
        "mensaj",
        "voz",
        "crec",
        "whatsapp",
        "rutin",
        "tecnolog",
        "comun",
        "alza",
        "confin",
        "mand",
        "mensaj",
        "text",
        "chat",
        "mensaj",
        "instantane",
        "aument",
        "conten",
        "vide",
        "red",
        "social",
        "increment",
        "crisis",
        "coronavirus",
        "usuari",
        "dedic",
        "leer",
        "interes",
        "personal",
        "jug",
        "videojueg",
        "respect",
        "compr",
        "internet",
        "supermerc",
        "aument",
        "period",
        "analisis",
        "usuari",
        "aument",
        "plataform",
        "favorit",
        "vide",
        "medit",
        "youtub",
        "aument",
        "vide",
        "sub",
        "fitness",
        "alcanz",
        "max",
        "histor",
        "crec",
        "popular",
        "vide",
        "streaming",
        "music",
        "deport",
        "gener",
        "millennials",
        "interes",
        "tip",
        "transmision",
        "direct"
    ]
}