{
    "title": "El cuadro más famoso de Rembrandt, en 44,8 gigapíxeles",
    "subtitle": "Está compuesto por 528 fotografías combinadas con inteligencia artificial.",
    "author": "20minutos",
    "date": "2020-05-16",
    "time": "15:06",
    "content": "Rembrandt es el pintor más famoso de Países Bajos y uno de los más importantes de la historia. Su obra más famosa es La ronda nocturna. Hasta ahora, le mejor manera de verla era ir al Rijksmuseum de Amsterdam, pero ahora se ha compartido en internetuna imagen gigantesca del mismo que permite ver con todo detalle la obra.\nLa imagen gigante está formada por 528 fotos, que se han combinado con inteligencia artificial para crear una foto de 44,8 gigapíxeles. Se ha habilitado una página web que permite ver la imagen sin que colapsen los navegadores.\nEste proyecto no se ha puesto en marcha para el público, sino para los profesionales. En concreto, para un equipo de restauradores que trabajan desde casa y que pueden examinarla con detalle para detectar los problemas que tiene.\nEs tal el nivel de detalle que se pueden apreciar hasta las pinceladas que Rembrandt aplicó a la tela entre los años 1640 y 1642. \nEn principio, el Rijksmuseum tenía planeado que la restauración acabara el julio, pero la pandemia del coronavirus lo ha pospuesto y ahora se prevé que el cuadro esté listo a principios de 2021.\n",
    "tags": [
        "Pintura",
        "tagfree"
    ],
    "processed_tags": [
        "pintura",
        "tagfree",
        "i",
        "m",
        "a",
        "g",
        "e",
        "n",
        "d",
        "e",
        "t",
        "a",
        "l",
        "l",
        "e",
        "r",
        "e",
        "m",
        "b",
        "r",
        "a",
        "n",
        "d",
        "t",
        "o",
        "b",
        "r",
        "a",
        "r",
        "i",
        "j",
        "k",
        "s",
        "m",
        "u",
        "s",
        "e",
        "u",
        "m"
    ],
    "processed": [
        "rembrandt",
        "pintor",
        "famos",
        "pais",
        "baj",
        "import",
        "histori",
        "obra",
        "famos",
        "rond",
        "nocturn",
        "verl",
        "rijksmuseum",
        "amsterdam",
        "compart",
        "internetun",
        "imag",
        "gigantesc",
        "permit",
        "detall",
        "gigant",
        "form",
        "fot",
        "combin",
        "inteligent",
        "artificial",
        "cre",
        "fot",
        "gigapixel",
        "habilit",
        "pagin",
        "web",
        "colaps",
        "naveg",
        "proyect",
        "puest",
        "march",
        "public",
        "profesional",
        "concret",
        "equip",
        "restaur",
        "cas",
        "examin",
        "detect",
        "problem",
        "nivel",
        "apreci",
        "pincel",
        "aplic",
        "tel",
        "años",
        "principi",
        "plan",
        "restaur",
        "acab",
        "juli",
        "pandemi",
        "coronavirus",
        "pospuest",
        "prev",
        "cuadr",
        "list",
        "principi"
    ]
}