{
    "title": "Samsung lanza por 279 euros el Galaxy M31, un gama media con batería gigante",
    "subtitle": "El Samsung Galaxy M31, con cuatro cámaras traseras (la principal de 64 MP), integra una batería de 6.000 mAh",
    "author": "20BITS",
    "date": "2020-05-06",
    "time": "11:49",
    "content": "Samsung tiene un amplio catálogo de móviles, aspecto manifestado en los numerosos integrantes de sus principales líneas, la Galaxy S y la Galaxy A. Estas concentran la atención, con la familia Note así como con el Galaxy Z Flip y el Fold como secundarios ilustres, si bien los lanzamientos abarcan más vertientes. De hecho, desde este miércoles está a la venta en España (a través de la web oficial o vía Amazon) el Galaxy M31, un dispositivo de gama media que llama la atención por su enorme batería de 6.000 mAh.\nComo su nomenclatura indica, el Galaxy M31, que primero se comercializó en la India, es el heredero evolucionado del M30 y del M30s (este último apareció en nuestro país en octubre de 2019). Llega en una única configuración de 6 GB de memoria + 64 GB de almacenamiento interno (puede ampliarse hasta 512 GB por medio de una tarjeta microSD) por 279 euros. Está disponible en tres colores: Just Red, Space Black y Ocean Blue.\nSegún el fabricante surcoreano, sus 6.000 mAh de batería, misma capacidad que el M30s, suponen hasta 21 horas de uso de Internet, 48 horas de llamadas, 26 horas de reproducción de vídeo y 119 de música. Incluye carga rápida de 15 W.\nEl Samsung Galaxy M31 luce una pantalla Infinity-U Super Amoled de 6,4 pulgadas (FHD+) que integra dentro de un notch cual gota de agua la cámara para selfis, de 32 megapíxeles. Cuenta con cuatro cámaras traseras distribuidas en el módulo común en forma de ‘L’ invertida: una principal de 64 MP, un ultra gran angular de 8 MP (campo de visión de 123 grados), una de profundidad y otra macro, ambas de 5 MP.\nSi se compara con el M30s, este modelo se caracterizaba por tres sensores en la parte trasera, con uno de 48 MP como protagonista. La lente frontal ofrecía la mitad, 16 MP.\nCon un peso de 191 gramos y 8,9 mm de grosor, el modelo funciona mediante el procesador Exynos 9611 y se rige por el sistema operativo Android 10 y la capa One UI 2.0 de Samsung.\n",
    "tags": [
        "Amazon",
        "Samsung",
        "Android",
        "Samsung Galaxy",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "amazon",
        "samsung",
        "android",
        "samsung galaxy",
        "noticias de tecnologia",
        "tagfree",
        "galaxy",
        "mp",
        "samsung",
        "m31",
        "m30s"
    ],
    "processed": [
        "samsung",
        "ampli",
        "catalog",
        "movil",
        "aspect",
        "manifest",
        "numer",
        "integr",
        "principal",
        "lin",
        "galaxy",
        "galaxy",
        "concentr",
        "atencion",
        "famili",
        "not",
        "galaxy",
        "flip",
        "fold",
        "secundari",
        "ilustr",
        "lanzamient",
        "abarc",
        "vertient",
        "miercol",
        "vent",
        "españ",
        "web",
        "oficial",
        "via",
        "amazon",
        "galaxy",
        "m31",
        "disposit",
        "gam",
        "medi",
        "llam",
        "atencion",
        "enorm",
        "bat",
        "mah",
        "nomenclatur",
        "indic",
        "galaxy",
        "m31",
        "comercializ",
        "indi",
        "hereder",
        "evolucion",
        "m30",
        "m30s",
        "aparec",
        "pais",
        "octubr",
        "lleg",
        "unic",
        "configur",
        "gb",
        "memori",
        "gb",
        "almacen",
        "intern",
        "ampli",
        "gb",
        "tarjet",
        "microsd",
        "eur",
        "dispon",
        "color",
        "just",
        "red",
        "spac",
        "black",
        "oce",
        "blu",
        "fabric",
        "surcorean",
        "mah",
        "bat",
        "capac",
        "m30s",
        "supon",
        "internet",
        "llam",
        "reproduccion",
        "vide",
        "music",
        "inclu",
        "carg",
        "rap",
        "samsung",
        "galaxy",
        "m31",
        "luc",
        "pantall",
        "infinity",
        "sup",
        "amol",
        "pulg",
        "fhd",
        "integr",
        "notch",
        "got",
        "agu",
        "cam",
        "selfis",
        "megapixel",
        "cam",
        "traser",
        "distribu",
        "modul",
        "comun",
        "form",
        "invert",
        "principal",
        "mp",
        "ultra",
        "angul",
        "mp",
        "camp",
        "vision",
        "grad",
        "profund",
        "macr",
        "ambas",
        "mp",
        "comp",
        "m30s",
        "model",
        "caracteriz",
        "sensor",
        "traser",
        "mp",
        "protagon",
        "lent",
        "frontal",
        "ofrec",
        "mit",
        "mp",
        "pes",
        "gram",
        "mm",
        "grosor",
        "model",
        "funcion",
        "proces",
        "exynos",
        "rig",
        "sistem",
        "oper",
        "andro",
        "cap",
        "one",
        "ui",
        "samsung"
    ]
}