{
    "title": "¿Quieres cotillear los estados de WhatsApp de tus contactos sin que lo sepan? Puedes hacerlo así",
    "subtitle": "Quieres ver y que no te vean, ¿no? Te vamos a explicar cómo ver los estados de WhatsApp sin que nadie se entere",
    "author": "20BITS",
    "date": "2020-05-08",
    "time": "06:52",
    "content": "En febrero de 2017, WhatsApp puso en marcha los ‘estados’: imágenes, vídeos, texto que, al estilo de los stories de Instagram, se suben y duran 24 horas publicados. Pero, también como en la red social eminentemente fotográfica, aquellos a los que cotillees sabrán que lo has hecho.\nTranquilo, no te preocupes. Si eres de los que pretende consultar estados de WhatsApp sin que se enteren tus contactos, estás de enhorabuena, porque hay un truco para hacerlo y te lo vamos a contar.\nEs realmente sencillo, ya que lo único que debes hacer es desactivar las confirmaciones de lectura -el doble check azul-. Para ello, si eres Android debes seguir estos pasos:\nEn caso de que tengas un iPhone, el recorrido es: WhatsApp – ‘Configuración’ – ‘Cuenta’ – ‘Privacidad’ – ‘Confirmación de lectura’.\nAl hacer esto, ya sabes que, cuando recibas un mensaje, la persona emisora no sabrá si lo has leído, pero tú tampoco tendrás conocimiento de ello en el caso de que seas tú el que lo manda.\nAntes era suficiente con desactivar las confirmaciones de lectura para cotillear los estados de WhatsApp sin que se enteraran tus contactos, pero ahora no. El servicio de mensajería incluyó una variación, por la que, cuando activas de nuevo la confirmación de lectura, manda un aviso al contacto indicando que lo has visitado.\nEntonces... ¿Cómo se puede evitar que tus contactos sepan que has visto su estado? Muy fácil también, WhatsApp sólo envía notificaciones pendientes sobre los estados que siguen activos, así que sólo has de esperar a que deje de estarlo. Como ya hemos comentado, duran 24 horas.\n",
    "tags": [
        "Teléfono móvil",
        "Android",
        "Redes sociales",
        "Whatsapp",
        "iOS",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "telefono movil",
        "android",
        "redes sociales",
        "whatsapp",
        "ios",
        "noticias de tecnologia",
        "tagfree",
        "whatsapp",
        "lectura",
        "contactos",
        "duran",
        "debes"
    ],
    "processed": [
        "febrer",
        "whatsapp",
        "pus",
        "march",
        "imagen",
        "vide",
        "text",
        "estil",
        "stori",
        "instagram",
        "sub",
        "dur",
        "public",
        "red",
        "social",
        "eminent",
        "fotograf",
        "cotill",
        "sabran",
        "tranquil",
        "preocup",
        "pretend",
        "consult",
        "whatsapp",
        "enter",
        "contact",
        "enhorabuen",
        "truc",
        "cont",
        "realment",
        "sencill",
        "unic",
        "deb",
        "desactiv",
        "confirm",
        "lectur",
        "dobl",
        "check",
        "azul",
        "andro",
        "deb",
        "segu",
        "pas",
        "cas",
        "iphon",
        "recorr",
        "whatsapp",
        "configur",
        "privac",
        "confirm",
        "lectur",
        "recib",
        "mensaj",
        "person",
        "emisor",
        "sabr",
        "leid",
        "conoc",
        "cas",
        "mand",
        "suficient",
        "desactiv",
        "confirm",
        "lectur",
        "cotill",
        "whatsapp",
        "enter",
        "contact",
        "servici",
        "mensaj",
        "inclu",
        "variacion",
        "activ",
        "confirm",
        "lectur",
        "mand",
        "avis",
        "contact",
        "indic",
        "visit",
        "evit",
        "contact",
        "sep",
        "vist",
        "facil",
        "whatsapp",
        "envi",
        "notif",
        "pendient",
        "sig",
        "activ",
        "esper",
        "dej",
        "estarl",
        "coment",
        "dur"
    ]
}