{
    "title": "España tiene su propio King Kong de los drones, y no es un prototipo: vuela a 100km/h y levanta 80kg",
    "subtitle": "La empresa tecnológica SITEP, ubicada en Barcelona, ha desarrollado esta impresionante aeronave.",
    "author": "20BITS",
    "date": "2020-05-16",
    "time": "08:30",
    "content": "Hace unos días os hablábamos del RUAS-160, un prototipo argentino de aeronave no tripulada de despegue y aterrizaje vertical. Este dron de impresionantes dimensiones puede cargar unos 70 kilos, alcanza una velocidad de unos 150 kilómetros por hora y cuenta con una autonomía de hasta tres horas y media.\nPues bien, resulta que España tiene también su propio King Kong en el mundo de las aeronaves no tripuladas: el SITEP H01, un dron helicóptero monorotor de cerca de 3 metros de longitud, con motor de combustión interna y una autonomía de hasta 6 horas, capaz de levantar 80 kilos y de volar a 100 kilómetros por hora.\nHa sido desarrollado por una empresa ubicada en Barcelona y, a diferencia del modelo argentino, no es un prototipo: este gigante está listo para usarse.\n“En SITEP nos dedicamos a la ingeniería TIC y utilizamos drones con sensores embarcados para alimentar nuestros sistemas de información”, explica Carlos Marcos, responsable de diseño de productos y aplicaciones dentro de la compañía, una pyme de menos de 30 empleados pero con más de 20 años en el sector tecnológico.\nHace unos cuatro años, cuenta, “viendo el potencial de esta tecnología”, la empresa arrancó una nueva división para fabricar sus propios drones. Es de ahí de donde nace el H01.\nMayoritariamente, la empresa trabaja para la Administración Pública. Entre los proyectos que está llevando a cabo hay uno cuyo objetivo es erradicar la mosca negra en el Delta del Ebro, donde utilizarán drones para la “fumigación quirúrgica” con pesticidas, “lo cual es menos agresivo para el entorno y medio ambiente”, afirma Marcos.\nAsimismo, han desarrollado una solución para el cuerpo de bomberos que ayuda en las tareas de vigilancia y control de incendios. “Los drones pueden ser herramientas muy útiles en las operaciones de seguridad y emergencias debido a que a diferencia de los helicópteros pueden operar de noche también”, informa.\nAdemás del H01, esta empresa, certificada por AESA, dispone de otros dos drones de considerable tamaño -miden aproximadamente 2 metros de diámetro- que vuelan a casi 70km/h y levantan 25kg, así como otros eléctricos tipo multicóptero de más de un metro de diámetro, velocidades de más de 50km/h y cargas de más de 10kg.\n",
    "tags": [
        "Drones",
        "Aeronáutica",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "drones",
        "aeronautica",
        "noticias de tecnologia",
        "tagfree",
        "empresa",
        "h01",
        "prototipo",
        "argentino"
    ],
    "processed": [
        "habl",
        "ruas",
        "prototip",
        "argentin",
        "aeronav",
        "tripul",
        "despeg",
        "aterrizaj",
        "vertical",
        "dron",
        "impresion",
        "dimension",
        "carg",
        "kil",
        "alcanz",
        "veloc",
        "kilometr",
        "hor",
        "autonom",
        "medi",
        "result",
        "españ",
        "king",
        "kong",
        "mund",
        "aeronav",
        "tripul",
        "sitep",
        "h01",
        "helicopter",
        "monorotor",
        "metr",
        "longitud",
        "motor",
        "combustion",
        "intern",
        "capaz",
        "levant",
        "vol",
        "desarroll",
        "empres",
        "ubic",
        "barcelon",
        "diferent",
        "model",
        "gigant",
        "list",
        "usars",
        "dedic",
        "ingeni",
        "tic",
        "utiliz",
        "dron",
        "sensor",
        "embarc",
        "aliment",
        "sistem",
        "inform",
        "explic",
        "carl",
        "marc",
        "respons",
        "diseñ",
        "product",
        "aplic",
        "compañ",
        "pyme",
        "emple",
        "años",
        "sector",
        "tecnolog",
        "viend",
        "potencial",
        "tecnolog",
        "arranc",
        "division",
        "fabric",
        "nac",
        "mayoritari",
        "administr",
        "public",
        "proyect",
        "llev",
        "cab",
        "cuy",
        "objet",
        "erradic",
        "mosc",
        "negr",
        "delt",
        "ebro",
        "utiliz",
        "fumig",
        "quirurg",
        "pestic",
        "agres",
        "entorn",
        "ambient",
        "afirm",
        "asim",
        "solucion",
        "cuerp",
        "bomber",
        "ayud",
        "tar",
        "vigil",
        "control",
        "incendi",
        "herramient",
        "util",
        "oper",
        "segur",
        "emergent",
        "helicopter",
        "oper",
        "noch",
        "inform",
        "certific",
        "aes",
        "dispon",
        "consider",
        "tamañ",
        "mid",
        "diametr",
        "vuel",
        "70km",
        "levant",
        "25kg",
        "electr",
        "tip",
        "multicopter",
        "metr",
        "veloc",
        "50km",
        "carg",
        "10kg"
    ]
}