{
    "title": "¿Por qué no deberías enchufar estos objetos a una regleta?",
    "subtitle": "Las regletas se han hecho imprescindibles en el hogar, pero no todos los aparatos se pueden enchufar en ellas. ",
    "author": "20minutos",
    "date": "2020-04-03",
    "time": "13:40",
    "content": "Cargar el móvil, enchufar el ordenador portátil y encender la lamparita de noche son tres cosas que, hoy en día, se pueden querer hacer a la vez. El problema está en que la mayoría de salas o habitaciones del hogar solo disponen de uno o dos enchufes.Así, con el aumento de los aparatos electrónicos en el hogar, se ha hecho indispensable el uso de regletas, un soporte que se enchufa a la toma de corriente y permite, a su vez, conectar en él varios aparatos o dispositivos electrónicos a la vez. Sin embargo, es necesario conocer algunas pautas de uso. La comodidad de estos aparatos y la utilidad que tienen hoy en día hace que, en ocasiones, se usen en exceso y sin seguir unas pautas de seguridad para su correcto funcionamiento. En primer lugar cabe apuntar que en estos soportes es mejor no escatimar en la calidad solo por ahorrar, ya que en el mercado se puede encontrar una amplia gama de regletas, algunas de ellas por uno o dos euros. Es mejor invertir más dinero en una mejor calidad y seguridad para evitar sobrecargas eléctricas. Por otro lado, hay que tener en cuenta que no se pueden usar estas regletas para enchufar cualquier tipo de aparato eléctrico, ya que hay algunos que generan un gran gasto de energía y pueden sobrecalentarlas.  Desde la web Comprador.top, ofrecen una lista de aparatos que no se deben enchufar en las regletas. Estos aparatos que se desaconseja usar por la cantidad de energía que consumen son: Además de esto, hay que tener en cuenta que la propia regleta, al estar enchufada, consume energía, por lo que es recomendable para ahorrar y para mejorar la seguridad, desenchufar las regletas cuando no se estén utilizando. ",
    "processed": [
        "carg",
        "movil",
        "enchuf",
        "orden",
        "portatil",
        "encend",
        "lamparit",
        "noch",
        "quer",
        "problem",
        "mayor",
        "sal",
        "habit",
        "hog",
        "dispon",
        "enchuf",
        "aument",
        "aparat",
        "electron",
        "hog",
        "indispens",
        "reglet",
        "soport",
        "enchuf",
        "tom",
        "corrient",
        "permit",
        "conect",
        "aparat",
        "disposit",
        "electron",
        "necesari",
        "paut",
        "comod",
        "aparat",
        "util",
        "ocasion",
        "usen",
        "exces",
        "segu",
        "paut",
        "segur",
        "correct",
        "funcion",
        "cab",
        "apunt",
        "soport",
        "escatim",
        "calid",
        "ahorr",
        "merc",
        "encontr",
        "ampli",
        "gam",
        "reglet",
        "eur",
        "invert",
        "diner",
        "calid",
        "segur",
        "evit",
        "sobrecarg",
        "electr",
        "reglet",
        "enchuf",
        "tip",
        "aparat",
        "electr",
        "gener",
        "gast",
        "energ",
        "sobrecalent",
        "web",
        "comprador",
        "top",
        "ofrec",
        "list",
        "aparat",
        "enchuf",
        "reglet",
        "aparat",
        "desaconsej",
        "cantid",
        "energ",
        "consum",
        "reglet",
        "enchuf",
        "consum",
        "energ",
        "recomend",
        "ahorr",
        "mejor",
        "segur",
        "desenchuf",
        "reglet",
        "utiliz"
    ]
}