{
    "title": "Samsung vende en marzo 230.000 unidades de su móvil plegable Galaxy Z Flip",
    "subtitle": "El Galaxy Z Flip es el segundo teléfono plegable de Samsung, presentado en febrero.",
    "author": "20BITS",
    "date": "2020-05-07",
    "time": "17:26",
    "content": "Está claro que Samsung quiere apostar fuerte por lo plegable: a mitad de febrero de este 2020 presentaba mundialmente su nuevo Galaxy Z Flip, la segunda incursión de la compañía en el mundo de los dispositivos 'fold' que de primeras prometía bastante más que el primer intento, el problemático Galaxy Fold.\nEl nuevo smartphone llegó al mercado a finales de febrero o principios de marzo, según cada país, y ha sido un éxito de ventas desde el primer momento. Ya arrasó en febrero: en los pocos países en los que estaba disponible y durante solo un par de semanas se vendieron 147.000 unidades, e incluso llegó a agotarse en los primeros días tras su lanzamiento, tanto online como en puntos de venta físicos.\nY en marzo, pese a las circunstancias actuales que invitan poco al consumo, con todos metidos en casa, Samsung ha vendido 230.000 unidades de su móvil plegable Galaxy Z Flip, según un informe de  EconoTimes -a través de SamMobile-. Un aumento del 56% respecto a las ventas de febrero-\nAsí, con un total de ventas de 377.000 terminales en apenas dos meses en el mercado, parece que esta segunda generación de teléfonos plegables de Samsung podría superar muy pronto las ventas de su Galaxy Fold a nivel mundial durante todo el pasado año, ya que se estima que este vendió unas 400.000 unidades en 2019.\nEl acierto de la compañía coreana no solo implica mejoras tecnológicas en este segundo plegable, además su precio es considerablemente más atractivo, pasando de los 2.000 euros del Fold a los 1.500 euros del Z Flip -nada económico, aún así, pero más que la primera versión-.\n",
    "tags": [
        "Teléfono móvil",
        "Samsung",
        "Samsung Galaxy",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "telefono movil",
        "samsung",
        "samsung galaxy",
        "noticias de tecnologia",
        "tagfree",
        "febrero",
        "galaxy",
        "fold",
        "ventas",
        "samsung"
    ],
    "processed": [
        "samsung",
        "apost",
        "fuert",
        "plegabl",
        "mit",
        "febrer",
        "present",
        "mundial",
        "galaxy",
        "flip",
        "incursion",
        "compañ",
        "mund",
        "disposit",
        "fold",
        "primer",
        "promet",
        "problemat",
        "galaxy",
        "fold",
        "smartphon",
        "merc",
        "final",
        "febrer",
        "principi",
        "marz",
        "pais",
        "exit",
        "vent",
        "arras",
        "febrer",
        "pais",
        "dispon",
        "par",
        "seman",
        "vend",
        "unidad",
        "agot",
        "lanzamient",
        "onlin",
        "punt",
        "vent",
        "fisic",
        "marz",
        "pes",
        "circunst",
        "actual",
        "invit",
        "consum",
        "met",
        "cas",
        "samsung",
        "vend",
        "unidad",
        "movil",
        "plegabl",
        "galaxy",
        "flip",
        "inform",
        "econotim",
        "sammobil",
        "aument",
        "vent",
        "febrer",
        "vent",
        "terminal",
        "mes",
        "merc",
        "gener",
        "telefon",
        "plegabl",
        "samsung",
        "super",
        "vent",
        "galaxy",
        "fold",
        "nivel",
        "mundial",
        "año",
        "estim",
        "vend",
        "unidad",
        "aciert",
        "compañ",
        "corean",
        "implic",
        "mejor",
        "tecnolog",
        "plegabl",
        "preci",
        "consider",
        "atract",
        "pas",
        "eur",
        "fold",
        "eur",
        "flip",
        "econom",
        "version"
    ]
}