{
    "title": "\n                        PewDiePie, el 'rey de los youtubers', firma un contrato exclusivo con YouTube\n                    ",
    "subtitle": "Para retransmisiones en directo.",
    "author": "EFE",
    "date": "2020-05-05",
    "time": "07:10",
    "content": "La plataforma de vídeos YouTube, propiedad de Google, firmó un contrato de exclusividad para retransmisiones en directo con PewDiePie, el creador de contenido más importante del servicio que maneja un canal con más de 100 millones de suscriptores.\nFelix Arvid Ulf Kjellberg, más conocido por su alias en línea PewDiePie, es el youtuber más popular del mundo, que gestiona el segundo canal de YouTube -solo por detrás de la compañía T-Series de la India- y que en 2016 fue nombrado como una de las 100 personas más influyentes, según la revista Time.\n\"La emisión en directo es algo a lo que me dedicaré más desde 2020, así que poder colaborar con YouTube y estar al frente de nuevas características y productos es muy emocionante\", dijo PewDiePie en una nota de prensa publicada este lunes.\nEl acuerdo se enmarca en la batalla de las plataformas digitales por retener a los creadoresde contenido que surgieron en sus servicios y que han alcanzado tal notoriedad que manejan sus propias marcas.\nEn el caso de PewDiePie, sus videos de la última década acumulan más de 25.000 millones de visitas.\nNacido en Suecia, el youtuber comenzó comentando videojuegos hasta que alcanzó tal popularidad que, cuando superó el millón de seguidores en 2012, sus vídeos fueron decisivos para aumentar las ventas de un gran número de estrenos.\nEn los últimos años, PewDiePie diversificó sus contenidos, protagonizó varias polémicas que le restaron anunciantes y trató de impulsar su propia plataforma DLive, antes de volver a YouTube.\nRecientemente, YouTube ha firmado contratos de exclusividad con creadores como CouRage, Typical Gamer, y Valkyrae.\nFacebook, Mixer y otras plataformas han suscrito acuerdos similares para retener a personalidades de internet.\n",
    "tags": [
        "Google",
        "Internet",
        "Time",
        "En directo",
        "PewDiePie"
    ],
    "processed_tags": [
        "googl",
        "internet",
        "tim",
        "direct",
        "pewdiepi"
    ],
    "processed": [
        "plataform",
        "vide",
        "youtub",
        "propied",
        "googl",
        "firm",
        "contrat",
        "exclus",
        "retransmision",
        "direct",
        "pewdiepi",
        "creador",
        "conten",
        "import",
        "servici",
        "manej",
        "canal",
        "millon",
        "suscriptor",
        "felix",
        "arvid",
        "ulf",
        "kjellberg",
        "conoc",
        "ali",
        "line",
        "pewdiepi",
        "youtub",
        "popul",
        "mund",
        "gestion",
        "canal",
        "youtub",
        "compañ",
        "seri",
        "indi",
        "nombr",
        "person",
        "influyent",
        "revist",
        "tim",
        "emision",
        "direct",
        "dedic",
        "colabor",
        "youtub",
        "frent",
        "caracterist",
        "product",
        "emocion",
        "pewdiepi",
        "not",
        "prens",
        "public",
        "lun",
        "enmarc",
        "batall",
        "plataform",
        "digital",
        "reten",
        "creadoresd",
        "conten",
        "surg",
        "servici",
        "alcanz",
        "notoried",
        "manej",
        "marc",
        "cas",
        "pewdiepi",
        "vide",
        "dec",
        "acumul",
        "millon",
        "visit",
        "nac",
        "sueci",
        "youtub",
        "comenz",
        "coment",
        "videojueg",
        "alcanz",
        "popular",
        "super",
        "millon",
        "seguidor",
        "vide",
        "decis",
        "aument",
        "vent",
        "numer",
        "estren",
        "años",
        "pewdiepi",
        "diversific",
        "conten",
        "protagoniz",
        "polem",
        "rest",
        "anunci",
        "trat",
        "impuls",
        "plataform",
        "dliv",
        "volv",
        "youtub",
        "recient",
        "youtub",
        "firm",
        "contrat",
        "exclus",
        "creador",
        "courag",
        "typical",
        "gam",
        "valkyra",
        "facebook",
        "mix",
        "plataform",
        "suscrit",
        "acuerd",
        "similar",
        "reten",
        "personal",
        "internet"
    ]
}