{
    "title": "Barcelona",
    "subtitle": "El Grup Focus os invita a jugar a su concurso #Teatrivial, una manera diferente de consumir teatro y de pasároslo bien!",
    "author": "SANDRA MUNTANÉ",
    "date": "2020-04-30",
    "time": "14:21",
    "content": "Ante la situación de crisis de salud pública en que nos encontramos, las autoridades se han visto obligadas a cerrar todos aquellos espacios que podrían ser foco de contagio, como por ejemplo teatros, cines y  conciertos, entre muchos otros. Es por eso que debemos ser originales y creativos y mirar de afrontar esta situación de la manera más proactiva y positiva posible.\nDes de 20minutosos traemos diferentes recomendaciones de actividades que se pueden realizar de manera on-line durante estos días complicados en los que debemos permanecer en casa para evitar el contagio del coronavirus.\nSala Virtual de Cine, una iniciativa de A Contracorriente Films y varias salas de cine adheridas, como los Cines Girona y los Cines Verdi, siguen ampliando su oferta con dos reestrenos de películas imprescindibles de los últimos 50 años.\nA partir del 1 de mayo tendréis disponible Antes del anochecer (2013), dirigida por Richard Linklater y protagonizada por Julie Delpy y Ethan Hawke, que es la tercera entrega de la saga de Linklater, en que sigue los dos protagonistas en una historia de amor y desamor a lo largo de los años. También se añadirá el título Mí noche cono Maud (1969), un clásico dirigido por Éric Rohmer en el cual los principios de un católico devoto tambalean después de pasar una noche con Maud.\nDesde el 6 de abril, que se estrenó la plataforma, podéis ver algunas de los estrenos más recientes del cine, como Vivarium, Hasta que la boda nos separe o Especiales. Para los amantes del arte, el 24 de abril se estrenaron cuatro nuevas entregas de la colección ‘Arte en pantalla’: Pintoras y reyes de Prado, Caravaggio, en cuerpo y alma, Frida. Viva la vida y Michelangelo. \nDurante estos días, Joan Anton Catalànos saca de viaje a las estrellas y a los confines del universo. Cada semana, este divulgador especializado en astronomía, astrofísica y cosmología organiza charlas gratuitas que pronuncia él mismo y, en ocasiones, otros científicos y científicas. Son las conferencias del ciclo Ciencia en confinamiento, dosis diarias de conocimiento dirigidas a todos los públicos, incluido el infantil.\nFormado en química y astronomía, Joan Anton Català hace años que compagina la tarea de acercar el conocimiento científico y tecnológico a todo tipo de audiencias con su trayectoria profesional de consultor. Desde que empezó el estado de alarma a causa de la Covid-19, Català dio continuidad a su afán divulgativo a través de la red con el ciclo Ciencia en confinamiento. Casi todos los días ofrece una nueva charla... o incluso dos!\nCreatividad, buen humor e ingenio son la clave para resolver los mil y un imprevistos del teatro vive. Los cuatro teatros del Grupo Foco, el Romea, La Villaroel, el Goya y lo Condal, comparten con vosotros, desde sus Instagrams, pequeñas cápsulas de video que han grabado artistas y trabajadores de la escena que forman un anecdotario del teatro. \nVeréis caras como las de Josep Maria Pou, Pere Arquillué, Clara Segura, Bruno Oro, Mònica Pérez, Ivan Morales, Pau Miró, Pep Sais, Tilda Espluga y Xavi Lloret, que os hablarán de aquellas incidencias técnicas de última hora, de comentarios del público en medio de una función, de las consecuencias de los nervios de antes del espectáculo y de cómo, con ingenio y compañerismo, siempre consiguen salir adelante.\nEsta iniciativa se suma a la que ofrece la plataforma virtual ‘Teatre a casa’, que os permite ver en linea grabaciones de obras de teatro y otras producciones del Grup Focus con la colaboración de TV3. Tenéis acceso a algunas películas, como Germanes, de Carol López, y El Nom, de Joel Joan, y a las teatro-movías El Fantasma de Canterville, de Josep Maria Mestres, y Adosados, de Ramon Madaula y Jordi Casanovas.\nAdemás, en las historias destacadas de los perfiles de Instagram de sus teatros, el Grup Focus os invita a jugar a su concurso #Teatrivial, una manera diferente de consumir teatro y de pasároslo bien!\nOtro fenómeno que está tomando volada estos días son los scape room virtuales. Es el caso del juego de pistas que hacen el CC Besòs, conjuntamente con la APC Besòs Maresme, Verneda y la Pau y el Punt InfoJOVE de Sant Martí desde sus perfiles de Instagram. Podéis jugar al Confi-unlock desde las 10.00 h del 29 de abril hasta las 18.00 h del 30 de abril. \nDeberéis encontrar la combinación de seis cifras de la caja fuerte. Los tres primeros perfiles que resuelvan el enigma, tienen premio! Si os gustan este estilo de juegos, probáis también el scape room de la Franja Jove del CC Pati Llimona.\nEl Víbora se editó entre el 1979 y el 2004 y se convirtió en toda una referencia para los amantes de las historias ilustradas con un contenido hedonista, de estilo libertario, crítico, sin pelos a la lengua, siempre con mucho de humor y una conexión innegable con la ciudad y con el momento en que se editaba.\nLa revista desapareció ya hace tiempo de los quioscos pero La Cúpula, la editorial que lo editaba, sigue existiendo. Y estos días de confinamiento ha pedido a todo de autores que trabajen con ellos, que repasaran los números editados del Víbora, y que eligieran sus historietas preferidas.\nSi queréis volver a los mejores tiempos del cómic hecho en Barcelona, podéis recuperar los números del Víbora que está colgando en linea la editorial.\nLa Associació Catalana de Comunicació Científica presenta una exposición basada en el trabajo de 24 mujeres profesionales de la investigación científica y la divulgación. Científicas Catalanas 2.0 muestra casos reales de mujeres que han contribuido a superar los estereotipos de género en las disciplinas STEAM, que no se ha dejado vencer por la Covid-19, puesto que la exposición está disponible en linea para todo el mundo.\nEste proyecto, coordinado por el Grup de Perspectiva de Gènere de l’ACCC, difunde el papel de las mujeres científicas en Cataluña y abre una ventana a la trayectoria de profesionales de diferentes materias como la neurociencia computacional, la genética molecular, la robótica, la biología, la bioenginyeria, la ingeniería industrial y la ciencia de materiales, entre otros, que tienen en común el amor por la investigación y la divulgación.\nUna muestra en clave de género para dar visibilidad al papel de las profesionales catalanas de un ámbito, el científico y tecnológico, en el cual las mujeres todavía están en desventaja y se encuentran con un montón de trabas para poder crecer en igualdad de condiciones. \nLa actividad de la Universitat de Barcelona a lo largo de la historia forma un patrimonio muy importante tanto para el centro como para la ciudad. Su archivo histórico tiene el objetivo de acercar el material que testimonia esta historia a la ciudadanía. \nA través de su web tenéis acceso a una gran cantidad de material de consulta, dentro del cual hay las nueve exposiciones en linea que han elaborado el Archivo Histórico y el Departamento de Gestión Documental de la UB. Estas exposiciones recogen el material documental de la Universidad bajo diferentes temáticas que creen que pueden ser de interés para todos vosotros y no solo para la investigación.\nEl año 2019 se presentó ‘La lluita antifranquista a la Universitat de Barcelona a l’entorn de 1969’, el testigo del asalto al Rectorado como muestra de oposición al régimen franquista. Pero las temáticas son muy variadas, una de las más interesantes es la educación, que podéis ver en exposiciones como ‘Les milícies de la cultura’, sobre la actividad de alfabetización que hicieron los milicianos durante la Guerra Civil, o ‘Magisteri (1845-1914): comparativa de gènere’.\nLas vistas desde la ventana también son el sujeto del Calidoscopi cultural adaptado en estos días de confinamiento. La edición de este año, dedicada a la fotografía y comisariada por Samuel Aranda, se titula Imagen, identidades y territorio. Con las imágenes recibidas, se creará un mapa geolocalitzador.\nEl proyecto, iniciativa del Distrito de San Andreu y donde participan los siete centros cívicos de la zona, propone fotografiar las vistas de la ventana de casa y compartiéndola en las redes con el hashtag #Calidoscopi20 y las relativas en cada barrio #BaróDesDeLaFinestra (CC Barón de Viver), #BonDiaBonPastor (CC Buen Pastor), #NavasDesDeLaFinestra (CC Navas), #LaSagreraFinestra (CC La Sagrera – La barraca), #SantAndreuFinestra (CC San Andreu), #CongrésIndiansFinestra (CC Can Clariana Cultural). \nUna buena manera de aprender historia es hacerlo a través de juegos que nos descubran épocas y hechos auténticos de nuestro pasado. El Museu d’Història de Catalunya organiza siempre actividades familiares para introducir el público pequeño en determinados episodios históricos; y ahora que mantiene cerradas las puertas, abre una de virtual a su web para que las familias puedan adentrarse en nuestra su historia jugando.\nLa propuesta que os recomendamos aquí lleva por título Parelles de la nostra história, y es un juego de memoria para hacer desde casa. Un entretenimiento educativo que, además, sirve para entrenar la memoria a corto plazo y a mejorar la atención, la concentración y el proceso de organización del espacio.\nBarcelona Districte Cultural sigue ofreciendo actividades para hacer desde casa estos días. Esta semana se inician algunas de nuevas, como el estreno de la web-serie Temporada baixa, de la compañía Dúo Fácil, el miércoles 29 a las 19.00 horas, un juego de descubrir canciones con Aupa Quartet el lunes, el miércoles y el viernes y el taller sobre música americana con el pianista Enma Fernández el viernes 1 de mayo a las 18.00 horas. \nDe lunes a viernes seguirá el curso de iniciación a la lengua de signos en catalán, que se inició el 20 de abril, y también hay una nueva entrega para aprender malabares con el Circo Vermut el jueves 30 a las 12.00 horas.\n",
    "tags": [
        "Caravaggio",
        "Ethan Hawke",
        "Películas",
        "Cines",
        "Barcelona",
        "Amor",
        "Viva la vida",
        "Coronavirus",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "caravaggi",
        "ethan",
        "hawk",
        "pelicul",
        "cin",
        "barcelon",
        "amor",
        "viv",
        "vid",
        "coronavirus",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "situacion",
        "crisis",
        "salud",
        "public",
        "encontr",
        "autor",
        "vist",
        "oblig",
        "cerr",
        "espaci",
        "foc",
        "contagi",
        "teatr",
        "cin",
        "conciert",
        "deb",
        "original",
        "creativ",
        "mir",
        "afront",
        "situacion",
        "proactiv",
        "posit",
        "des",
        "20minut",
        "tra",
        "recomend",
        "activ",
        "on",
        "lin",
        "complic",
        "deb",
        "permanec",
        "cas",
        "evit",
        "contagi",
        "coronavirus",
        "sal",
        "virtual",
        "cin",
        "inici",
        "contracorrient",
        "films",
        "sal",
        "cin",
        "adher",
        "cin",
        "giron",
        "cin",
        "verdi",
        "sig",
        "ampli",
        "ofert",
        "reestren",
        "pelicul",
        "imprescind",
        "años",
        "may",
        "dispon",
        "anochec",
        "dirig",
        "richard",
        "linklat",
        "protagoniz",
        "juli",
        "delpy",
        "ethan",
        "hawk",
        "entreg",
        "sag",
        "linklat",
        "protagon",
        "histori",
        "amor",
        "desamor",
        "años",
        "añad",
        "titul",
        "noch",
        "con",
        "maud",
        "clasic",
        "dirig",
        "eric",
        "rohm",
        "principi",
        "catol",
        "devot",
        "tambal",
        "pas",
        "noch",
        "maud",
        "abril",
        "estren",
        "plataform",
        "pod",
        "estren",
        "recient",
        "cin",
        "vivarium",
        "bod",
        "separ",
        "especial",
        "amant",
        "arte",
        "abril",
        "estren",
        "entreg",
        "coleccion",
        "arte",
        "pantall",
        "pintor",
        "rey",
        "prad",
        "caravaggi",
        "cuerp",
        "alma",
        "frid",
        "viv",
        "vid",
        "michelangel",
        "joan",
        "anton",
        "catalàn",
        "sac",
        "viaj",
        "estrell",
        "confin",
        "univers",
        "seman",
        "divulg",
        "especializ",
        "astronom",
        "astrofis",
        "cosmolog",
        "organiz",
        "charl",
        "gratuit",
        "pronunci",
        "ocasion",
        "cientif",
        "cientif",
        "conferent",
        "cicl",
        "cienci",
        "confin",
        "dosis",
        "diari",
        "conoc",
        "dirig",
        "public",
        "inclu",
        "infantil",
        "form",
        "quimic",
        "astronom",
        "joan",
        "anton",
        "català",
        "años",
        "compagin",
        "tare",
        "acerc",
        "conoc",
        "cientif",
        "tecnolog",
        "tip",
        "audienci",
        "trayectori",
        "profesional",
        "consultor",
        "empez",
        "alarm",
        "caus",
        "cov",
        "català",
        "continu",
        "afan",
        "divulg",
        "red",
        "cicl",
        "cienci",
        "confin",
        "ofrec",
        "charl",
        "creativ",
        "humor",
        "ingeni",
        "clav",
        "resolv",
        "mil",
        "imprevist",
        "teatr",
        "viv",
        "teatr",
        "grup",
        "foc",
        "rome",
        "villaroel",
        "goy",
        "condal",
        "compart",
        "instagrams",
        "pequeñ",
        "capsul",
        "vide",
        "grab",
        "artist",
        "trabaj",
        "escen",
        "form",
        "anecdotari",
        "teatr",
        "ver",
        "car",
        "josep",
        "mari",
        "pou",
        "per",
        "arquillu",
        "clar",
        "segur",
        "brun",
        "oro",
        "mònic",
        "perez",
        "ivan",
        "moral",
        "pau",
        "mir",
        "pep",
        "sais",
        "tild",
        "esplug",
        "xavi",
        "lloret",
        "habl",
        "incident",
        "tecnic",
        "hor",
        "comentari",
        "public",
        "funcion",
        "consecuent",
        "nervi",
        "espectacul",
        "ingeni",
        "compañer",
        "sal",
        "inici",
        "sum",
        "ofrec",
        "plataform",
        "virtual",
        "teatr",
        "cas",
        "permit",
        "line",
        "grabacion",
        "obras",
        "teatr",
        "produccion",
        "grup",
        "focus",
        "colabor",
        "tv3",
        "acces",
        "pelicul",
        "german",
        "carol",
        "lopez",
        "nom",
        "joel",
        "joan",
        "teatr",
        "mov",
        "fantasm",
        "cantervill",
        "josep",
        "mari",
        "mestr",
        "ados",
        "ramon",
        "madaul",
        "jordi",
        "casanov",
        "histori",
        "destac",
        "perfil",
        "instagram",
        "teatr",
        "grup",
        "focus",
        "invit",
        "jug",
        "concurs",
        "teatrivial",
        "consum",
        "teatr",
        "pasarosl",
        "fenomen",
        "tom",
        "vol",
        "scap",
        "room",
        "virtual",
        "cas",
        "jueg",
        "pist",
        "cc",
        "besòs",
        "conjunt",
        "apc",
        "besòs",
        "maresm",
        "verned",
        "pau",
        "punt",
        "infojov",
        "sant",
        "mart",
        "perfil",
        "instagram",
        "pod",
        "jug",
        "confi",
        "unlock",
        "abril",
        "abril",
        "deb",
        "encontr",
        "combin",
        "cifr",
        "caj",
        "fuert",
        "perfil",
        "resuelv",
        "enigm",
        "premi",
        "gust",
        "estil",
        "jueg",
        "prob",
        "scap",
        "room",
        "franj",
        "jov",
        "cc",
        "pati",
        "llimon",
        "vibor",
        "edit",
        "convirt",
        "referent",
        "amant",
        "histori",
        "ilustr",
        "conten",
        "hedon",
        "estil",
        "libertari",
        "critic",
        "pel",
        "lengu",
        "humor",
        "conexion",
        "inneg",
        "ciud",
        "edit",
        "revist",
        "desaparec",
        "quiosc",
        "cupul",
        "editorial",
        "edit",
        "exist",
        "confin",
        "ped",
        "autor",
        "trabaj",
        "repas",
        "numer",
        "edit",
        "vibor",
        "elig",
        "historiet",
        "prefer",
        "quer",
        "volv",
        "mejor",
        "tiemp",
        "comic",
        "barcelon",
        "pod",
        "recuper",
        "numer",
        "vibor",
        "colg",
        "line",
        "editorial",
        "associac",
        "catalan",
        "comunicac",
        "cientif",
        "present",
        "exposicion",
        "bas",
        "mujer",
        "profesional",
        "investig",
        "cientif",
        "divulg",
        "cientif",
        "catalan",
        "muestr",
        "cas",
        "real",
        "mujer",
        "contribu",
        "super",
        "estereotip",
        "gener",
        "disciplin",
        "steam",
        "dej",
        "venc",
        "cov",
        "puest",
        "exposicion",
        "dispon",
        "line",
        "mund",
        "proyect",
        "coordin",
        "grup",
        "perspect",
        "gèner",
        "accc",
        "difund",
        "papel",
        "mujer",
        "cientif",
        "cataluñ",
        "abre",
        "ventan",
        "trayectori",
        "profesional",
        "materi",
        "neurocient",
        "computacional",
        "genet",
        "molecul",
        "robot",
        "biolog",
        "bioenginyeri",
        "ingeni",
        "industrial",
        "cienci",
        "material",
        "comun",
        "amor",
        "investig",
        "divulg",
        "muestr",
        "clav",
        "gener",
        "visibil",
        "papel",
        "profesional",
        "catalan",
        "ambit",
        "cientif",
        "tecnolog",
        "mujer",
        "desventaj",
        "encuentr",
        "monton",
        "trab",
        "crec",
        "iguald",
        "condicion",
        "activ",
        "universitat",
        "barcelon",
        "histori",
        "form",
        "patrimoni",
        "import",
        "centr",
        "ciud",
        "archiv",
        "histor",
        "objet",
        "acerc",
        "material",
        "testimoni",
        "histori",
        "ciudadan",
        "web",
        "acces",
        "cantid",
        "material",
        "consult",
        "nuev",
        "exposicion",
        "line",
        "elabor",
        "archiv",
        "histor",
        "departament",
        "gestion",
        "documental",
        "ub",
        "exposicion",
        "recog",
        "material",
        "documental",
        "univers",
        "temat",
        "cre",
        "interes",
        "investig",
        "año",
        "present",
        "lluit",
        "antifranqu",
        "universitat",
        "barcelon",
        "entorn",
        "testig",
        "asalt",
        "rector",
        "muestr",
        "oposicion",
        "regim",
        "franquist",
        "temat",
        "vari",
        "interes",
        "educ",
        "pod",
        "exposicion",
        "milici",
        "cultur",
        "activ",
        "alfabetiz",
        "milician",
        "guerr",
        "civil",
        "magisteri",
        "compar",
        "gèner",
        "vist",
        "ventan",
        "sujet",
        "calidoscopi",
        "cultural",
        "adapt",
        "confin",
        "edicion",
        "año",
        "dedic",
        "fotograf",
        "comisari",
        "samuel",
        "arand",
        "titul",
        "imag",
        "ident",
        "territori",
        "imagen",
        "recib",
        "cre",
        "map",
        "geolocalitz",
        "proyect",
        "inici",
        "distrit",
        "san",
        "andreu",
        "particip",
        "centr",
        "civic",
        "zon",
        "propon",
        "fotografi",
        "vist",
        "ventan",
        "cas",
        "compart",
        "red",
        "hashtag",
        "calidoscopi20",
        "relat",
        "barri",
        "barodesdelafinestr",
        "cc",
        "baron",
        "viv",
        "bondiabonpastor",
        "cc",
        "pastor",
        "navasdesdelafinestr",
        "cc",
        "nav",
        "lasagrerafinestr",
        "cc",
        "sagrer",
        "barrac",
        "santandreufinestr",
        "cc",
        "san",
        "andreu",
        "congresindiansfinestr",
        "cc",
        "can",
        "clarian",
        "cultural",
        "aprend",
        "histori",
        "jueg",
        "descubr",
        "epoc",
        "hech",
        "autent",
        "museu",
        "històri",
        "cataluny",
        "organiz",
        "activ",
        "familiar",
        "introduc",
        "public",
        "pequeñ",
        "determin",
        "episodi",
        "histor",
        "mantien",
        "cerr",
        "puert",
        "abre",
        "virtual",
        "web",
        "famili",
        "pued",
        "adentr",
        "histori",
        "jug",
        "propuest",
        "recomend",
        "titul",
        "parell",
        "nostr",
        "histori",
        "jueg",
        "memori",
        "cas",
        "entreten",
        "educ",
        "sirv",
        "entren",
        "memori",
        "cort",
        "plaz",
        "mejor",
        "atencion",
        "concentr",
        "proces",
        "organiz",
        "espaci",
        "barcelon",
        "district",
        "cultural",
        "ofrec",
        "activ",
        "cas",
        "seman",
        "inici",
        "estren",
        "web",
        "seri",
        "tempor",
        "baix",
        "compañ",
        "duo",
        "facil",
        "miercol",
        "jueg",
        "descubr",
        "cancion",
        "aup",
        "quartet",
        "lun",
        "miercol",
        "viern",
        "tall",
        "music",
        "american",
        "pianist",
        "enma",
        "fernandez",
        "viern",
        "may",
        "lun",
        "viern",
        "segu",
        "curs",
        "inici",
        "lengu",
        "sign",
        "catalan",
        "inic",
        "abril",
        "entreg",
        "aprend",
        "malabar",
        "circ",
        "vermut",
        "juev"
    ]
}