{
    "title": "España cumple y no sale de casa: damos un 38% menos de pasos que en 2019",
    "subtitle": "Fitbit ha publicado un estudio del parón mundial de actividad y nuestro país lidera el ranking.",
    "author": "20BITS",
    "date": "2020-04-03",
    "time": "06:20",
    "content": "Por primera vez en la historia nos podemos sentir orgullosos de no movernos y de ser los que más ‘hacen el vago’ en casa. Sí, juntos podemos y lo estamos demostrando: los españoles se están quedando en sus casas y están cumpliendo la cuarentena para frenar la expansión del coronavirus.Así lo determina una información publicado por Fitbit que mide el impacto del COVID-19 en la actividad global a medida que la pandemia sigue creciendo. En él se incluye la actividad de más de 30 millones de usuarios activos de Fitbit en todo el mundo.Y de todo el ranking, España está a la cabeza: el número de pasos que han dado los usuarios activos de Fitbit en nuestro país ha disminuido un 38% en comparación con la misma época del año pasado.La severidad de la disminución de los pasos varió de un país a otro, siendo en los países europeos donde se ha visto un cambio “más dramático”, dicen desde Fitbit. A España le siguen Italia, Portugal, Rumanía y Francia.Es posible que esto se deba también al hecho de que Europa comenzó antes sus medidas de restricción de movimiento, ya que el estudio ha observado los cambios durante la semana del 16 al 22 de marzo.Sin embargo, la desviación de la actividad normal ocurrió mucho antes en países como China y Hong Kong, que fueron los primeros en enfrentarse al coronavirus. En estos lugares, y en otros como en Japón, el conteo de pasos está comenzando a aumentar nuevamente, por lo que “hay razones para el optimismo”, afirma la compañía.Durante la semana observada, en Estados Unidos vieron una disminución del 12% en el conteo de pasos. Aunque “la mayoría de las áreas metropolitanas más importantes vieron una disminución más profunda en el conteo de pasos que la disminución promedio general del país”. Los pasos de los habitantes de San Francisco y Nueva York, por ejemplo, se redujeron casi un 20%.",
    "processed": [
        "histori",
        "sent",
        "orgull",
        "mov",
        "vag",
        "cas",
        "junt",
        "demostr",
        "español",
        "qued",
        "cas",
        "cumpl",
        "cuarenten",
        "fren",
        "expansion",
        "coronavirus",
        "determin",
        "inform",
        "public",
        "fitbit",
        "mid",
        "impact",
        "cov",
        "activ",
        "global",
        "med",
        "pandemi",
        "crec",
        "inclu",
        "activ",
        "millon",
        "usuari",
        "activ",
        "fitbit",
        "mund",
        "ranking",
        "españ",
        "cabez",
        "numer",
        "pas",
        "usuari",
        "activ",
        "fitbit",
        "pais",
        "disminu",
        "compar",
        "epoc",
        "año",
        "sever",
        "disminu",
        "pas",
        "var",
        "pais",
        "pais",
        "europe",
        "vist",
        "cambi",
        "dramat",
        "fitbit",
        "españ",
        "sig",
        "itali",
        "portugal",
        "ruman",
        "franci",
        "deb",
        "europ",
        "comenz",
        "med",
        "restriccion",
        "movimient",
        "estudi",
        "observ",
        "cambi",
        "seman",
        "marz",
        "desviacion",
        "activ",
        "normal",
        "ocurr",
        "pais",
        "chin",
        "hong",
        "kong",
        "enfrent",
        "coronavirus",
        "lugar",
        "japon",
        "conte",
        "pas",
        "comenz",
        "aument",
        "nuev",
        "razon",
        "optim",
        "afirm",
        "compañ",
        "seman",
        "observ",
        "unid",
        "vieron",
        "disminu",
        "conte",
        "pas",
        "mayor",
        "are",
        "metropolitan",
        "import",
        "vieron",
        "disminu",
        "profund",
        "conte",
        "pas",
        "disminu",
        "promedi",
        "pais",
        "pas",
        "habit",
        "san",
        "francisc",
        "york",
        "redujeron"
    ]
}