{
    "title": "Cuarentena sin 'cuatrocá': los gigantes del streaming aflojan las marchas en Europa para no romper Internet",
    "subtitle": "Netflix, YouTube, Disney+, Facebook, Amazon Prime Video y Apple TV+ reducen la calidad de sus servicios de streaming ante el uso masivo de los mismos por parte de los europeos, dado el confinamiento por el coronavirus.",
    "author": "20BITS",
    "date": "2020-03-24",
    "time": "19:49",
    "content": "Puede que ya te hubieras montado el plan perfecto en tu cabeza para estos días de aislamiento: te ibas a pasar Netflix 1, 2 y 3. Parece que no has sido tan original y toda Europa ha pensado lo mismo que tú.Se estima que la cuarentena impuesta por el coronavirus puede conducir a un aumento de casi el 60% en el consumo de contenidos. Las principales plataformas de streaming han decidido reducir la calidad de su programación para ‘no romper Internet’ ante una avalancha de usuarios sedientos de devorar un capítulo tras otro.Netflix fue el primero en informar de que bajaba la calidad de su emisión en Europa 30 días para gestionar el aumento en el consumo, con lo que pretenden reducir el tráfico en la red europea en un 25%, garantizando al mismo tiempo “un servicio de buena calidad” para sus miembros.El comisario europeo de Mercado Interior, Thierry Breton, afirmó en su cuenta de Twitter que había tenido una “importante conversación telefónica” con el CEO de Netflix, Reed Hastings. “Para vencer al COVID-19, nos quedamos en casa. El teletrabajo y el streaming ayudan mucho, pero las infraestructuras pueden estar en tensión. Para asegurar el acceso a Internet para todos, pasemos a la definición estándar cuando HD no sea necesario”, decía el comisario europeo.Poco después, YouTube también se unió a esta decisión: “Nos comprometemos a cambiar temporalmente todo el tráfico en la UE a la definición estándar por defecto”, dijeron en un comunicado después de hablar también con Breton. Como en el caso de Netflix, también lo harán por 30 días.Después llegó el turno de Amazon Prime Video. “Prime Video está trabajando con las autoridades locales y los proveedores de servicios de Internet donde sea necesario para ayudar a mitigar cualquier congestión de la red, incluso en Europa, donde ya hemos comenzado el esfuerzo de reducir la velocidad de transmisión de bits mientras mantenemos una experiencia de transmisión de calidad para nuestros clientes”, dijo un portavoz.Así lo recogía la agencia internacional Reuters. Ambas plataformas ‘sacrificarán’ la calidad de transmisión en la UE para ayudar a evitar el estancamiento de Internet cuando decenas de millones de europeos, confinados por el brote de coronavirus, empiecen a utilizar masivamente el streaming para llenar sus horas de aislamiento.Este martes, 24 de marzo, estaba previsto el esperado lanzamiento de Disney+ en Gran Bretaña, Irlanda, Francia, Alemania, Italia, España, Austria y Suiza. La plataforma ha continuado con sus planes en todos los países excepto en Francia -a solicitud del Gobierno francés- pero, según un comunicado, los suscriptores europeos recibirán “una calidad de video degradada temporalmente”.Anticipando una mayor demanda de los consumidores, la compañía está implementando medidas para “reducir nuestra utilización general de ancho de banda en al menos un 25% en todos los mercados que lanzarán Disney+ el 24 de marzo”, dijo Kevin Mayer, jefe del negocio directo al consumidor e internacional de Disney.Por último, la compañía de la manzana no se queda atrás y se une a sus compañeros: Apple TV+ reduce la calidad del streaming por petición de la Unión Europea para no saturar la red. Reproducir vídeos en el servicio de Apple en 4K HDR no será posible de manera temporal.Pues, como es evidente, estas decisiones de las grandes plataformas de streaming harán que el usuario note una bajada en la calidad de reproducción del contenido durante estos días de cuarentena.¿Será muy notable? En principio, se apreciará principalmente en los televisores con paneles de un tamaño considerable, y no tanto en los teléfonos móviles o tablets por contar con pantallas más pequeñas.¿Qué es exactamente lo que se reduce? La tasa de bits, es decir, la cantidad de información que se transmite por segundo de un vídeo -la cantidad de información que cada fotograma incluye-.",
    "processed": null
}