{
    "title": "\n                        Sony muestra DualSense, el controlador de su nueva PlayStation 5\n                    ",
    "subtitle": "Abandona el nombre DualShock y tiene un diseño mucho más redondeado y orgánico, una luz LED extendida y un acabado bicolor en blanco y negro.",
    "author": "20BITS",
    "date": "2020-04-08",
    "time": "10:37",
    "content": "Ya queda un poquito menos para que podamos disfrutar de la nueva PlayStation 5, la siguiente generación de consolas de Sony que ha tardado siete años en llegar -la PS4 se lanzó en 2013-. La última revelación que ha hecho la firma tecnológica ha sido el controlador de laconsola: por primera vez cambia de nombre y de estética.\nEl controlador de la futura PlayStation 5 se llamará DualSense y tendrá un diseño mucho más redondeado y compacto, más ergonómico y cómodo, y con una acabado totalmente diferente en el que Sony se olvida del ‘solo en negro’ y trae un acabado bicolor en blanco y negro. Además, un LED azul le da el toque de modernidad.\n“Queríamos que todos en la comunidad de PlayStation viera por primera vez el controlador inalámbrico DualSense y escucharan nuestra visión de cómo el nuevo controlador cautivará más de sus sentidos mientras interactúa con los mundos virtuales en los juegos de PS5. Las características de DualSense, junto con Tempest 3D AudioTech de PS5, brindarán una nueva sensación de inmersión a los jugadores”, afirman desde Sony.\nEl mando adopta la retroalimentación háptica, que “agrega una variedad de sensaciones poderosas que sentirás cuando juegas, como la lentitud de conducir un automóvil a través del barro”. También incorpora disparadores adaptativos en los botones L2 y R2 para que “realmente puedas sentir la tensión de tus acciones, como cuando apuntas un arco para disparar una flecha”.\nAseguran haber “tomado en consideración” las formas de mantener una batería de larga duración para la batería recargable de DualSense.\nEl popular botón de ‘Compartir’, situado en el centro del mando del DualShock 4, desaparece para integrarse en una serie de herramientas que Sony ha llamado ‘Create’. “Con ‘Create’, una vez más, somos pioneros en nuevas formas para que los jugadores creen contenido de juego épico para compartir con el mundo, o simplemente para disfrutar por sí mismos. Tendremos más detalles sobre esta función a medida que nos acerquemos al lanzamiento”, dice la firma.\nAdemás, DualSense también tiene una matriz de micrófonos incorporada, que permitirá a los jugadores chatear fácilmente con amigos sin auriculares.\n",
    "processed": [
        "qued",
        "poquit",
        "pod",
        "disfrut",
        "playstation",
        "gener",
        "consol",
        "sony",
        "tard",
        "años",
        "lleg",
        "ps4",
        "lanz",
        "revel",
        "firm",
        "tecnolog",
        "control",
        "laconsol",
        "cambi",
        "nombr",
        "estet",
        "control",
        "futur",
        "playstation",
        "llam",
        "dualsens",
        "diseñ",
        "redond",
        "compact",
        "ergonom",
        "comod",
        "acab",
        "total",
        "sony",
        "olvid",
        "negr",
        "tra",
        "acab",
        "bicolor",
        "blanc",
        "negr",
        "led",
        "azul",
        "toqu",
        "modern",
        "quer",
        "comun",
        "playstation",
        "vier",
        "control",
        "inalambr",
        "dualsens",
        "escuch",
        "vision",
        "control",
        "cautiv",
        "sent",
        "interactu",
        "mund",
        "virtual",
        "jueg",
        "ps5",
        "caracterist",
        "dualsens",
        "tempest",
        "3d",
        "audiotech",
        "ps5",
        "brind",
        "sensacion",
        "inmersion",
        "jugador",
        "afirm",
        "sony",
        "mand",
        "adopt",
        "retroaliment",
        "haptic",
        "agreg",
        "varied",
        "sensacion",
        "poder",
        "sent",
        "jueg",
        "lentitud",
        "conduc",
        "automovil",
        "barr",
        "incorpor",
        "dispar",
        "adapt",
        "boton",
        "l2",
        "r2",
        "realment",
        "pued",
        "sent",
        "tension",
        "accion",
        "apunt",
        "arco",
        "dispar",
        "flech",
        "asegur",
        "tom",
        "consider",
        "form",
        "manten",
        "bat",
        "larg",
        "duracion",
        "bat",
        "recarg",
        "dualsens",
        "popul",
        "boton",
        "compart",
        "situ",
        "centr",
        "mand",
        "dualshock",
        "desaparec",
        "integr",
        "seri",
        "herramient",
        "sony",
        "llam",
        "creat",
        "creat",
        "pioner",
        "form",
        "jugador",
        "cre",
        "conten",
        "jueg",
        "epic",
        "compart",
        "mund",
        "simplement",
        "disfrut",
        "detall",
        "funcion",
        "med",
        "acerqu",
        "lanzamient",
        "firm",
        "dualsens",
        "matriz",
        "microfon",
        "incorpor",
        "permit",
        "jugador",
        "chat",
        "facil",
        "amig",
        "auricular"
    ]
}