{
    "title": "Hiberus Tecnología invertirá un millón de euros para impulsar negocios de comercio electrónico",
    "subtitle": "Hiberus Tecnología lanza IMPULSA, una iniciativa con la que pretende ayudar a aquellos negocios que necesiten impulsar sus eCommerce a un ritmo más acelerado del habitual a raíz de la crisis del coronavirus.",
    "author": "20MINUTOS.ES",
    "date": "2020-04-24",
    "time": "11:09",
    "content": "Hiberus Tecnología lanza IMPULSA, una iniciativa, con la que pretende ayudar a aquellos negocios que necesiten impulsar sus eCommerce a un ritmo más acelerado del habitual para adaptarse a las nuevas necesidades marcadas por la crisis del coronavirus y llegar a nuevos clientes y mercados.\nEl objetivo es destinar un millón de euros a aquellas empresas que necesiten capacidad financiera o tecnológica para desarrollarse, aportando inversión de capital y también su conocimiento en el desarrollo de soluciones y servicios para eCommerce. Lo hará a través de su filial Hiberus Digital, proveedor de referencia en las plataformas digitales de compañías como El Corte Inglés, Alcampo, Interflora, Pronovias, Sinersis, Misako, Vodafone, Imaginarium o Atrapalo.\nEl director general de Hiberus Tecnología, Sergio López, apunta a que esta crisis está afectando especialmente a los mercados más maduros de comercio electrónico como son los viajes, el ocio y entretenimiento o el retail de moda y complementos, pero “no debemos olvidar que va a generar oportunidades en otros sectores que aún no habían consolidado una experiencia digital, como alimentación, farmacia, salud, jardinería o compras para el hogar”.\nIMPULSA se pondrá en marcha en los próximos días, antes del 1 de mayo, y compaginará una convocatoria pública donde cualquier empresa de cualquier fase, tamaño y sector de actividad podrá inscribirse a través de la página https://www.hiberus.com/impulsa. Un equipo de análisis estudiará de forma proactiva los negocios digitales con alto potencial de crecimiento y responderá al solicitante.\nRodrigo de Agustín, responsable del programa, afirma que se buscan “personas y proyectos valientes, cuya visión podamos acelerar exponencialmente. Queremos ser motor de las ideas que ya están surgiendo y que tenemos claro serán la clave para la recuperación del país”.\nNo es la primera vez que Hiberus apuesta por este tipo de acciones, aunque en esta ocasión lo hace con mayor vehemencia ante la situación actual. En 2018, vendió a Grupo Sinersis su participación en la compañía Euronics ETrade, propietaria de la plataforma de venta de electrodomésticos online de Euronics. \nActualmente participa en Imprentaonline, líder español en impresión digital, Up and Scrap, número 1 en manualidades, y Zerca y Mizesta, que están revolucionando el comercio de proximidad en las últimas semanas. También es habitual su apoyo al mundo del emprendimiento a través de su programa Hiberus Emprende o de su Fundación Hiberus.\n",
    "tags": [
        "Vodafone",
        "comercio electrónico",
        "Moda",
        "Viajes",
        "Crisis",
        "El Corte Inglés",
        "Alcampo",
        "Ecommerce",
        "Pronovias",
        "Inversión",
        "Coronavirus",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "vodafone",
        "comercio electronico",
        "moda",
        "viajes",
        "crisis",
        "el corte ingles",
        "alcampo",
        "ecommerce",
        "pronovias",
        "inversion",
        "coronavirus",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "hiberus",
        "impulsa",
        "digital",
        "tecnología",
        "negocios"
    ],
    "processed": [
        "hiberus",
        "tecnolog",
        "lanz",
        "impuls",
        "inici",
        "pretend",
        "ayud",
        "negoci",
        "necesit",
        "impuls",
        "ecommerc",
        "ritm",
        "aceler",
        "habitual",
        "adapt",
        "neces",
        "marc",
        "crisis",
        "coronavirus",
        "lleg",
        "client",
        "merc",
        "objet",
        "destin",
        "millon",
        "eur",
        "empres",
        "necesit",
        "capac",
        "financ",
        "tecnolog",
        "desarroll",
        "aport",
        "inversion",
        "capital",
        "conoc",
        "desarroll",
        "solucion",
        "servici",
        "ecommerc",
        "har",
        "filial",
        "hiberus",
        "digital",
        "proveedor",
        "referent",
        "plataform",
        "digital",
        "compañ",
        "cort",
        "ingles",
        "alcamp",
        "interflor",
        "pronovi",
        "sinersis",
        "misak",
        "vodafon",
        "imaginarium",
        "atrapal",
        "director",
        "hiberus",
        "tecnolog",
        "sergi",
        "lopez",
        "apunt",
        "crisis",
        "afect",
        "especial",
        "merc",
        "madur",
        "comerci",
        "electron",
        "viaj",
        "oci",
        "entreten",
        "retail",
        "mod",
        "complement",
        "deb",
        "olvid",
        "gener",
        "oportun",
        "sector",
        "consolid",
        "experient",
        "digital",
        "aliment",
        "farmaci",
        "salud",
        "jardin",
        "compr",
        "hog",
        "impuls",
        "pondr",
        "march",
        "may",
        "compagin",
        "convocatori",
        "public",
        "empres",
        "fas",
        "tamañ",
        "sector",
        "activ",
        "inscrib",
        "pagin",
        "https",
        "www",
        "hiberus",
        "com",
        "impuls",
        "equip",
        "analisis",
        "estudi",
        "form",
        "proactiv",
        "negoci",
        "digital",
        "alto",
        "potencial",
        "crecimient",
        "respond",
        "solicit",
        "rodrig",
        "agustin",
        "respons",
        "program",
        "afirm",
        "busc",
        "person",
        "proyect",
        "valient",
        "cuy",
        "vision",
        "pod",
        "aceler",
        "exponencial",
        "motor",
        "ide",
        "surg",
        "clav",
        "recuper",
        "pais",
        "hiberus",
        "apuest",
        "tip",
        "accion",
        "ocasion",
        "vehement",
        "situacion",
        "actual",
        "vend",
        "grup",
        "sinersis",
        "particip",
        "compañ",
        "euronics",
        "etrad",
        "propietari",
        "plataform",
        "vent",
        "electrodomest",
        "onlin",
        "euronics",
        "particip",
        "imprentaonlin",
        "lid",
        "español",
        "impresion",
        "digital",
        "up",
        "and",
        "scrap",
        "numer",
        "manual",
        "zerc",
        "mizest",
        "revolucion",
        "comerci",
        "proxim",
        "seman",
        "habitual",
        "apoy",
        "mund",
        "emprend",
        "program",
        "hiberus",
        "emprend",
        "fundacion",
        "hiberus"
    ]
}