{
    "title": "Así es el 'inodoro inteligente’, un váter capaz de reconocer a cada usuario por sus deposiciones y monitorizar su salud",
    "subtitle": "El sistema de control de deposiciones utiliza sensores inteligentes para recogerlas y después envía los datos a la nube, analizándolos con fines de salud pública.",
    "author": "20BITS",
    "date": "2020-04-09",
    "time": "16:08",
    "content": "No, no es El Mundo Today. Lo ha publicado la mismísima revista Nature en su sección de ingeniería biomédica: desde la Facultad de Medicina de la Universidad de Stanford han desarrollado lo que ellos mismos llaman ‘el inodoro inteligente’, un váter capaz de reconocer a cada usuario por su ‘huella anal’ y de analizar su orina y heces.\n¿El objetivo? “La detección, el diagnóstico y la monitorización longitudinal de la salud de las personas”. Los investigadores han diseñado hardware “fácilmente implementable” a un aparato sanitario que permite recopilar las excreciones de un usuario, produciendo así “datos biométricos accionables para los proveedores de atención médica”.\nAsimismo, han desarrollado un software que hace posible que esos datos se almacenen y analicen de forma segura en un servidor encriptado en la nube. Todo ello sin intervención técnica, el inodoro funciona de manera autónoma.\nSegún Gizmodo, en primera instancia el inodoro te reconoce mediante las cámaras con las que cuenta. ¿Cómo? A través de tu ano o, más concretamente, de tus pliegues anales -la característica distintiva del ‘anoderm’, denominada aquí ‘huella anal’-. Aunque también utiliza la huella digital, por si acaso.\nDespués, recoge tus excrementos y orina y los aprovecha como factor de diagnóstico y seguimiento de salud.\nEl sistema se completa con casi una docena de sensores que pueden hacer todo, desde realizar un examen de muestras en el sitio -analiza tu excrementos y orina en busca de cosas como consistencia, color, glucosa y recuento de glóbulos rojos- hasta cronometrar tus movimientos.\nEl coautor del estudio, el Dr. Seung-min Park, ha aclarado que se garantiza “incondicionalmente” la seguridad de todas las fotos y la información privada de los usuarios mediante la transmisión de datos cifrados de extremo a extremo.\nAdemás, asegura, “las fotos reales de los anos de los usuarios serán encriptadas por una función hash y almacenadas en un dispositivo seguro”.\n",
    "processed": [
        "mund",
        "today",
        "public",
        "mismisim",
        "revist",
        "natur",
        "seccion",
        "ingeni",
        "biomed",
        "facult",
        "medicin",
        "univers",
        "stanford",
        "desarroll",
        "llam",
        "inodor",
        "inteligent",
        "vat",
        "capaz",
        "reconoc",
        "usuari",
        "huell",
        "anal",
        "analiz",
        "orin",
        "hec",
        "objet",
        "deteccion",
        "diagnost",
        "monitoriz",
        "longitudinal",
        "salud",
        "person",
        "investig",
        "diseñ",
        "hardwar",
        "facil",
        "implement",
        "aparat",
        "sanitari",
        "permit",
        "recopil",
        "excrecion",
        "usuari",
        "produc",
        "dat",
        "biometr",
        "accion",
        "proveedor",
        "atencion",
        "medic",
        "asim",
        "desarroll",
        "softwar",
        "dat",
        "almacen",
        "analic",
        "form",
        "segur",
        "servidor",
        "encript",
        "nub",
        "intervencion",
        "tecnic",
        "inodor",
        "funcion",
        "autonom",
        "gizmod",
        "instanci",
        "inodor",
        "reconoc",
        "cam",
        "ano",
        "concret",
        "plieg",
        "anal",
        "caracterist",
        "distint",
        "anoderm",
        "denomin",
        "huell",
        "anal",
        "utiliz",
        "huell",
        "digital",
        "acas",
        "recog",
        "excrement",
        "orin",
        "aprovech",
        "factor",
        "diagnost",
        "seguimient",
        "salud",
        "sistem",
        "complet",
        "docen",
        "sensor",
        "exam",
        "muestr",
        "siti",
        "analiz",
        "excrement",
        "orin",
        "busc",
        "consistent",
        "color",
        "glucos",
        "recuent",
        "globul",
        "roj",
        "cronometr",
        "movimient",
        "coautor",
        "estudi",
        "dr",
        "seung",
        "min",
        "park",
        "aclar",
        "garantiz",
        "incondicional",
        "segur",
        "fot",
        "inform",
        "priv",
        "usuari",
        "transmision",
        "dat",
        "cifr",
        "extrem",
        "extrem",
        "asegur",
        "fot",
        "real",
        "anos",
        "usuari",
        "encript",
        "funcion",
        "hash",
        "almacen",
        "disposit",
        "segur"
    ]
}