{
    "title": "\n                        Cómo saber si recibes en casa toda la velocidad de Internet que tienes contratada\n                    ",
    "subtitle": "Con este pequeño truco podrás ver si la red de tu hogar va todo lo bien que debería ir.",
    "author": "20BITS",
    "date": "2020-04-04",
    "time": "07:51",
    "content": "En estos días de confinamiento en casa por la crisis sanitaria del coronavirusel uso de Internet se ha disparado, como era de prever.\nSegún IPG Mediabrands, solo a través del televisor, el consumo de plataformas de streaming ha crecido un 166% con respecto a la misma etapa de 2019.\nEl mismo estudio indica una explosión de tráfico en las redes sociales: en Facebook ha aumentado un 46%, en Instagram un 34% y en Twitter un 23%. Por su parte, Comscore asegura que en comparación con la semana del 10 al 16 de febrero, el número de visitas a las redes sociales en general del 9 al 15 de marzo aumentó un 55% en España.\nEste mismo portal informa de un crecimiento del 74% en España en el número total de visitas a sitios de noticias generales en esas mismas fechas.\nCon todos estos datos, muchos se hacen la misma pregunta: ¿me irá bien Internet? Y después de cerciorarse de que sí -y de que algunas empresas están trabajando en que todos podamos hacer un buen uso de la red-, la siguiente pregunta es: ¿estoy navegando realmente a la velocidad por la que pago?\nEn primer lugar, asume que nunca vas a llegar a recibir toda la velocidad que tengas contratada. Esto es así aquí y en China.\nCuando se te pase el enfado, lo que puedes hacer para saber si ‘al menos’ te acercas un poco a los megas por los que pagas es hacer una medición, es decir, hacer un test de velocidad de tu conexión a Internet.\nAntes, un par de apuntes: en primer lugar, este tipo de test los puedes hacer tanto desde un ordenador -bien sea portátil o bien sea de sobremesa- como desde cualquier otro dispositivo -móvil, tablet...-, lo único que necesitas es, obviamente, poder conectarte a Internet a través de un navegador.\nEn segundo lugar, antes de lanzarte a hacerlo, conviene que te asegures de que tu red no se está usando, es decir, que no estés realizando ninguna actividad o descarga que consuma ancho de banda. Si no estás seguro si hay algo que puede interferir, lo mejor es reiniciar el ordenador o dispositivo y hacer el test.\nAhora ya simplemente escribe ‘test de velocidad’ en tu buscador y selecciona uno de los que te salen. Por ejemplo, uno de los más recomendables para comprobar tu conexión de Fibra o ADSL es testdevelocidad.es.\nEsta misma página te aconseja que uses los navegadores Chrome o Firefox, ya que Internet Explorer “puede dar resultados no satisfactorios”. Te recuerda que cierres “todas las aplicaciones o programas que tengan conexión a Internet” y que “se consigue más velocidad conectándose por cable directamente al router”.\n",
    "processed": null
}