{
    "title": "Gobierno y operadoras móviles controlarán en Valencia los movimientos de la ciudadanía para contener la expansión del coronavirus",
    "subtitle": "Los datos a los que se acceda serán anónimos y agregados y se pretende controlar la epidemia de tres maneras: viendo si se cumple la cuarentena, detectando los ‘puntos calientes’ de la ciudad y sabiendo mejor cómo y por dónde se mueven los ciudadanos y, por tanto, el virus.",
    "author": "20BITS",
    "date": "2020-03-24",
    "time": "10:29",
    "content": "El Gobierno de España ha dado luz verde a un proyecto para recabar datos anónimos y agregados de los móviles de la población, con el fin de combatir al coronavirus entendiendo mejor los movimientos que hacen los ciudadanos. Los datos procederán de operadoras, que son las encargadas de procesarlos. Son datos captados por las antenas de telefonía.\n¿Cuáles son los barrios en los que la gente está saliendo a la calle? ¿A qué hora hay mayor movimiento entre la población? ¿A dónde se desplazan quienes tienen que ir a trabajar? Estas son algunas preguntas a las que se pretende dar respuesta.\nEl objetivo es conocer si, por un lado, se cumplen las restricciones de movimiento que ha impuesto el estado de alarma y, por otro lado, “entender los desplazamientos de las personas y anticipar posibles cuellos de botella, aglomeraciones o situaciones de tensión”, ha explicado en rueda de prensa la vicepresidenta tercera y ministra de Asuntos Económicos y Transformación Digital, Nadia Calviño, quien ha subrayado que no hay datos personales involucrados.\nParece ser que actualmente hay varias Comunidades Autónomas trabajando en proyectos de este tipo, pero ha sido la Comunidad Valenciana la primera en obtener el visto bueno del Ministerio de Asuntos Económicos y Transformación Digital para lanzar la iniciativa.\nLos objetivos prioritarios de la autoridades locales son al menos tres: saber cómo se cumplen las restricciones de movimiento, buscar los ‘puntos calientes’ para asignar mejor los recursos y entender mejor la movilidad de la población y por tanto del virus durante todo el periodo.\nEl equipo que ha impulsado el proyecto valenciano está liderado por Nuria Oliver, doctora por el MIT, científica de datos y jefa en Data-Pop Alliance, y trabaja con las operadoras Vodafone y Orange.\nOtros países europeos también están poniendo en marcha iniciativas similares, como Italia, Alemania y Austria con operadoras como Deutsche Telekom, Telecom Italia, Vodafone o A1 Telekom Austria.\nSin embargo, según informaban algunos medios de comunicación españoles, la información que proporcionen las operadoras en España “no es individual ni depende de rastrear el movimiento y los contactos de cada persona que ha dado positivo, como ha ocurrido con apps de algunos países asiáticos”. Esto ha sido sido en Corea del Sur, China y Taiwán, por ejemplo.\nCon esta medida, dijo Calviño, el Gobierno quiere realizar un “estudio de la movilidad aplicada a la crisis del coronavirus” y analizar el impacto de la “política de contención”. Mediante la interpretación de los datos se podría determinar qué zonas de una ciudad están más o menos congestionadas durante la cuarentena, midiendo así el impacto de las políticas de distanciamiento social.\nEn esta misma rueda de prensa la ministra informó de que, además, el Ministerio estaba poniendo en marcha una página web para canalizar toda la información oficial sobre el coronavirus y evitar bulos y desinformación.\nAsimismo, se está creando \"un asistente conversacional para atender las necesidades de las personas mayores que pueden ser capaces de comunicarse de forma oral y no utilizando otros medios de comunicación electrónica\". El asistente se lanzará de forma piloto en La Rioja para después escalarlo a todo el territorio español.\nPor último, se está desarrollando también una aplicación de autodiagnóstico, 'Asistencia COVID-19', \"una app que permita descongestionar los teléfonos de atención sanitaria y dar respuesta a las inquietudes de la ciudadanía 24 horas\". Incorporará un cuestionario similar al que realizan los teleoperadores y el piloto se lanza en la Comunidad de Madrid.\n",
    "tags": [
        "Teléfono móvil",
        "Valencia",
        "Coronavirus",
        "Noticias de tecnología",
        "Covid-19",
        "Coronavirus en España",
        "Cuarentena",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "telefono movil",
        "valencia",
        "coronavirus",
        "noticias de tecnologia",
        "covid-19",
        "coronavirus en espana",
        "cuarentena",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "datos",
        "operadoras",
        "movimiento",
        "población",
        "coronavirus"
    ],
    "processed": [
        "gobiern",
        "españ",
        "luz",
        "verd",
        "proyect",
        "recab",
        "dat",
        "anon",
        "agreg",
        "movil",
        "poblacion",
        "combat",
        "coronavirus",
        "entend",
        "movimient",
        "ciudadan",
        "dat",
        "proced",
        "oper",
        "encarg",
        "proces",
        "dat",
        "capt",
        "anten",
        "telefon",
        "barri",
        "gent",
        "sal",
        "call",
        "hor",
        "movimient",
        "poblacion",
        "desplaz",
        "pregunt",
        "pretend",
        "respuest",
        "objet",
        "cumpl",
        "restriccion",
        "movimient",
        "impuest",
        "alarm",
        "entend",
        "desplaz",
        "person",
        "anticip",
        "posibl",
        "cuell",
        "botell",
        "aglomer",
        "situacion",
        "tension",
        "explic",
        "rued",
        "prens",
        "vicepresident",
        "ministr",
        "asunt",
        "econom",
        "transform",
        "digital",
        "nadi",
        "calviñ",
        "subray",
        "dat",
        "personal",
        "involucr",
        "comun",
        "autonom",
        "trabaj",
        "proyect",
        "tip",
        "comun",
        "valencian",
        "obten",
        "vist",
        "ministeri",
        "asunt",
        "econom",
        "transform",
        "digital",
        "lanz",
        "inici",
        "objet",
        "prioritari",
        "autor",
        "local",
        "cumpl",
        "restriccion",
        "movimient",
        "busc",
        "punt",
        "calient",
        "asign",
        "recurs",
        "entend",
        "movil",
        "poblacion",
        "virus",
        "period",
        "equip",
        "impuls",
        "proyect",
        "valencian",
        "lider",
        "nuri",
        "oliv",
        "doctor",
        "mit",
        "cientif",
        "dat",
        "jef",
        "dat",
        "pop",
        "allianc",
        "oper",
        "vodafon",
        "orang",
        "pais",
        "europe",
        "pon",
        "march",
        "inici",
        "similar",
        "itali",
        "alemani",
        "austri",
        "oper",
        "deutsch",
        "telekom",
        "telecom",
        "itali",
        "vodafon",
        "a1",
        "telekom",
        "austri",
        "inform",
        "medi",
        "comun",
        "español",
        "inform",
        "proporcion",
        "oper",
        "españ",
        "individual",
        "depend",
        "rastr",
        "movimient",
        "contact",
        "person",
        "posit",
        "ocurr",
        "apps",
        "pais",
        "asiat",
        "core",
        "sur",
        "chin",
        "taiwan",
        "med",
        "calviñ",
        "gobiern",
        "estudi",
        "movil",
        "aplic",
        "crisis",
        "coronavirus",
        "analiz",
        "impact",
        "polit",
        "contencion",
        "interpret",
        "dat",
        "determin",
        "zon",
        "ciud",
        "congestion",
        "cuarenten",
        "mid",
        "impact",
        "polit",
        "distanci",
        "social",
        "rued",
        "prens",
        "ministr",
        "ministeri",
        "pon",
        "march",
        "pagin",
        "web",
        "canaliz",
        "inform",
        "oficial",
        "coronavirus",
        "evit",
        "bul",
        "desinform",
        "asim",
        "cre",
        "asistent",
        "conversacional",
        "atend",
        "neces",
        "person",
        "mayor",
        "capac",
        "comunic",
        "form",
        "oral",
        "utiliz",
        "medi",
        "comun",
        "electron",
        "asistent",
        "lanz",
        "form",
        "pilot",
        "rioj",
        "escal",
        "territori",
        "español",
        "desarroll",
        "aplic",
        "autodiagnost",
        "asistent",
        "cov",
        "app",
        "permit",
        "descongestion",
        "telefon",
        "atencion",
        "sanitari",
        "respuest",
        "inquietud",
        "ciudadan",
        "incorpor",
        "cuestionari",
        "simil",
        "realiz",
        "teleoper",
        "pilot",
        "lanz",
        "comun",
        "madr"
    ]
}