{
    "title": "\n                        Los efectos del coronavirus en la educación: la brecha digital ya deja atrás a millones de estudiantes\n                    ",
    "subtitle": "Según la UNESCO, 826 millones de niños sin clase por la pandemia no tienen acceso a ordenadores en sus casas.",
    "author": "20BITS",
    "date": "2020-04-29",
    "time": "08:08",
    "content": "En este momento histórico, en el que el aprendizaje a distancia a través de medios digitales se utiliza para garantizar la continuidad educativa en la gran mayoría de los países, existen millones de niños que se están quedando atrás.\nHoy en el mundo hay aproximadamente 1.650 millones de estudiantes fuera de las aulas debido a la pandemia del coronavirus. La mitad de ellos, unos 826 millones, no tiene acceso a un ordenador y el 43% -706 millones- no tiene internet en el hogar, según estos datos del Instituto de Estadística de la Unesco y la Unión Internacional de Telecomunicaciones.\nLa incidencia de esta brecha digital en la educación es obvia y tristemente mayor en países en vías de desarrollo. Por ejemplo, en África subsahariana los datos se disparan: el 89% de los alumnos no tiene acceso a ordenador y el 82% carece de acceso a internet.\nPero no hay que irse tan lejos: según Unicef, en España unos 100.000 hogares con niños no pueden conectarse a internet. Y teniendo solo en cuenta al grupo de hogares con niños con renta más baja -900 euros mensuales netos o menos- un 20% de ellos no dispone de ordenador y más de la mitad no tiene acceso a una tablet.\nA lo que sí existe casi un acceso universal es a la televisión y al teléfono móvil en nuestro país, lo que puede permitir a los estudiantes acceder a la información, conectarse con sus maestros y entre ellos.\nJavier Arbiol, Microsoft Business Manager en Hiberus y experto en Microsoft Teams, ha estado al frente del despliegue de este licenciamiento en entornos educativos a nivel gubernamental en Aragón. En su opinión, el mayor reto que plantea la educación a distancia es “la conexión entre alumno y profesor”.\n“Es muy complicado que los alumnos, sin tener una monitorización y un contacto físico con el profesor, tengan el mismo grado de compromiso; y, por otro lado, para los profesores también es difícil controlar el trabajo del alumno y más aún examinarle de sus conocimientos sin una vigilancia adecuada”.\nEncuentra, eso sí, una ventaja a la época que vivimos: los niños son nativos digitales, han nacido con la tecnología, y están “encantados de usarla” y acostumbrados a hacerlo.\nPara solucionar los problemas a los que se enfrentan profesor y alumno, explica Arbiol, “se están habilitando todo tipo de plataformas educativas, donde niños y padres no solo pueden consultar información, sino que también pueden comunicarse en tiempo real con profesores y tutores”. \nTeams, Zoom, Moodle y plataformas similares tienen funciones de comunicación, trabajo colaborativo, gestión documental o supervisión para que tanto docentes como estudiantes estén conectados.\nPor otro lado también se están habilitando métodos de vigilancia mediante dispositivos de grabación, para que los alumnos desde sus propias casas puedan hacer exámenes sin riesgo a que hagan trampas, según informa Arbiol.\nEn cuanto a la brecha digital, asegura que aunque se ha avanzado mucho, todavía queda trabajo por hacer y que “por pequeña que sea debe atajarse desde el principio”. En este sentido, el experto en plataformas digitales cree que “es bueno que en los propios centros una de las competencias que los alumnos aprendan sea la de transformación digital”, ya que ven “cómo su entorno es cambiante casi a diario y cómo deben adaptarse a los cambios digitales”.\nCon respecto a este problema de acceso, dice que “los gobiernos y entidades educativas deben echar el resto, creando subvenciones específicas que ayuden a que los más desfavorecidos puedan contar con unos mínimos que les permitan educarse tanto presencial como telemáticamente si la situación lo requiere, como ocurre ahora mismo”.\nThe New York Times ya publicaba en marzo que el coronavirus estaba exponiendo la brecha digital de la educación en China: muchos estudiantes rurales carecen de las conexiones o el hardware para aprender de forma remota. Y el reportaje advertía: “Más naciones enfrentarán la misma realidad a medida que se propague el brote”.\nChina ordenó el cierre de todas las escuelas a fines de enero y aunque las autoridades no exigieron a las escuelas clases online, sí alentaron a que se hicieran. Asimismo, comenzaron a transmitir por televisión lecciones aprobadas por el estado en matemáticas, lenguaje, inglés, arte o educación física.\nEn las áreas rurales, sin embargo, ya no solo afecta la pobreza que suelen conllevar estas zonas y, por tanto, la escasez de dispositivos para conectarse remotamente con el profesor, es que además muchas veces la conexión ni siquiera llega.\nPero existe, todavía, otra realidad más: según Unicef, hay aproximadamente 69 millones de ‘niños abandonados’ en China, es decir, niños que permanecen en las regiones rurales de China mientras sus padres salen a trabajar a zonas urbanas. En muchos casos, estos niños son atendidos por sus familias extendidas, generalmente por abuelos, los cuales poco o nada pueden ayudar con las tareas del colegio y, mucho menos, si estas se hacen de forma digital.\n",
    "tags": [
        "Teléfono móvil",
        "UNICEF",
        "Unesco",
        "Educación",
        "Internet",
        "Ordenador",
        "Niños",
        "Coronavirus",
        "Noticias de tecnología",
        "Covid-19",
        "Coronavirus en España",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "telefon",
        "movil",
        "unicef",
        "unesc",
        "educacion",
        "internet",
        "orden",
        "nin",
        "coronavirus",
        "notici",
        "tecnologi",
        "cov",
        "coronavirus",
        "espan",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "histor",
        "aprendizaj",
        "distanci",
        "medi",
        "digital",
        "utiliz",
        "garantiz",
        "continu",
        "educ",
        "mayor",
        "pais",
        "millon",
        "niñ",
        "qued",
        "atras",
        "mund",
        "millon",
        "estudi",
        "aul",
        "pandemi",
        "coronavirus",
        "mit",
        "millon",
        "acces",
        "orden",
        "millon",
        "internet",
        "hog",
        "dat",
        "institut",
        "estadist",
        "unesc",
        "union",
        "internacional",
        "telecomun",
        "incident",
        "brech",
        "digital",
        "educ",
        "obvi",
        "tristement",
        "pais",
        "vias",
        "desarroll",
        "afric",
        "subsaharian",
        "dat",
        "disp",
        "alumn",
        "acces",
        "orden",
        "carec",
        "acces",
        "internet",
        "irse",
        "unicef",
        "españ",
        "hogar",
        "niñ",
        "conect",
        "internet",
        "grup",
        "hogar",
        "niñ",
        "rent",
        "baj",
        "eur",
        "mensual",
        "net",
        "dispon",
        "orden",
        "mit",
        "acces",
        "tablet",
        "acces",
        "universal",
        "television",
        "telefon",
        "movil",
        "pais",
        "permit",
        "estudi",
        "acced",
        "inform",
        "conect",
        "maestr",
        "javi",
        "arbiol",
        "microsoft",
        "business",
        "manag",
        "hiberus",
        "expert",
        "microsoft",
        "teams",
        "frent",
        "desplieg",
        "licenci",
        "entorn",
        "educ",
        "nivel",
        "gubernamental",
        "aragon",
        "opinion",
        "ret",
        "plante",
        "educ",
        "distanci",
        "conexion",
        "alumn",
        "profesor",
        "complic",
        "alumn",
        "monitoriz",
        "contact",
        "fisic",
        "profesor",
        "grad",
        "compromis",
        "profesor",
        "dificil",
        "control",
        "alumn",
        "examin",
        "conoc",
        "vigil",
        "adecu",
        "ventaj",
        "epoc",
        "viv",
        "niñ",
        "nativ",
        "digital",
        "nac",
        "tecnolog",
        "encant",
        "usarl",
        "acostumbr",
        "solucion",
        "problem",
        "enfrent",
        "profesor",
        "alumn",
        "explic",
        "arbiol",
        "habilit",
        "tip",
        "plataform",
        "educ",
        "niñ",
        "padr",
        "consult",
        "inform",
        "comunic",
        "real",
        "profesor",
        "tutor",
        "teams",
        "zoom",
        "moodl",
        "plataform",
        "similar",
        "funcion",
        "comun",
        "colabor",
        "gestion",
        "documental",
        "supervision",
        "docent",
        "estudi",
        "conect",
        "habilit",
        "metod",
        "vigil",
        "disposit",
        "grabacion",
        "alumn",
        "cas",
        "pued",
        "examen",
        "riesg",
        "hag",
        "tramp",
        "inform",
        "arbiol",
        "brech",
        "digital",
        "asegur",
        "avanz",
        "qued",
        "pequeñ",
        "ataj",
        "principi",
        "sent",
        "expert",
        "plataform",
        "digital",
        "cre",
        "centr",
        "competent",
        "alumn",
        "aprend",
        "transform",
        "digital",
        "ven",
        "entorn",
        "cambiant",
        "diari",
        "adapt",
        "cambi",
        "digital",
        "problem",
        "acces",
        "gobi",
        "entidad",
        "educ",
        "echar",
        "rest",
        "cre",
        "subvencion",
        "especif",
        "ayud",
        "desfavorec",
        "pued",
        "cont",
        "min",
        "permit",
        "educ",
        "presencial",
        "telemat",
        "situacion",
        "requier",
        "ocurr",
        "the",
        "new",
        "york",
        "tim",
        "public",
        "marz",
        "coronavirus",
        "expon",
        "brech",
        "digital",
        "educ",
        "chin",
        "estudi",
        "rural",
        "carec",
        "conexion",
        "hardwar",
        "aprend",
        "form",
        "remot",
        "reportaj",
        "advert",
        "nacion",
        "enfrent",
        "realid",
        "med",
        "propag",
        "brot",
        "chin",
        "orden",
        "cierr",
        "escuel",
        "fin",
        "ener",
        "autor",
        "exig",
        "escuel",
        "clas",
        "onlin",
        "alent",
        "hic",
        "asim",
        "comenz",
        "transmit",
        "television",
        "leccion",
        "aprob",
        "matemat",
        "lenguaj",
        "ingles",
        "arte",
        "educ",
        "fisic",
        "are",
        "rural",
        "afect",
        "pobrez",
        "suel",
        "conllev",
        "zon",
        "escasez",
        "disposit",
        "conect",
        "remot",
        "profesor",
        "conexion",
        "siqu",
        "lleg",
        "realid",
        "unicef",
        "millon",
        "niñ",
        "abandon",
        "chin",
        "niñ",
        "permanec",
        "region",
        "rural",
        "chin",
        "padr",
        "sal",
        "zon",
        "urban",
        "cas",
        "niñ",
        "atend",
        "famili",
        "extend",
        "general",
        "abuel",
        "ayud",
        "tar",
        "colegi",
        "form",
        "digital"
    ]
}