{
    "title": "Xiaomi lanza de la mano de Redmi una nueva pulsera de actividad barata",
    "subtitle": "La Redmi Band, primer dispositivo de estas características de la marca vinculada, cuesta solo 12,5 euros al cambio",
    "author": "20BITS",
    "date": "2020-04-06",
    "time": "06:42",
    "content": "Los auriculares inalámbricos y las pulseras de actividad son los gadgets más demandados. En el segundo terreno, se aguardaba que los lanzamientos de Xiaomi en el marco del Mi Fan Festival 2020, enfocado a promociones y descuentos, estuvieran encabezados por la Mi Smart Band 5. Al final no ha sido así, pero sí ha llegado el primer dispositivo de estas características de Redmi, una de sus marcas vinculadas.Lo más llamativo de la Redmi Band reside en su bajo precio: 95 yuanes (precio fijado desde el 9 de abril), es decir, alrededor de 12,50 euros. Por comparar, la exitosa Mi Smart Band 4 cuesta 34,99 euros en la web oficial española.La pulsera, de la que de momento no hay noticias acerca de su llegada futura a otros mercados más allá del chino, tiene una pantalla táctil rectangular a color de 1,08 pulgadas. El diseño, que en parte puede recordar al de las propuestas de Fitbit, Honor y Realme, difiere por tanto de las formas redondeadas de las de Xiaomi.La Redmi Band, que viene con conector USB integrado, destaca a su vez por los 14 días de autonomía de su batería. Controla la frecuencia cardiaca y la calidad del sueño, alerta del sedentarismo e incluye cinco modos deportivos (carrera, caminar, bicicleta, en cinta y actividad libre). La correa está disponible en cuatro colores: verde oliva, negro, rojo y azul.En línea con el hecho de que su catálogo puede definirse como un enorme cajón de sastre, Xiaomi ha lanzado en China dentro del Mi Fan Festival productos variopintos como dos televisores (de 60 y 75 pulgadas), una maquinilla de afeitar, unas zapatillas, una bombilla de luz nocturna, dos cerraduras inteligentes y dos nuevas versiones de su smartwatch para niños (Mi Watch Bunny 4 y su variante Pro). Tampoco han faltado los auriculares (Mi AirDots 2S).",
    "processed": [
        "auricular",
        "inalambr",
        "pulser",
        "activ",
        "gadgets",
        "demand",
        "terren",
        "aguard",
        "lanzamient",
        "xiaomi",
        "marc",
        "fan",
        "festival",
        "enfoc",
        "promocion",
        "descuent",
        "encabez",
        "smart",
        "band",
        "lleg",
        "disposit",
        "caracterist",
        "redmi",
        "marc",
        "vincul",
        "llamat",
        "redmi",
        "band",
        "resid",
        "preci",
        "yuan",
        "preci",
        "fij",
        "abril",
        "eur",
        "compar",
        "exit",
        "smart",
        "band",
        "cuest",
        "eur",
        "web",
        "oficial",
        "español",
        "pulser",
        "notici",
        "acerc",
        "lleg",
        "futur",
        "merc",
        "alla",
        "chin",
        "pantall",
        "tactil",
        "rectangul",
        "color",
        "pulg",
        "diseñ",
        "record",
        "propuest",
        "fitbit",
        "honor",
        "realm",
        "difier",
        "form",
        "redond",
        "xiaomi",
        "redmi",
        "band",
        "vien",
        "conector",
        "usb",
        "integr",
        "destac",
        "autonom",
        "bat",
        "control",
        "frecuenci",
        "cardiac",
        "calid",
        "sueñ",
        "alert",
        "sedentar",
        "inclu",
        "mod",
        "deport",
        "carrer",
        "camin",
        "biciclet",
        "cint",
        "activ",
        "libr",
        "corre",
        "dispon",
        "color",
        "verd",
        "oliv",
        "negr",
        "roj",
        "azul",
        "line",
        "catalog",
        "defin",
        "enorm",
        "cajon",
        "sastr",
        "xiaomi",
        "lanz",
        "chin",
        "fan",
        "festival",
        "product",
        "variopint",
        "televisor",
        "pulg",
        "maquinill",
        "afeit",
        "zapatill",
        "bombill",
        "luz",
        "nocturn",
        "cerradur",
        "inteligent",
        "version",
        "smartwatch",
        "niñ",
        "watch",
        "bunny",
        "variant",
        "pro",
        "falt",
        "auricular",
        "airdots",
        "2s"
    ]
}