{
    "title": "\n                        Drones y tecnología punta: la salvación para una 'agricultura a distancia'\n                    ",
    "subtitle": "En estos tiempos de reclusión, las nuevas tecnologías pueden ser la clave para que sectores como el agrícola puedan sobrevivir.",
    "author": "20BITS",
    "date": "2020-04-20",
    "time": "06:46",
    "content": "En estos tiempos de quedarse en casa, a algunos sectores se les ha calificado como esenciales: sanitarios, seguridad, abastecimiento, limpiezas... todas esas profesiones detrás de nuestras necesidades básicas. Mientras crecen el teletrabajo -para quien puede-, los despidos y los ERTE, hay un sector que tiene que seguir al pie del cañón: la agricultura no echa el cierre, ya que la labor de los agricultores resulta fundamental para asegurar el abastecimiento de alimentos.\nPero los trabajadores del sector primario -agricultores, ganaderos, pescadores...- quieren también estar seguros ante la situación sanitaria, y por supuesto extremar las medidas de higiene y distanciamiento social.\nEl miedo a exponerse es real y la única manera de evitarlo es quedándose en casa, pero ¿cómo pueden minimizar los traslados quienes se dedican a una actividad tan esencial como la producción de fruta, verdura o cereal? \nLas innovaciones tecnológicas y la agricultura de precisión se han convertido en la mejor solución para que los agricultores controlen sus cultivos a distancia.\nLos agricultores pueden conocer todo lo que pasa en sus tierras desde el móvil o el ordenador a tiempo real, sin necesidad de desplazarse hasta sus explotaciones y reduciendo así su exposición.\nEsta es la propuesta de Paintec, una empresa fundada hace un par de años en Ejea de los Caballeros (Zaragoza) que propone una plataforma integral de gestión agrícola basada en datos que provienen de drones, sensores y satélites. En definitiva, “una app con la que llevar el campo en el bolsillo y observar todos los cambios que se producen en él”, afirman desde la empresa.\nDesde el pasado 15 de marzo, el número de visitas a la tecnología de esta empresa se ha disparado un 24%. La herramienta nació con el objetivo de “mejorar la productividad y eficiencia de un sector en el que tan solo el 7,1% de los agricultores usan de manera regular las nuevas tecnologías”, según una encuesta puesta en marcha por la propia empresa.\nEl escenario que se imaginaron sus creadores, claro, no fue el que vivimos, pero lo cierto es que la plataforma puede ser un recurso muy útil en la situación actual: “Permite minimizar los desplazamientos a las parcelas para hacer el seguimiento de los cultivos a pie. Aunque estos traslados están permitidos, cuanto menos se hagan, menor riesgo para los productores”, señala José Manuel Ruiz, cofundador de Paintec junto a su compañero Cristian Aldaz.\nDesde el aire, los drones pilotados y los satélites generan imágenes espaciales que la herramienta procesa para ofrecer al agricultor toda la información que necesita, como por ejemplo, para detectar las malas hierbas. Todo ello reduciendo al máximo los desplazamientos.\nFrente a la agricultura tradicional, la conocida como agricultura de precisión permite reducir costes, utilizar la cantidad precisa de recursos y minimizar el impacto de su cultivo sobre el medioambiente. Colocados en la tierra, los sensores miden parámetros como la profundidad del suelo, su salinidad, textura y capacidad de retención de agua.\nSegún esta empresa, quienes utilizan sus servicios han conseguido “un ahorro de aproximadamente el 15% en gastos de insumo, mientras que su productividad ha aumentado un 5%”.\nCon la plataforma los agricultores pueden aumentar la producción de sus explotaciones y ahorrar en recursos tan preciados como el agua desde su ordenador, aunque “pronto podrán hacerlo también desde sus propios smartphones”, añade Ruiz.\nSu manejo es muy sencillo y está basada en un modelo de negocio ‘freemium’ en el que la mayoría de los servicios son gratuitos, como la digitalización, monitorización por satélite e información agroclimática asociada a la parcela.\nA3 Paintec ofrece también otros servicios más avanzados y de pago, como el cálculo de necesidades hídricas, la creación de mapas de prescripción de abonado, siembra y estimación de producción o la creación de cuadernos de campo digitales.\nAdemás, desde la propia herramienta el agricultor podrá adquirir dispositivos como sondas, estaciones o sensores para la maquinaria, así como contratar vuelos con dron.\n",
    "tags": [
        "Ordenador",
        "Teletrabajo",
        "Drones",
        "Agricultura",
        "Aplicaciones móvil",
        "Noticias de tecnología"
    ],
    "processed_tags": [
        "orden",
        "teletrabaj",
        "dron",
        "agricultur",
        "aplic",
        "movil",
        "notici",
        "tecnologi"
    ],
    "processed": [
        "tiemp",
        "qued",
        "cas",
        "sector",
        "calific",
        "esencial",
        "sanitari",
        "segur",
        "abastec",
        "limpiez",
        "profesion",
        "neces",
        "basic",
        "crec",
        "teletrabaj",
        "desp",
        "erte",
        "sector",
        "segu",
        "pie",
        "cañon",
        "agricultur",
        "echa",
        "cierr",
        "labor",
        "agricultor",
        "result",
        "fundamental",
        "asegur",
        "abastec",
        "aliment",
        "trabaj",
        "sector",
        "primari",
        "agricultor",
        "ganader",
        "pescador",
        "quier",
        "segur",
        "situacion",
        "sanitari",
        "extrem",
        "med",
        "higien",
        "distanci",
        "social",
        "mied",
        "expon",
        "real",
        "unic",
        "evit",
        "qued",
        "cas",
        "minimiz",
        "trasl",
        "dedic",
        "activ",
        "esencial",
        "produccion",
        "frut",
        "verdur",
        "cereal",
        "innov",
        "tecnolog",
        "agricultur",
        "precision",
        "convert",
        "solucion",
        "agricultor",
        "control",
        "cultiv",
        "distanci",
        "agricultor",
        "pas",
        "tierr",
        "movil",
        "orden",
        "real",
        "neces",
        "desplaz",
        "explot",
        "reduc",
        "exposicion",
        "propuest",
        "paintec",
        "empres",
        "fund",
        "par",
        "años",
        "eje",
        "caballer",
        "zaragoz",
        "propon",
        "plataform",
        "integral",
        "gestion",
        "agricol",
        "bas",
        "dat",
        "provien",
        "dron",
        "sensor",
        "satelit",
        "definit",
        "app",
        "camp",
        "bolsill",
        "observ",
        "cambi",
        "produc",
        "afirm",
        "empres",
        "marz",
        "numer",
        "visit",
        "tecnolog",
        "empres",
        "dispar",
        "herramient",
        "nac",
        "objet",
        "mejor",
        "product",
        "eficient",
        "sector",
        "agricultor",
        "regul",
        "tecnolog",
        "encuest",
        "puest",
        "march",
        "empres",
        "escenari",
        "imagin",
        "creador",
        "viv",
        "plataform",
        "recurs",
        "util",
        "situacion",
        "actual",
        "permit",
        "minimiz",
        "desplaz",
        "parcel",
        "seguimient",
        "cultiv",
        "pie",
        "trasl",
        "permit",
        "hag",
        "menor",
        "riesg",
        "productor",
        "señal",
        "jos",
        "manuel",
        "ruiz",
        "cofund",
        "paintec",
        "compañer",
        "cristi",
        "aldaz",
        "air",
        "dron",
        "pilot",
        "satelit",
        "gener",
        "imagen",
        "espacial",
        "herramient",
        "proces",
        "ofrec",
        "agricultor",
        "inform",
        "necesit",
        "detect",
        "mal",
        "hierb",
        "reduc",
        "maxim",
        "desplaz",
        "frent",
        "agricultur",
        "tradicional",
        "conoc",
        "agricultur",
        "precision",
        "permit",
        "reduc",
        "cost",
        "utiliz",
        "cantid",
        "precis",
        "recurs",
        "minimiz",
        "impact",
        "cultiv",
        "medioambient",
        "coloc",
        "tierr",
        "sensor",
        "mid",
        "parametr",
        "profund",
        "suel",
        "salin",
        "textur",
        "capac",
        "retencion",
        "agu",
        "empres",
        "utiliz",
        "servici",
        "consegu",
        "ahorr",
        "gast",
        "insum",
        "product",
        "aument",
        "plataform",
        "agricultor",
        "aument",
        "produccion",
        "explot",
        "ahorr",
        "recurs",
        "preci",
        "agu",
        "orden",
        "smartphon",
        "añad",
        "ruiz",
        "manej",
        "sencill",
        "bas",
        "model",
        "negoci",
        "freemium",
        "mayor",
        "servici",
        "gratuit",
        "digitaliz",
        "monitoriz",
        "satelit",
        "inform",
        "agroclimat",
        "asoci",
        "parcel",
        "a3",
        "paintec",
        "ofrec",
        "servici",
        "avanz",
        "pag",
        "calcul",
        "neces",
        "hidric",
        "creacion",
        "map",
        "prescripcion",
        "abon",
        "siembr",
        "estim",
        "produccion",
        "creacion",
        "cuad",
        "camp",
        "digital",
        "herramient",
        "agricultor",
        "adquir",
        "disposit",
        "sond",
        "estacion",
        "sensor",
        "maquinari",
        "contrat",
        "vuel",
        "dron"
    ]
}