{
    "title": "El tráfico de videollamadas sobre la red de Telefónica creció un 500% desde que comenzó el estado de alarma",
    "subtitle": "Las soluciones de Microsoft Teams, iReunión.Webex, Skype y Videoconferencia HD dispararon su uso en el entorno laboral, mientras que aplicaciones como Zoom, Facetime y Whatsapp, fueron las más utilizadas en los tiempos de ocio.",
    "author": "20BITS",
    "date": "2020-05-16",
    "time": "23:33",
    "content": "Telefónica ha dado a conocer hoy el tráfico de videollamadas sobre su red y las aplicaciones de colaboración y videoconferencia más utilizadas por las grandes empresas desde que comenzó el estado de alarma.\nDurante este periodo de tiempo el tráfico de videollamadas se ha multiplicado por 5, mientras que la contratación de soluciones profesionales y de colaboración para videoconferencias por parte de las empresas y la Administración lo ha hecho en más de un 80%.\nEl uso de las herramientas de videollamada ha ido creciendo paulatinamente conforme pasaban las semanas deconfinamiento, observándose una fuerte subida en la segunda semana de la crisis seguida de un crecimiento sostenido hasta hace una semana. El crecimiento de tráfico de cada aplicación ha dependido de su popularidad previa o del tipo de uso (profesional/de ocio).\nAsí, Webex ha visto multiplicado su uso por 25, en el caso de Skypeel tráfico se ha duplicado, mientras que el tráfico de Zoom, aplicación poco utilizada antes de la crisis, se ha multiplicado por 70. Respecto a Whatsapp es difícil valorar el crecimiento, ya que aglutina varios servicios de comunicación además de las videollamadas.\nSin embargo, tanto las empresas como las Administraciones Públicas han apostado desde el principio por el uso de las videoconferencias con herramientas de colaboración profesionales para securizar y garantizar la continuidad del negocio. \nAsí pues, la videoconferencia en HD, seguida de iReunion, la herramienta web con tecnología Cisco que permite celebrar reuniones de trabajo o sesiones formativas en tiempo real, han multiplicado por 6 su demanda, mientras que Microsoft Teams la ha triplicado. Por segmentos empresariales, el área de las grandes empresas y la Administración ha incrementado la demanda de este tipo de herramientas en un 137%, en tanto que las pymes lo han hecho en un 30%.\n",
    "tags": [
        "Telefónica",
        "Skype",
        "Teletrabajo",
        "Whatsapp",
        "Administraciones Públicas",
        "Coronavirus",
        "Noticias de tecnología",
        "Covid-19",
        "Cuarentena",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "telefonica",
        "skype",
        "teletrabajo",
        "whatsapp",
        "administraciones publicas",
        "coronavirus",
        "noticias de tecnologia",
        "covid-19",
        "cuarentena",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "t",
        "r",
        "á",
        "f",
        "i",
        "c",
        "o",
        "e",
        "m",
        "p",
        "r",
        "e",
        "s",
        "a",
        "s",
        "m",
        "u",
        "l",
        "t",
        "i",
        "p",
        "l",
        "i",
        "c",
        "a",
        "d",
        "o",
        "v",
        "i",
        "d",
        "e",
        "o",
        "l",
        "l",
        "a",
        "m",
        "a",
        "d",
        "a",
        "s",
        "c",
        "o",
        "l",
        "a",
        "b",
        "o",
        "r",
        "a",
        "c",
        "i",
        "ó",
        "n"
    ],
    "processed": [
        "telefon",
        "trafic",
        "videollam",
        "red",
        "aplic",
        "colabor",
        "videoconferent",
        "utiliz",
        "empres",
        "comenz",
        "alarm",
        "period",
        "multiplic",
        "contrat",
        "solucion",
        "profesional",
        "videoconferent",
        "administr",
        "herramient",
        "videollam",
        "ido",
        "crec",
        "paulatin",
        "conform",
        "pas",
        "seman",
        "deconfin",
        "observ",
        "fuert",
        "sub",
        "seman",
        "crisis",
        "segu",
        "crecimient",
        "sosten",
        "aplic",
        "depend",
        "popular",
        "previ",
        "tip",
        "oci",
        "webex",
        "vist",
        "cas",
        "skypeel",
        "duplic",
        "zoom",
        "utiliz",
        "whatsapp",
        "dificil",
        "valor",
        "aglutin",
        "servici",
        "comun",
        "administr",
        "public",
        "apost",
        "principi",
        "securiz",
        "garantiz",
        "continu",
        "negoci",
        "hd",
        "ireunion",
        "herramient",
        "web",
        "tecnolog",
        "cisc",
        "permit",
        "celebr",
        "reunion",
        "sesion",
        "format",
        "real",
        "demand",
        "microsoft",
        "teams",
        "triplic",
        "segment",
        "empresarial",
        "are",
        "increment",
        "pymes"
    ]
}