{
    "title": "\n                        Cómo personalizar y cambiar el color de las estrellas de los destacados de Gmail\n                    ",
    "subtitle": "Si nos hemos cansado de la aburrida estrella amarilla, en la versión para ordenador podemos cambiar de tonalidad",
    "author": "20BITS",
    "date": "2020-02-25",
    "time": "17:54",
    "content": "Ya sea por curiosidad o por tomar nota para futuros usos, nunca viene mal descubrir nuevas opciones de nuestras aplicaciones y herramientas de cabecera. Dentro de Gmail, sabemos que destacar correosayuda a que luego no se olvide que es necesario repasarlos y dar respuesta.\nPara marcar estos mails y conferirles un estatus especial, razón por la que figurarán en una carpeta específica, se hace clic en el icono de la estrella. Por defecto esta se pone de color amarillo. ¿Te has cansado de esa tonalidad? Entonces te interesará saber que es posible personalizar esa estrella.\nAntes de explicar los sencillos pasos, cabe matizar que este tuneado solo es posible en la versión para ordenador de Gmail. Si consultas tu correo desde el móvil, tendrás que conformarte con la estética clásica…\nUna vez en nuestra cuenta, tenemos que ir a la parte superior derecha y pulsar en el icono de la rueda de engranaje para buscar ‘Configuración’.  Saldrá por defecto la pestaña ‘General’, dentro de la que hacemos scroll hasta encontrar el subapartado ‘Estrellas’.\nEn este veremos que de modo predeterminado está el aburrido icono amarillo, mientras que ‘sin uso’ aparecen otros once símbolos, en concreto cinco estrellas (la naranja, la roja, la morada, la azul y la verde) y los alusivos a la exclamación (aviso disponible en rojo y en amarillo), al interrogante (en morado), al mítico check (en verde), al de información (en azul) y a las comillas (en naranja). Si ponemos el ratón sobre estos, nos indicará su nombre.\nPara elegir un nuevo icono, basta con arrastrarlo a la zona de ‘En uso’. El sistema ofrece grupos definidos de ‘una estrella’, ‘cuatro estrellas’ y ‘todas las estrellas’, aunque se pueden elegir el número que se desee. Cuando ya hayamos escogido los símbolos, vamos a la parte de abajo y le damos a ‘Guardar cambios’.\nA partir de ese momento, cada vez que hagamos clic en la estrella de un mail esta cambiará de color en función del orden fijado de la selección así como del número de estrellas configurado. Disponer de varios colores, además de animar un poco la pantalla, permite categorizar los mails destacados alidentificar cada uno con un contacto importante.\n",
    "tags": [
        "Internet",
        "correo electrónico",
        "Ordenador",
        "Gmail"
    ],
    "processed_tags": [
        "internet",
        "corre",
        "electron",
        "orden",
        "gmail"
    ],
    "processed": [
        "curi",
        "tom",
        "not",
        "futur",
        "usos",
        "vien",
        "descubr",
        "opcion",
        "aplic",
        "herramient",
        "cabecer",
        "gmail",
        "destac",
        "correosayud",
        "olvid",
        "necesari",
        "repas",
        "respuest",
        "marc",
        "mails",
        "confer",
        "estatus",
        "especial",
        "razon",
        "figur",
        "carpet",
        "especif",
        "clic",
        "icon",
        "estrell",
        "defect",
        "pon",
        "color",
        "amarill",
        "cans",
        "tonal",
        "interes",
        "personaliz",
        "estrell",
        "explic",
        "sencill",
        "pas",
        "cab",
        "matiz",
        "tun",
        "version",
        "orden",
        "gmail",
        "consult",
        "corre",
        "movil",
        "conformart",
        "estet",
        "clasic",
        "superior",
        "derech",
        "puls",
        "icon",
        "rued",
        "engranaj",
        "busc",
        "configur",
        "saldr",
        "defect",
        "pestañ",
        "scroll",
        "encontr",
        "subapart",
        "estrell",
        "ver",
        "predetermin",
        "aburr",
        "icon",
        "amarill",
        "aparec",
        "once",
        "simbol",
        "concret",
        "estrell",
        "naranj",
        "roj",
        "mor",
        "azul",
        "verd",
        "alus",
        "exclam",
        "avis",
        "dispon",
        "roj",
        "amarill",
        "interrog",
        "mor",
        "mitic",
        "check",
        "verd",
        "inform",
        "azul",
        "comill",
        "naranj",
        "pon",
        "raton",
        "indic",
        "nombr",
        "eleg",
        "icon",
        "bast",
        "arrastr",
        "zon",
        "sistem",
        "ofrec",
        "grup",
        "defin",
        "estrell",
        "estrell",
        "estrell",
        "eleg",
        "numer",
        "dese",
        "escog",
        "simbol",
        "abaj",
        "dam",
        "guard",
        "cambi",
        "hag",
        "clic",
        "estrell",
        "mail",
        "cambi",
        "color",
        "funcion",
        "orden",
        "fij",
        "seleccion",
        "numer",
        "estrell",
        "configur",
        "dispon",
        "color",
        "anim",
        "pantall",
        "permit",
        "categoriz",
        "mails",
        "destac",
        "alidentific",
        "contact",
        "import"
    ]
}