{
    "title": "El Xiaomi Mi Note 10 Lite, un potente hermano pequeño, llega a España por menos de 400 euros",
    "subtitle": "El Mi Note 10 Lite integra cuatro cámaras traseras con una principal de 64 MP frente a los 108 MP de sus mayores",
    "author": "20BITS",
    "date": "2020-05-18",
    "time": "19:31",
    "content": "El pasado 30 de abril, la puesta de largo internacional del Redmi Note 9 Pro y del Redmi Note 9 sirvió además para introducir el Mi Note 10 Lite, como su apellido indica, la versión más asequible de su familia. Xiaomi avanzó entonces que el modelo de gama media llegaría al mercado a mediados de mayo, y así ha sido, ya que en España está disponible desde este lunes.\nLa versión de 6 GB de memoria + 64 GB de almacenamiento interno del Mi Note 10 Lite cuesta 369 euros, precio al que la compañía aplica un pequeño descuento (20 euros) durante las primeras 24 horas. Por su parte, la configuración de mayor capacidad, 6 GB + 128 GB, en periodo de reserva, sale a la venta el próximo viernes por 399 euros.\nPor comparar, el Mi Note 10 y el dispositivo Pro entrañan un desembolso de 469 y 649 euros, respectivamente (el primero ofrece 6 GB + 128 GB y el segundo, 8 GB + 256 GB) según se especifica en la web oficial de la marca. En origen el modelo estándar se lanzó por 549 euros.\nLa diferencia sustancial entre estos y el Lite reside en las cámaras, con cinco traseras frente a cuatro. A su vez, el nuevo dispositivo luce una principal de 64 megapíxeles (Sony IMX 686), mientras que la de los anteriores alcanza nada menos que 108 MP (Samsung HMX).\nEl Mi Note 10 Lite integra asimismo, en un módulo que se torna más rectangular, un ultra gran angular de 8 MP, un sensor de profundidad de 5 MP y uno macro de 2 MP. En contraste, el Mi Note 10 y el Pro tienen como acompañantes un teleobjetivo de 5 MP, una cámara de modo retrato de 12 MP y, más abajo y fuera del módulo vertical, un ultra gran angular de 20 MP y el sensor macro (2 MP).\nEl tercer miembro de la serie posee una cámara para selfis de 16 MP, la mitad de recorrido que las de sus hermanos. En ambos casos se aloja en un notch en una pantalla AMOLED curva 3D de 6,47 pulgadas (FHD+).\nEl Xiaomi Mi Note 10 Lite comparte rasgos en el procesador, el Snapdragon 730G, y en la contundente batería, de 5.260 mAh con carga rápida de 30 W. En las opciones de colores repiten el Blanco Glaciar y el Negro Medianoche, no así el Verde Aurora, sustituido por el Morado Nébula.\n",
    "tags": [
        "Teléfono móvil",
        "Android",
        "Xiaomi",
        "4G",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "telefono movil",
        "android",
        "xiaomi",
        "4g",
        "noticias de tecnologia",
        "tagfree",
        "mp",
        "note",
        "gb",
        "lite",
        "euros"
    ],
    "processed": [
        "abril",
        "puest",
        "internacional",
        "redmi",
        "not",
        "pro",
        "sirv",
        "introduc",
        "lit",
        "apell",
        "indic",
        "version",
        "asequ",
        "famili",
        "xiaomi",
        "avanz",
        "model",
        "gam",
        "medi",
        "lleg",
        "merc",
        "medi",
        "may",
        "españ",
        "dispon",
        "lun",
        "gb",
        "memori",
        "almacen",
        "intern",
        "cuest",
        "eur",
        "preci",
        "compañ",
        "aplic",
        "pequeñ",
        "descuent",
        "primer",
        "configur",
        "capac",
        "period",
        "reserv",
        "sal",
        "vent",
        "viern",
        "compar",
        "disposit",
        "entrañ",
        "desembols",
        "respect",
        "ofrec",
        "especif",
        "web",
        "oficial",
        "marc",
        "orig",
        "estand",
        "lanz",
        "diferent",
        "sustancial",
        "resid",
        "cam",
        "traser",
        "frent",
        "luc",
        "principal",
        "megapixel",
        "sony",
        "imx",
        "anterior",
        "alcanz",
        "mp",
        "samsung",
        "hmx",
        "integr",
        "asim",
        "modul",
        "torn",
        "rectangul",
        "ultra",
        "angul",
        "sensor",
        "profund",
        "macr",
        "contr",
        "acompañ",
        "teleobjet",
        "cam",
        "retrat",
        "abaj",
        "vertical",
        "terc",
        "miembr",
        "seri",
        "pose",
        "selfis",
        "mit",
        "recorr",
        "herman",
        "cas",
        "aloj",
        "notch",
        "pantall",
        "amol",
        "curv",
        "3d",
        "pulg",
        "fhd",
        "compart",
        "rasg",
        "proces",
        "snapdragon",
        "730g",
        "contundent",
        "bat",
        "mah",
        "carg",
        "rap",
        "opcion",
        "color",
        "repit",
        "blanc",
        "glaci",
        "negr",
        "medianoch",
        "verd",
        "auror",
        "sustitu",
        "mor",
        "nebul"
    ]
}