{
    "title": "\n                        El rastreo de los contactos del móvil, una estrategia contra el coronavirus llena de sombras\n                    ",
    "subtitle": "Última hora y todas las noticias sobre coronavirus en España.",
    "author": "EFE",
    "date": "2020-05-03",
    "time": "11:20",
    "content": "Casi de forma tan repentina como la pandemia por el coronavirus, ha llegado a la escena pública el debate sobre la conveniencia y legalidad del uso del rastreo de teléfonos móviles y los contactos entre ellos como arma para combatir los contagios, aunque algunos expertos advierten de que las experiencias previas no son ni mucho menos determinantes y apuntan hacia otras opciones menos tecnológicas.\nEn el ámbito de la Unión Europea un grupo de especialistas debate actualmente sobre la conveniencia de implantar este tipo de soluciones tecnológicas -aplicaciones en los teléfonos móviles- y la necesidad de compartir de forma anónima y agregada los datos sobre movilidad de los que disponen las compañías de telecomunicaciones, al menos dentro del espacio Schengen.\nUna de estas especialistas, la ingeniera alicantina y alta comisionada de la Generalitat para la estrategia contra la Covid-19, Núria Oliver, explica que quizá el uso de aplicaciones para telefonía móvil no sea tan determinante, ya que si bien puede ser una herramienta útil si su uso fuese mayoritario, lo cierto es que lograr su implantación está siendo un reto incluso en países en los que el uso de la tecnología es extremadamente intensivo, como Singapur o Corea del Sur.\nEn estos países el uso de este tipo de aplicaciones se reduce al 10-15%de la población, explica Oliver, bien por falta de voluntad, por desconocimiento, porque los teléfonos no lo permiten o por cualquier otro motivo.\nAdemás, existen otras complicaciones estrictamente técnicas, y es que el bluetooth, la tecnología que debe sustentar las conexiones entre teléfonos móviles de diferentes usuarios, \"es impreciso, tiene ruido y da lugar a falsos positivos y negativos\".\n\"Otro reto esencial sería el que la población actualizase sus sistemas operativos, siempre que sus móviles se lo permitan, porque se necesita una funcionalidad nueva -para el intercambio de identificadores encriptados cuando los teléfonos están cerca- que tanto Google (Android) como Apple están desarrollando\", detalla Oliver.\n\"Todo ello teniendo en cuenta que, según un reciente estudio, solo una cuarta parte de los teléfonos inteligentes de todo el mundo son capaces de utilizar ese estándar de intercambio de datos de baja exigencia energética mediante bluetooth\", añade.\nAunque todo lo anterior fuese solucionado, la herramienta seguiría expuesta al ataque malicioso de hackers (piratas informáticos) o trolls(usuarios sin identidad) que podrían colocar teléfonos en cualquier vehículo y circular con ellos para generar falsos contactos”.\nPor estos motivos, Oliver plantea otro tipo de soluciones low tech o de escasa intensidad tecnológica basadas en buena medida en la encuesta sobre la evolución del coronavirus que promueve la Generalitat Valenciana.\n\"Según los resultados obtenidos, entre un 70 y un 80% de los contagiados por coronavirus afirma haber tenido contacto con otra persona infectada \n-compañero de trabajo, paciente, cliente, familiar, etc.-, es decir, que la mayoría sabe el origen probable de su infección, y ese dato puede ser importante\".\n\"Quizá sería más fácil que tu médico te dé unos cupones o un código alfanumérico que cada persona que dé positivo pueda compartir con aquellas personas que cree que pueda haber contagiado\", apunta esta ingeniera.\n\"Personalmente noto cierto sesgo tecnocéntrico en este tipo de debates, como si de alguna forma una app de rastreo fuese la gran panacea que lo solucione todo. Si miramos hacia los países asiáticos ya mencionados, nos damos cuenta de que la tecnología es un elemento más dentro de una estrategia que tiene que incorporar otros elementos: test, cuarentena y métodos low tech\".\nY en este punto es donde se llega a otro cuello de botella, porque \"¿De qué vale saber -de un modo u otro- que yo he podido infectar a 500 personas en 12 días si no puedo hacerles el test a todos ni colocarlos en una cuarentena en condiciones\".\nAsí, Oliver insiste en que \"es absolutamente necesario realizar test masivos, es de lógica, y si miramos hacia los países que están teniendo éxito con sus medidas son los que tienen esta capacidad, además de unas infraestructuras adecuadas para establecer cuarentenas específicas\".\n\"La expectativa -concluye esta experta en big data- es que el virus siga circulando mientras no haya una vacuna o un porcentaje elevado de población inmunizada\", por lo que se deberán adoptar estrategias de confinamiento y apertura con el objetivo de mantener el sistema sanitario por debajo del nivel de saturación.\n",
    "tags": [
        "Unión Europea",
        "Google",
        "Apple",
        "Corea del Sur",
        "Singapur",
        "Android",
        "Acuerdo de Schengen",
        "Coronavirus",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "union",
        "europe",
        "googl",
        "apple",
        "core",
        "sur",
        "singapur",
        "andro",
        "scheng",
        "coronavirus",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "form",
        "repentin",
        "pandemi",
        "coronavirus",
        "lleg",
        "escen",
        "public",
        "debat",
        "convenient",
        "legal",
        "rastre",
        "telefon",
        "movil",
        "contact",
        "arma",
        "combat",
        "contagi",
        "expert",
        "adviert",
        "experient",
        "previ",
        "determin",
        "apunt",
        "opcion",
        "tecnolog",
        "ambit",
        "union",
        "europe",
        "grup",
        "especial",
        "debat",
        "convenient",
        "implant",
        "tip",
        "solucion",
        "tecnolog",
        "aplic",
        "telefon",
        "movil",
        "neces",
        "compart",
        "form",
        "anonim",
        "agreg",
        "dat",
        "movil",
        "dispon",
        "compañ",
        "telecomun",
        "espaci",
        "scheng",
        "especial",
        "ingen",
        "alicantin",
        "alta",
        "comision",
        "generalitat",
        "estrategi",
        "cov",
        "nuri",
        "oliv",
        "explic",
        "aplic",
        "telefon",
        "movil",
        "determin",
        "herramient",
        "util",
        "mayoritari",
        "logr",
        "implant",
        "ret",
        "pais",
        "tecnolog",
        "extrem",
        "intens",
        "singapur",
        "core",
        "sur",
        "pais",
        "tip",
        "aplic",
        "reduc",
        "poblacion",
        "explic",
        "oliv",
        "falt",
        "volunt",
        "desconoc",
        "telefon",
        "permit",
        "motiv",
        "complic",
        "estrict",
        "tecnic",
        "bluetooth",
        "tecnolog",
        "sustent",
        "conexion",
        "telefon",
        "movil",
        "usuari",
        "imprecis",
        "ruid",
        "fals",
        "posit",
        "negat",
        "ret",
        "esencial",
        "poblacion",
        "actualiz",
        "sistem",
        "oper",
        "movil",
        "permit",
        "necesit",
        "funcional",
        "intercambi",
        "identif",
        "encript",
        "telefon",
        "googl",
        "andro",
        "apple",
        "desarroll",
        "detall",
        "oliv",
        "recient",
        "estudi",
        "cuart",
        "telefon",
        "inteligent",
        "mund",
        "capac",
        "utiliz",
        "estand",
        "intercambi",
        "dat",
        "baj",
        "exigent",
        "energet",
        "bluetooth",
        "añad",
        "solucion",
        "herramient",
        "segu",
        "expuest",
        "ataqu",
        "malici",
        "hackers",
        "pirat",
        "informat",
        "trolls",
        "usuari",
        "ident",
        "coloc",
        "telefon",
        "vehicul",
        "circul",
        "gener",
        "fals",
        "contact",
        "motiv",
        "oliv",
        "plante",
        "tip",
        "solucion",
        "low",
        "tech",
        "escas",
        "intens",
        "tecnolog",
        "bas",
        "med",
        "encuest",
        "evolu",
        "coronavirus",
        "promuev",
        "generalitat",
        "valencian",
        "result",
        "obten",
        "contagi",
        "coronavirus",
        "afirm",
        "contact",
        "person",
        "infect",
        "compañer",
        "pacient",
        "client",
        "famili",
        "etc",
        "mayor",
        "orig",
        "probabl",
        "infeccion",
        "dat",
        "import",
        "facil",
        "medic",
        "de",
        "cupon",
        "codig",
        "alfanumer",
        "person",
        "de",
        "posit",
        "compart",
        "person",
        "cre",
        "contagi",
        "apunt",
        "ingen",
        "personal",
        "not",
        "sesg",
        "tecnocentr",
        "tip",
        "debat",
        "form",
        "app",
        "rastre",
        "panace",
        "solucion",
        "mir",
        "pais",
        "asiat",
        "mencion",
        "dam",
        "tecnolog",
        "element",
        "estrategi",
        "incorpor",
        "element",
        "test",
        "cuarenten",
        "metod",
        "low",
        "tech",
        "punt",
        "lleg",
        "cuell",
        "botell",
        "val",
        "pod",
        "infect",
        "person",
        "hac",
        "test",
        "coloc",
        "cuarenten",
        "condicion",
        "oliv",
        "insist",
        "absolut",
        "necesari",
        "test",
        "masiv",
        "logic",
        "mir",
        "pais",
        "exit",
        "med",
        "capac",
        "infraestructur",
        "adecu",
        "establec",
        "cuarenten",
        "especif",
        "expect",
        "conclu",
        "expert",
        "big",
        "dat",
        "virus",
        "sig",
        "circul",
        "vacun",
        "porcentaj",
        "elev",
        "poblacion",
        "inmuniz",
        "deb",
        "adopt",
        "estrategi",
        "confin",
        "apertur",
        "objet",
        "manten",
        "sistem",
        "sanitari",
        "nivel",
        "satur"
    ]
}