{
    "title": "Truco: así puedes usar negritas, cursivas y tachado en tus mensajes de WhatsApp",
    "subtitle": "Con esta sencilla manera puedes 'tunear' tus mensajes de WhatsApp para que lo que digas en ellos no se pierda en olvido, especialmente en los bulliciosos chats de grupo.",
    "author": "20BITS",
    "date": "2020-03-23",
    "time": "06:57",
    "content": "En WhatsApp se utilizan emoticonos, de hecho se abusa de ellos -hay conversaciones sólo con emojis-. También GIFs. Se envían memes, vídeos, audios, fotografías. Sin embargo, algo que no se suele hacer casi nunca es dar formato a los mensajes, es decir, poner negritas, cursivas o, incluso, cambiar directamente la fuente y el tipo de letra.Es muy probable que mucha gente no lo haga, sencillamente, porque desconoce que existe esta posibilidad. No sabe que hay trucos de WhatsApp que permiten  'tunear un texto' -dicho coloquialmente-. Hacerlo es realmente muy sencillo.Los que tengan un Android puede cambiar la fuente sólo para WhatsApp o aplicarlo a cualquier texto delteléfono. En el primer caso, lo único que hay que hacer es entrar en WhatsApp, picar en los tres puntitos que hay en la parte superior derecha, entrar en ‘Ajustes’, posteriormente en ‘Chats’ y, ahí, en ‘Tamaño de la fuente’, elegir ‘Pequeño’, ‘Mediano’ o ‘Grande’.Si se prefiere cambiar el tamaño de manera general, esto se debe hacer desde los ‘Ajustes’ del teléfono y, dentro de ese apartado, en uno que se llame ‘Pantalla’ o algo similar, ya que puede variar dependiendo del fabricante.En el caso de los poseedores de un iPhone, iOSno da opción de variar la fuente únicamente para WhatsApp, por lo que habría que hacerlo de manera genérica. Para ello hay que seguir el siguiente camino: ‘Ajustes’ - ‘Pantalla y brillo’ - ‘Tamaño de texto’.La manera más sencilla de dar formato a los mensajes en WhatsApp es escribir lo que se quiere mandar y seleccionarlo todo -o la parte a la que se quiere dar formato-. Una vez seleccionado aparecerá una barra en la que pondrá: ‘Compartir’, ‘Cortar’, ‘Copiar’, ‘Pegar’ y después tres puntitos. Dentro de los tres puntitos aparecen las opciones de ‘Negrita’, ‘Cursiva’, ‘Tachado’ o ‘Monoespaciado’. El sistema es prácticamente idéntico para iOS y Android.Hay otro sistema de aplicar estos formatos:Para cambiar el tipo de letra en WhatsApp se precisará una aplicación externa como Stylish Text. Con esta app, disponible en la Play Store y en la App Store, el usuario tendrá disponibles 120 fuentes distintas.No sólo sirve para WhatsApp, sino también para otras redes sociales como Twitter, Facebook, Instagram o YouTube. Se pueden crear nuevos estilos, editar los existentes, darle color... Un sinfín de posibilidades para dar formato al texto en WhatsApp.",
    "processed": [
        "whatsapp",
        "utiliz",
        "emoticon",
        "abus",
        "convers",
        "emojis",
        "gifs",
        "envi",
        "mem",
        "vide",
        "audi",
        "fotograf",
        "suel",
        "format",
        "mensaj",
        "negrit",
        "cursiv",
        "cambi",
        "direct",
        "fuent",
        "tip",
        "letr",
        "probabl",
        "gent",
        "hag",
        "sencill",
        "desconoc",
        "posibil",
        "truc",
        "whatsapp",
        "permit",
        "tun",
        "text",
        "coloquial",
        "realment",
        "sencill",
        "andro",
        "cambi",
        "fuent",
        "whatsapp",
        "aplic",
        "text",
        "deltelefon",
        "cas",
        "unic",
        "entrar",
        "whatsapp",
        "pic",
        "puntit",
        "superior",
        "derech",
        "entrar",
        "ajust",
        "posterior",
        "chats",
        "tamañ",
        "fuent",
        "eleg",
        "pequeñ",
        "median",
        "grand",
        "prefier",
        "cambi",
        "tamañ",
        "ajust",
        "telefon",
        "apart",
        "llam",
        "pantall",
        "simil",
        "vari",
        "depend",
        "fabric",
        "cas",
        "poseedor",
        "iphon",
        "iosn",
        "opcion",
        "vari",
        "fuent",
        "unic",
        "whatsapp",
        "gener",
        "segu",
        "camin",
        "ajust",
        "pantall",
        "brill",
        "tamañ",
        "text",
        "sencill",
        "format",
        "mensaj",
        "whatsapp",
        "escrib",
        "mand",
        "seleccion",
        "format",
        "seleccion",
        "aparec",
        "barr",
        "pondr",
        "compart",
        "cort",
        "copi",
        "peg",
        "puntit",
        "puntit",
        "aparec",
        "opcion",
        "negrit",
        "cursiv",
        "tach",
        "monoespaci",
        "sistem",
        "practic",
        "ident",
        "ios",
        "andro",
        "sistem",
        "aplic",
        "format",
        "cambi",
        "tip",
        "letr",
        "whatsapp",
        "precis",
        "aplic",
        "extern",
        "stylish",
        "text",
        "app",
        "dispon",
        "play",
        "stor",
        "app",
        "stor",
        "usuari",
        "dispon",
        "fuent",
        "distint",
        "sirv",
        "whatsapp",
        "red",
        "social",
        "twitt",
        "facebook",
        "instagram",
        "youtub",
        "cre",
        "estil",
        "edit",
        "existent",
        "darl",
        "color",
        "sinfin",
        "posibil",
        "format",
        "text",
        "whatsapp"
    ]
}