{
    "title": "¿Trabajas más desde que teletrabajas? Siete apps para gestionar tu tiempo",
    "subtitle": "Para ser efectivo en el teletrabajo es crucial gestionar tu tiempo con minuciosidad, estas apps te ayudarán a lograrlo.",
    "author": "20BITS",
    "date": "2020-05-09",
    "time": "09:13",
    "content": "Estás todo el día en casa y es como si estuvieras siempre disponible, ¿verdad? Según un estudio de Bloomberg, desde que teletrabajan, españoles, franceses y británicos añaden dos horas extra a su jornada laboral. En muchos casos, hay un problema de gestión del tiempo.\n¿Cómo evitarlo? Hay una parte que tiene que salir de ti, y, si nunca has trabajado desde casa, no es fácil de asimilar: se trata de desconectar. Acabas de trabajar, te levantas de tu silla, sales del despacho –si es que tienes–, y es como si dejaras atrás la puerta de la oficina. Tu jornada ha terminado. Que llamen mañana.\nOtro requisito imprescindible para que tus jornadas ‘telelaborales’ no sean maratonianas es llevar un escrupuloso orden y control de tareas. Para ello, pueden serte realmente útiles las apps para gestionar tu tiempo.\nSi haces una búsqueda en Google, descubrirás que hay muchísimas. Nosotros hemos hecho una selección de siete, que nace de recoger la opinión de páginas especializadas y de nuestra propia experiencia.\nAunque lo enfoquemos al teletrabajo, evidentemente, cualquiera de estas aplicaciones te servirá también cuando vuelvas a salir de casa para trabajar.\nDifícilmente encontrarás una selección de apps para gestionar el tiempo en la que no esté Trello. Apta para iOS o Android, utiliza tarjetas, listas y tableros para organizar y priorizar proyectos de forma flexible y provechosa.\nEsta app también está disponible tanto en la App Store como en la Play Store. Sabrás exactamente cuánto tiempo dedicas a cada tarea y qué es lo que más te distrae. Tiene opción de generar informes muy interesantes.\nPlan Basic, Premium o Business, son las tres opciones de esta aplicación para aprovechar mejor tu tiempo de teletrabajo. Como ellos mismos se definen: “Un solo lugar para tus notas, listas, ideas y recordatorios”.\nUn planificador diario inteligente, apto para todo tipo de dispositivos, ya sean de Google o Apple, con distintos diseños y múltiples opciones para introducir tus tareas y listas.\nTeletrabajar no debe significar echar más horas. Toggl te ayudará a evitarlo con alguno de sus tres planes: Premium, Starter o Free.\nUna aplicación para ordenar tu tiempo muy clásica. Será raro que no hayas usado alguna vez Google Calendar. Trata de sacarle el máximo partido, porque tiene más de lo que crees.\nEsta app se basa en la técnica Pomodoro de gestión del tiempo –creada por Francesco Cirillo en los años 80–. A grandes rasgos, se trata de tener periodos de actividad de 25 minutos (esto es un ‘pomodoro’) y descansos de cinco. Cada cuatro ‘pomodoros’ hay un descanso un poquito más largo.\n",
    "tags": [
        "Apple",
        "Teléfono móvil",
        "Android",
        "Teletrabajo",
        "iOS",
        "Horas extra",
        "Aplicaciones móvil",
        "Jornada laboral",
        "Noticias de tecnología"
    ],
    "processed_tags": [
        "apple",
        "telefono movil",
        "android",
        "teletrabajo",
        "ios",
        "horas extra",
        "aplicaciones movil",
        "jornada laboral",
        "noticias de tecnologia",
        "casa",
        "google",
        "listas",
        "app",
        "disponible"
    ],
    "processed": [
        "cas",
        "dispon",
        "estudi",
        "bloomberg",
        "teletrabaj",
        "español",
        "frances",
        "britan",
        "añad",
        "extra",
        "jorn",
        "laboral",
        "cas",
        "problem",
        "gestion",
        "evit",
        "sal",
        "trabaj",
        "cas",
        "facil",
        "asimil",
        "desconect",
        "acab",
        "levant",
        "sill",
        "sal",
        "despach",
        "dej",
        "atras",
        "puert",
        "oficin",
        "jorn",
        "termin",
        "llam",
        "mañan",
        "requisit",
        "imprescind",
        "jorn",
        "telelaboral",
        "maratonian",
        "escrupul",
        "orden",
        "control",
        "tar",
        "sert",
        "realment",
        "util",
        "apps",
        "gestion",
        "busqued",
        "googl",
        "descubr",
        "muchisim",
        "seleccion",
        "nac",
        "recog",
        "opinion",
        "pagin",
        "especializ",
        "experient",
        "enfoqu",
        "teletrabaj",
        "evident",
        "cualqu",
        "aplic",
        "serv",
        "vuelv",
        "sal",
        "cas",
        "dificil",
        "encontr",
        "seleccion",
        "apps",
        "gestion",
        "trell",
        "apta",
        "ios",
        "andro",
        "utiliz",
        "tarjet",
        "list",
        "tabler",
        "organiz",
        "prioriz",
        "proyect",
        "form",
        "flexibl",
        "provech",
        "app",
        "dispon",
        "app",
        "stor",
        "play",
        "stor",
        "sabras",
        "exact",
        "dedic",
        "tare",
        "distra",
        "opcion",
        "gener",
        "inform",
        "interes",
        "plan",
        "basic",
        "premium",
        "business",
        "opcion",
        "aplic",
        "aprovech",
        "teletrabaj",
        "defin",
        "not",
        "list",
        "ide",
        "recordatori",
        "planif",
        "diari",
        "inteligent",
        "apto",
        "tip",
        "disposit",
        "googl",
        "apple",
        "distint",
        "diseñ",
        "multipl",
        "opcion",
        "introduc",
        "tar",
        "list",
        "teletrabaj",
        "signific",
        "echar",
        "toggl",
        "ayud",
        "evit",
        "plan",
        "premium",
        "start",
        "fre",
        "aplic",
        "orden",
        "clasic",
        "rar",
        "usad",
        "googl",
        "calend",
        "sac",
        "maxim",
        "part",
        "cre",
        "app",
        "bas",
        "tecnic",
        "pomodor",
        "gestion",
        "cre",
        "francesc",
        "cirill",
        "años",
        "rasg",
        "period",
        "activ",
        "minut",
        "pomodor",
        "descans",
        "pomodor",
        "descans",
        "poquit"
    ]
}