{
    "title": "El 62% de los españoles compra más online con la pandemia y el 78% se ha suscrito a una plataforma de streaming",
    "subtitle": "Según un estudio de Mastercard, la compra online de artículos esenciales ha crecido un 47%, la venta de libros en red sube un 39% y el 39% de los españoles asiste a clases de ejercicio online de forma regular.",
    "author": "20BITS",
    "date": "2020-05-20",
    "time": "06:41",
    "content": "La crisis del coronavirus ha cambiado las rutinas de los ciudadanos. Las limitaciones de movimiento, la obligación de pasar más tiempo en casa, el cierre de los comercios convencionales... Todo afecta directamente a la forma de vida.\nSe entiende, por ejemplo, que el 62% de los españoles afirme realizar máscompras online que nunca, o que la adquisición en red de artículos esenciales haya crecido un 47%. Son datos extraídos del último estudio realizado por Mastercard, en él, la directora general de Mastercard España, Paloma Real, asegura que “todos nos estamos adaptando a una nueva forma de vida y, ahora más que nunca, necesitamos tener acceso a la economía digital”.\nNo sólo los productos de primera necesidad se compran ahora –en mayor medida– a través del ordenador o el móvil, también otros: los libros han aumentado sus ventas online en un 39%, el tinte para el cabello un 25%, los utensilios de cocina un 22%, los juegos de mesa un 20%, los equipos de gimnasia un 18%, las máquinas para cortar el pelo un 16% o los puzzles un 16%.\nEl informe distingue entre tres tipos de compradores: ‘cazadores de gangas’, que son aquellas personas que están pendientes de las rebajas; ahora, el 93% de estos pasa horas buscando las mejores ofertas en distintas tiendas virtuales. El 65% de los llamados ‘window shoppers’ –las y los que se pasean por las tiendas y los escaparates sin comprar nada– confirmaron que continúan ejerciendo este hábito de forma virtual. Asimismo, casi la mitad de los nuevos compradores online -44%- afirman que son leales a las tiendas en las que compran habitualmente.\nEn general, los compradores online se preocupan por la seguridad de las transacciones: el 89% revisa las reseñas de los otros compradores, un 86% se ciñe a tiendas que ya conoce y un tercio contacta a los vendedores antes de hacerlo.\nTambién ha cambiado la forma de vivir las experiencias, desde las más habituales: ver a tus familiares o amigos, a otras como ir al teatro o hacer deporte. El informe de Mastercard apunta que el 92% de los españoles realiza videoconferencias.\nEl 40%, por su parte, afirma que está gastando más dinero en experiencia virtuales: el 78% se ha suscrito a un servicio online destreaming para ver películas, series o programas de televisión; el 39% asiste a clases de ejercicio online de forma regular y más de una cuarta parte -28%- ha visitado virtualmente un museo u otros lugares de interés cultural.\nAdemás, los resultados reflejan que la crisis ha sacado el lado generoso de las personas. Uno de cada cuatro españoles -25%- asegura haber donado de manera virtual a alguna organización benéfica en el último mes; asimismo, un 13% ha realizado su primer donativo durante este periodo.\nTambién está sirviendo esta pandemia para mejorar en las habilidades digitales: casi la mitad de los españoles ha comenzado a realizar operaciones bancarias online -44%-; más de una cuarta parte -32%- ha aprendido cómo administrar su salud y obtener sus medicamentos online y un 40% ha asistido a clases virtuales de cocina. Por otro lado, uno de cada diez españoles -un 14%- está aprendiendo a codificar, el 22% está estudiando un idioma nuevo y un 10% ha seguido tutoriales para aprender a cortarse el pelo.\n",
    "tags": [
        "comercio electrónico",
        "Internet",
        "Gimnasia",
        "Ordenador",
        "Ejercicio",
        "Streaming",
        "Ecommerce",
        "Coronavirus",
        "Noticias de tecnología",
        "Covid-19",
        "Coronavirus en España",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "comercio electronico",
        "internet",
        "gimnasia",
        "ordenador",
        "ejercicio",
        "streaming",
        "ecommerce",
        "coronavirus",
        "noticias de tecnologia",
        "covid-19",
        "coronavirus en espana",
        "estado de alarma por coronavirus",
        "o",
        "n",
        "l",
        "i",
        "n",
        "e",
        "f",
        "o",
        "r",
        "m",
        "a",
        "e",
        "s",
        "p",
        "a",
        "ñ",
        "o",
        "l",
        "e",
        "s",
        "c",
        "o",
        "m",
        "p",
        "r",
        "a",
        "d",
        "o",
        "r",
        "e",
        "s",
        "t",
        "i",
        "e",
        "n",
        "d",
        "a",
        "s"
    ],
    "processed": [
        "crisis",
        "coronavirus",
        "cambi",
        "rutin",
        "ciudadan",
        "limit",
        "movimient",
        "oblig",
        "pas",
        "cas",
        "cierr",
        "comerci",
        "convencional",
        "afect",
        "direct",
        "form",
        "vid",
        "entiend",
        "español",
        "afirm",
        "mascompr",
        "onlin",
        "adquisicion",
        "red",
        "articul",
        "esencial",
        "crec",
        "dat",
        "extraid",
        "estudi",
        "mastercard",
        "director",
        "españ",
        "palom",
        "real",
        "asegur",
        "adapt",
        "necesit",
        "acces",
        "econom",
        "digital",
        "product",
        "neces",
        "compr",
        "med",
        "orden",
        "movil",
        "libr",
        "aument",
        "vent",
        "tint",
        "cabell",
        "utensili",
        "cocin",
        "jueg",
        "mes",
        "equip",
        "gimnasi",
        "maquin",
        "cort",
        "pel",
        "puzzl",
        "inform",
        "disting",
        "tip",
        "comprador",
        "cazador",
        "gang",
        "person",
        "pendient",
        "rebaj",
        "pas",
        "busc",
        "mejor",
        "ofert",
        "distint",
        "tiend",
        "virtual",
        "llam",
        "window",
        "shoppers",
        "pas",
        "escaparat",
        "compr",
        "confirm",
        "continu",
        "ejerc",
        "habit",
        "asim",
        "mit",
        "afirm",
        "leal",
        "habitual",
        "preocup",
        "segur",
        "transaccion",
        "revis",
        "reseñ",
        "ciñ",
        "conoc",
        "terci",
        "contact",
        "vendedor",
        "viv",
        "experient",
        "habitual",
        "familiar",
        "amig",
        "teatr",
        "deport",
        "apunt",
        "realiz",
        "videoconferent",
        "afirm",
        "gast",
        "diner",
        "experient",
        "suscrit",
        "servici",
        "destreaming",
        "pelicul",
        "seri",
        "program",
        "television",
        "asist",
        "clas",
        "ejercici",
        "regul",
        "cuart",
        "visit",
        "virtual",
        "muse",
        "lugar",
        "interes",
        "cultural",
        "result",
        "reflej",
        "sac",
        "gener",
        "don",
        "organiz",
        "benef",
        "donat",
        "period",
        "sirv",
        "pandemi",
        "mejor",
        "habil",
        "digital",
        "comenz",
        "oper",
        "bancari",
        "aprend",
        "administr",
        "salud",
        "obten",
        "medicament",
        "asist",
        "diez",
        "aprend",
        "codific",
        "estudi",
        "idiom",
        "segu",
        "tutorial",
        "aprend",
        "cort"
    ]
}