{
    "title": "El uso de Twitter aumentó a 166 millones de usuarios diarios en el primer trimestre de 2020",
    "subtitle": "El coronavirus ha desatado el movimiento en la red social, pero a su vez ha hecho disminuir los ingresos por publicidad.",
    "author": "20BITS",
    "date": "2020-05-06",
    "time": "10:41",
    "content": "Twitter ha experimentado este primer trimestre de 2020 su mayor crecimiento en número de usuarios diarios de la historia: de enero a marzo, la plataforma de microblogging registró 166 millones de usuarios diarios. Este aumento de movimiento en la red social se debe a que cada vez más personas acuden al sitio para mantenerse al día con las noticias sobre la pandemia del coronavirus.\nSi comparamos con los datos anteriores, un 23% más que los 134 millones del primer trimestre de 2019 y un 8% más que los 152 millones del cuarto trimestre de 2019, a priori se podría pensar que el CEO de Twitter, Jack Dorsey, está dando saltos de alegría.\nLa realidad, sin embargo, no es esa, ya que esta crisis sanitaria ha traído consigo más ávidos lectores pero también una repentina caída de la publicidad desde marzo: a partir del día 11, Twitter experimentó una caída del 27% en los ingresos publicitarios en comparación con el año anterior.\nLa compañía dijo que el trimestre se desarrolló en “dos períodos distintos”, de enero a principios de marzo, que se desempeñó en gran medida como se esperaba, dijo, y principios de marzo hasta el final del trimestre, “cuando la pandemia se volvió global”.\nLos resultados de Twitter son similares a los que se han visto en otras aplicaciones y servicios web: el uso ha aumentado significativamente debido a que las personas están atrapadas en casa y buscan cosas que hacer, pero hay señales de que la publicidad podría desmoronarse el próximo trimestre debido a la desaceleración de la actividad del consumidor fuera del hogar.\n",
    "tags": [
        "Internet",
        "Twitter",
        "Redes sociales",
        "Jack Dorsey",
        "Coronavirus",
        "Noticias de tecnología",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "internet",
        "twitter",
        "redes sociales",
        "jack dorsey",
        "coronavirus",
        "noticias de tecnologia",
        "estado de alarma por coronavirus",
        "trimestre",
        "twitter",
        "marzo",
        "millones",
        "usuarios"
    ],
    "processed": [
        "twitt",
        "experiment",
        "trimestr",
        "crecimient",
        "numer",
        "usuari",
        "diari",
        "histori",
        "ener",
        "marz",
        "plataform",
        "microblogging",
        "registr",
        "millon",
        "usuari",
        "diari",
        "aument",
        "movimient",
        "red",
        "social",
        "person",
        "acud",
        "siti",
        "manten",
        "notici",
        "pandemi",
        "coronavirus",
        "compar",
        "dat",
        "anterior",
        "millon",
        "trimestr",
        "millon",
        "cuart",
        "trimestr",
        "priori",
        "pens",
        "ceo",
        "twitt",
        "jack",
        "dorsey",
        "dand",
        "salt",
        "alegr",
        "realid",
        "crisis",
        "sanitari",
        "traid",
        "avid",
        "lector",
        "repentin",
        "caid",
        "public",
        "marz",
        "twitt",
        "experiment",
        "caid",
        "ingres",
        "publicitari",
        "compar",
        "año",
        "compañ",
        "trimestr",
        "desarroll",
        "period",
        "distint",
        "ener",
        "principi",
        "marz",
        "desempeñ",
        "med",
        "esper",
        "principi",
        "marz",
        "trimestr",
        "pandemi",
        "volv",
        "global",
        "result",
        "twitt",
        "similar",
        "vist",
        "aplic",
        "servici",
        "web",
        "aument",
        "signific",
        "person",
        "atrap",
        "cas",
        "busc",
        "señal",
        "public",
        "desmoron",
        "trimestr",
        "desaceler",
        "activ",
        "consumidor",
        "hog"
    ]
}