{
    "title": "Estos son los mejores ordenadores portátiles y a mejor precio para teletrabajar",
    "subtitle": "La OCU ha elaborado una guía con el análisis de, hasta el momento, 49 portátiles de los últimos modelos.",
    "author": "20minutos",
    "date": "2020-05-18",
    "time": "18:04",
    "content": "Para gran parte de los españoles el ordenador portátil personal se ha convertido en su herramienta principal para teletrabajar desde el comienzo del confinamiento el pasado 14 de marzo.\nLa Organización de Consumidores y Usuarios (OCU) sabe de esta creciente necesidad de los consumidores españoles, por ello ha puesto en marcha una guía con los mejores ordenadores portátiles del mercado. Hasta el momento llevan probados y analizados 49 portátiles de los últimos modelos con y sin pantalla táctil y de marcas como HP, Apple, LG o Microsoft.\nEn esta lista, la OCU destaca tres ordenadores por encima del resto por su equilibrio calidad-precio a los que acredita con el sello 'Compra Maestra':\nAcer Aspire 5 A514-52-570U. Este portátil de 14 pulgadas cuenta con una memoria RAM de 8GB, un almacenamiento de 512 GB, un procesador Core i5-10210U y tarjeta gráfica UHD Graphics. Valorado con una buena puntuación global, destaca su buen rendimiento, la autonomía de la batería y la fiabilidad de la marca. El precio de referencia es de 599€.\nMicrosoft Surface Go 128GB con teclado. Este dispositivo con pantalla táctil de 10 pulgadas tiene una memoria RAM de 8 GB, un procesador Pentium 4415Y y una tarjeta gráfica HD Graphics 615. Como puntos fuertes de este modelo, se señala la calidad de la pantalla con mucha luz y luz media además de la facilidad de uso. El precio de referencia es de 699€.\nMicrosoft Surface Pro 6. Este dispositivo cuenta con una pantalla táctil más grande que el anterior modelo, 12'3 pulgadas, una memoria RAM de 8 GB, una capacidad de almacenamiento de 256GB, un procesador Core i5-8250U y una tarjeta gráfica UHD Graphics 620. Los puntos fuerte de este modelo son el buen rendimiento de su procesador, de su memoria RAM y su rapidez para abrir aplicaciones. También destaca la calidad de su pantalla. El precio de referencia es de 824€.\nAcer Aspire 5 A514-52-713B. Este portátil tiene una pantalla de 14 pulgadas, una memoria RAM de 8GB, un almacenamiento de 512GB, un procesador Core i7-10510U y una tarjeta gráfica UHD Graphics. Los puntos fuertes de este modelo es el buen rendimiento de su procesador y la alta autonomía de la batería mientras se reproducen vídeos. El precio de referencia es de 699€.\nHuawei Matebook D 14\" (2020). Este portátil tiene una pantalla de 14 pulgadas y cuenta con una memoria RAM de 8GB, un almacenamiento de 512GB, un procesador Ryzen 5 3500U y una tarjeta gráfica Radeon Vega 8 Graphics. Los puntos a destacar de este portátil son su buen rendimiento en general (procesador, tarjeta gráfica y memoria RAM) y la fiabilidad de esta marca. El precio de referencia es de 749€.\n",
    "tags": [
        "Portátil",
        "Ordenador",
        "OCU",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "portatil",
        "ordenador",
        "ocu",
        "estado de alarma por coronavirus",
        "p",
        "r",
        "o",
        "c",
        "e",
        "s",
        "a",
        "d",
        "o",
        "r",
        "p",
        "a",
        "n",
        "t",
        "a",
        "l",
        "l",
        "a",
        "m",
        "e",
        "m",
        "o",
        "r",
        "i",
        "a",
        "r",
        "a",
        "m",
        "p",
        "r",
        "e",
        "c",
        "i",
        "o"
    ],
    "processed": [
        "español",
        "orden",
        "portatil",
        "personal",
        "convert",
        "herramient",
        "principal",
        "teletrabaj",
        "comienz",
        "confin",
        "marz",
        "organiz",
        "consumidor",
        "usuari",
        "ocu",
        "crecient",
        "neces",
        "puest",
        "march",
        "gui",
        "mejor",
        "orden",
        "portatil",
        "merc",
        "llev",
        "prob",
        "analiz",
        "model",
        "pantall",
        "tactil",
        "marc",
        "hp",
        "apple",
        "lg",
        "microsoft",
        "list",
        "destac",
        "rest",
        "equilibri",
        "calid",
        "preci",
        "acredit",
        "sell",
        "compr",
        "maestr",
        "acer",
        "aspir",
        "a514",
        "570u",
        "pulg",
        "memori",
        "ram",
        "8gb",
        "almacen",
        "gb",
        "proces",
        "cor",
        "i5",
        "10210u",
        "tarjet",
        "grafic",
        "uhd",
        "graphics",
        "valor",
        "puntuacion",
        "global",
        "rendimient",
        "autonom",
        "bat",
        "fiabil",
        "marc",
        "referent",
        "surfac",
        "go",
        "128gb",
        "tecl",
        "disposit",
        "pentium",
        "4415y",
        "hd",
        "punt",
        "fuert",
        "model",
        "señal",
        "luz",
        "medi",
        "facil",
        "pro",
        "grand",
        "capac",
        "256gb",
        "8250u",
        "fuert",
        "rapidez",
        "abrir",
        "aplic",
        "713b",
        "512gb",
        "i7",
        "10510u",
        "alta",
        "reproduc",
        "vide",
        "huawei",
        "matebook",
        "ryzen",
        "3500u",
        "radeon",
        "veg",
        "destac"
    ]
}