{
    "title": "Cambiar de nombre en Instagram, paso a paso: ¿me tengo que crear otra cuenta?",
    "subtitle": "En cualquier momento puedes variar tu nombre y la presentación de tu cuenta de Instagram de una manera realmente sencilla.",
    "author": "20BITS",
    "date": "2020-03-24",
    "time": "19:48",
    "content": "Lo pusiste hace ya unos cuantos años. Fue una decisión rápida, poco meditada. Querías tener tu perfil de Instagram abierto cuánto antes. Empezar a subir tus fotos, a hacer ‘stories’. Comenzar, todo sea dicho, a cotillear a unos y a otras. Pero ha pasado el tiempo y no estás contento con tu elección, ni con el nombre ni con la presentación. No hay problema. Tiene remedio y es realmente sencillo cambiar tu nombre de perfil de Instagram.Por supuesto, no hace falta abrirse una cuenta nueva. Tampoco iniciar un proceso largo y laborioso. Nada más lejos de la realidad. Cuando veas cómo cambiar el perfil vas a entender por qué repetimos que es exageradamente fácil.Cuatro pasos, nada más:Estos son los pasos que se explican en el Servicio de Ayuda de Instagram, donde, además, recuerdan que hay parte de la información que sólo puede ver el propio usuario, por ejemplo, la dirección de correo electrónico, el número de teléfono o el sexo.Cada paso que se da en Internet deja un rastro. Es un camino marcado que se ofrece en bandeja a los que hacen de la ilicitud en la red su forma de vida. Los cibercriminales ya han demostrado hasta dónde son capaces de llegar, así que hay que tomarse muy en serio laprivacidad digital.Ya que te hemos contado la forma de cambiar tu perfil; para terminar, explicaremos cómo configurar una cuenta privada en Instagram. Es importante aclarar que, como en el caso del nombre o la presentación, el tipo de cuenta –pública o privada– se puede modificar en cualquier momento. Por defecto, siempre será pública. La característica principal de las cuentas privadas es que tendrás que aceptar a los seguidores.Estos son los pasos que has de seguir para configurar tu cuenta como privada en un dispositivo Android o iOS.Y estas las instrucciones para hacer privada tu cuenta de Instagram desde un ordenador o el navegador del móvil:",
    "processed": null
}