{
    "title": "#EstoNoTieneQueParar, la iniciativa que pone en valor a quienes mantienen activa la economía durante el coronavirus",
    "subtitle": "Mediante esta extensa red de colaboración, empresas y organizaciones comparten información sobre cómo acelerar la recuperación económica tras la crisis sanitaria.",
    "author": "20minutos",
    "date": "2020-04-08",
    "time": "11:28",
    "content": "Una circunstancia excepcional y una oportunidad para reinventarse, readaptarse y seguir adelante unidos y mejores. Bajo este prisma nace la iniciativa #EstoNoTieneQueParar, compuesta por más de 2.000 empresas españolas para visibilizar, reconocer y apoyar el esfuerzo del conjunto del tejido empresarial que, siempre velando por la salud y la seguridad de los individuos, continúan trabajando y transformándose durante la crisis sanitaria de la COVID-19 para ser más productivos e innovadores que nunca.Pymes, emprendedores, profesionales autónomos, start-ups, organizaciones e incluso deportistas profesionales y personajes del mundo de la cultura se han unido a esta iniciativa para garantizar los suministros esenciales. Sus esfuerzos y los de la sociedad civil se comunican a través de la web www.estonotienequeparar.com y las redes sociales @Notienequeparar.Empresas y organizaciones pueden compartir información sobre cómo acelerar la recuperación económica tras la crisis sanitaria mediante su web #EstoNoTieneQueParar, que actúa como una extensa red de colaboración entre estos agentes.La iniciativa, además, está abierta a la participación de toda la sociedad civil, que podrá aportar sus propias ideas a través del portal online y sus canales en redes sociales, tal y como ya lo han hecho personalidades líderes en sus campos profesionales.Una red de apoyo para que, cuando todo pase, España despegue económica y socialmente, dando respuestas a las demandas sociales a través de las empresas, creando demandas para todos y todas. Porque estamos juntos en esto y #EstoPasará.",
    "processed": [
        "circunst",
        "excepcional",
        "oportun",
        "reinvent",
        "readapt",
        "segu",
        "unid",
        "mejor",
        "prism",
        "nac",
        "inici",
        "estonotienequepar",
        "compuest",
        "empres",
        "español",
        "visibiliz",
        "reconoc",
        "apoy",
        "esfuerz",
        "conjunt",
        "tej",
        "empresarial",
        "vel",
        "salud",
        "segur",
        "individu",
        "continu",
        "trabaj",
        "transform",
        "crisis",
        "sanitari",
        "cov",
        "product",
        "innov",
        "pymes",
        "emprendedor",
        "profesional",
        "autonom",
        "start",
        "ups",
        "organiz",
        "deport",
        "profesional",
        "personaj",
        "mund",
        "cultur",
        "unid",
        "inici",
        "garantiz",
        "suministr",
        "esencial",
        "esfuerz",
        "socied",
        "civil",
        "comunic",
        "web",
        "www",
        "estonotienequepar",
        "com",
        "red",
        "social",
        "notienequepar",
        "empres",
        "organiz",
        "compart",
        "inform",
        "aceler",
        "recuper",
        "econom",
        "crisis",
        "sanitari",
        "web",
        "estonotienequepar",
        "actu",
        "extens",
        "red",
        "colabor",
        "agent",
        "inici",
        "abiert",
        "particip",
        "socied",
        "civil",
        "aport",
        "ide",
        "portal",
        "onlin",
        "canal",
        "red",
        "social",
        "personal",
        "lider",
        "camp",
        "profesional",
        "red",
        "apoy",
        "pas",
        "españ",
        "despeg",
        "econom",
        "social",
        "dand",
        "respuest",
        "demand",
        "social",
        "empres",
        "cre",
        "demand",
        "junt",
        "estopas"
    ]
}