{
    "title": "\n                        El rastreo vía Bluetooth para móviles del coronavirus, más cerca: Apple y Google empiezan a probar su sistema\n                    ",
    "subtitle": "Se espera que esta herramienta esté lista para mediados de mayo.",
    "author": "20BITS",
    "date": "2020-04-30",
    "time": "15:21",
    "content": "La primera fase del sistema Apple-Google para ayudar a luchar contra la expansión del coronavirus ya está en marcha. Este jueves, dos de las compañías tecnológicas más grandes del mundo han lanzado su versión inicial de la herramienta para dispositivos móviles que permitirá a las autoridades de salud pública identificar rápidamente a las personas que pueden haber estado expuestas a nuevos casos deCOVID-19.\nSe trata de un esfuerzo titánico por crear un sistema de alerta accesible y común para todos, es decir, que se pueda utilizar en ambos sistemas operativos -iOS y Android-. El mecanismo consiste en la transmisión de códigos entre tu teléfono y el de personas con la que tengas contacto por Bluetooth y, si eres diagnosticado con la enfermedad, se avisa al listado de usuarios que tengan tu código.\nSegún informan ambas compañías, la información sobre las identidades o ubicaciones de los usuarios no se comparte con Apple o Google.\nLa versión inicial de la API -interfaz de programación de aplicaciones- de notificación de exposición se entrega hoy a un pequeño número de desarrolladores que trabajan en aplicaciones para organizaciones de salud pública y lo probarán durante las próximas semanas.\nSe espera que esta herramienta esté lista para mediados de mayo -el proyecto se anunció a principios de abril-. No obstante, según algunos medios estadounidenses, la mitad de los ciudadanos del país norteamericano no estaría dispuesta a usar este sistema. Ahora habrá que ver si estos gigantes son capaces de convencer al público para utilizar su propuesta.\n",
    "tags": [
        "Google",
        "Apple",
        "Teléfono móvil",
        "Bluetooth",
        "Internet",
        "Aplicaciones móvil",
        "Coronavirus",
        "Noticias de tecnología",
        "Cuarentena",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "googl",
        "apple",
        "telefon",
        "movil",
        "bluetooth",
        "internet",
        "aplic",
        "movil",
        "coronavirus",
        "notici",
        "tecnologi",
        "cuarenten",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "fas",
        "sistem",
        "apple",
        "googl",
        "ayud",
        "luch",
        "expansion",
        "coronavirus",
        "march",
        "juev",
        "compañ",
        "tecnolog",
        "mund",
        "lanz",
        "version",
        "inicial",
        "herramient",
        "disposit",
        "movil",
        "permit",
        "autor",
        "salud",
        "public",
        "identific",
        "rapid",
        "person",
        "expuest",
        "cas",
        "decov",
        "esfuerz",
        "titan",
        "cre",
        "sistem",
        "alert",
        "acces",
        "comun",
        "utiliz",
        "sistem",
        "oper",
        "ios",
        "andro",
        "mecan",
        "cons",
        "transmision",
        "codig",
        "telefon",
        "person",
        "contact",
        "bluetooth",
        "diagnostic",
        "enfermed",
        "avis",
        "list",
        "usuari",
        "codig",
        "inform",
        "ambas",
        "compañ",
        "inform",
        "ident",
        "ubic",
        "usuari",
        "compart",
        "apple",
        "googl",
        "version",
        "inicial",
        "api",
        "interfaz",
        "program",
        "aplic",
        "notif",
        "exposicion",
        "entreg",
        "pequeñ",
        "numer",
        "desarroll",
        "aplic",
        "organiz",
        "salud",
        "public",
        "prob",
        "proxim",
        "seman",
        "esper",
        "herramient",
        "list",
        "medi",
        "may",
        "proyect",
        "anunc",
        "principi",
        "abril",
        "obstant",
        "medi",
        "estadounidens",
        "mit",
        "ciudadan",
        "pais",
        "norteamerican",
        "dispuest",
        "sistem",
        "gigant",
        "capac",
        "convenc",
        "public",
        "utiliz",
        "propuest"
    ]
}