{
    "title": "CUSP: ¿Se pueden ver las ondas de luz viajando?",
    "subtitle": "Un equipo de Caltech ha desarrollado una cámara capaz de tomar hasta 70 billones de cuadros por segundo.",
    "author": "20minutos",
    "date": "2020-05-06",
    "time": "16:02",
    "content": "Ver ondas de luz viajando ahora es posible gracias a una nueva cámara ultrarrápida desarrollada en el Instituto de Tecnología de California (Caltech) y que ha recibido el nombre CUSP (fotografía espectral ultrarrápida comprimida).\nEsta cámara es capaz de tomar hasta 70 billones de cuadros por segundo. Eso es lo suficientemente rápido como para ver ondas de luz viajando y la descomposición fluorescente de las moléculas.\nEl equipo que la ha creado, liderado por Lihong Wang, profesor de Ingeniería Médica e Ingeniería Eléctrica en el Departamento de Ingeniería Médica de Caltech, explica que esta cámara es similar en algunos aspectos a las cámaras rápidas anteriores del equipo, como su fotografía ultrarrápida comprimida sensible a la fase, o dispositivo pCUP, que puede tomar 1 billón de fotogramas por segundo de objetos y fenómenos transparentes.\nCUSP combina un láser que emite pulsos extremadamente cortos de luz láser que duran solo una milbillonésima de segundo (un femtosegundo) con óptica y un tipo especializado de cámara. La óptica divide los pulsos individuales de femtosegundos de luz láser en un tren de pulsos aún más cortos, con cada uno de esos pulsos capaces de producir una imagen en la cámara.\nWang dice que la tecnología podría abrir nuevas vías de investigación en campos que incluyen la física fundamental, la miniaturización de semiconductores de próxima generación y las ciencias de la vida. \n\"Visualizamos aplicaciones en una rica variedad de fenómenos extremadamente rápidos, como la propagación de luz ultracorta, propagación de ondas, fusión nuclear, transporte de fotones en nubes y tejidos biológicos, y la descomposición fluorescente de biomoléculas, entre otras cosas\", dice en un comunicado.\nEn la edición del 29 de abril de 'Nature Communications' aparece un artículo que describe la tecnología, titulado \"Imágenes ultrarrápidas de un solo disparo que alcanzan 70 billones de fotogramas por segundo\".\n",
    "tags": [
        "Ciencia para todos",
        "Noticias de tecnología"
    ],
    "processed_tags": [
        "ciencia para todos",
        "noticias de tecnologia",
        "luz",
        "cámara",
        "pulsos",
        "ondas",
        "ultrarrápida"
    ],
    "processed": [
        "ondas",
        "luz",
        "viaj",
        "graci",
        "cam",
        "ultrarrap",
        "desarroll",
        "institut",
        "tecnolog",
        "californi",
        "caltech",
        "recib",
        "nombr",
        "cusp",
        "fotograf",
        "espectral",
        "ultrarrap",
        "comprim",
        "cam",
        "capaz",
        "tom",
        "billon",
        "cuadr",
        "suficient",
        "rap",
        "ondas",
        "luz",
        "viaj",
        "descomposicion",
        "fluorescent",
        "molecul",
        "equip",
        "cre",
        "lider",
        "lihong",
        "wang",
        "profesor",
        "ingeni",
        "medic",
        "ingeni",
        "electr",
        "departament",
        "ingeni",
        "medic",
        "caltech",
        "explic",
        "cam",
        "simil",
        "aspect",
        "cam",
        "rap",
        "anterior",
        "equip",
        "fotograf",
        "ultrarrap",
        "comprim",
        "sensibl",
        "fas",
        "disposit",
        "pcup",
        "tom",
        "billon",
        "fotogram",
        "objet",
        "fenomen",
        "transparent",
        "cusp",
        "combin",
        "las",
        "emit",
        "puls",
        "extrem",
        "cort",
        "luz",
        "las",
        "dur",
        "milbillonesim",
        "femtosegund",
        "optic",
        "tip",
        "especializ",
        "cam",
        "optic",
        "divid",
        "puls",
        "individual",
        "femtosegund",
        "luz",
        "las",
        "tren",
        "puls",
        "cort",
        "puls",
        "capac",
        "produc",
        "imag",
        "cam",
        "wang",
        "tecnolog",
        "abrir",
        "vias",
        "investig",
        "camp",
        "inclu",
        "fisic",
        "fundamental",
        "miniaturiz",
        "semiconductor",
        "proxim",
        "gener",
        "cienci",
        "vid",
        "visualiz",
        "aplic",
        "ric",
        "varied",
        "fenomen",
        "extrem",
        "rap",
        "propag",
        "luz",
        "ultracort",
        "propag",
        "ondas",
        "fusion",
        "nucl",
        "transport",
        "foton",
        "nub",
        "tej",
        "biolog",
        "descomposicion",
        "fluorescent",
        "biomolecul",
        "comunic",
        "edicion",
        "abril",
        "natur",
        "communications",
        "aparec",
        "articul",
        "describ",
        "tecnolog",
        "titul",
        "imagen",
        "ultrarrap",
        "dispar",
        "alcanz",
        "billon",
        "fotogram"
    ]
}