{
    "title": "\n                        ¿Y si un asteroide estuviera camino de la Tierra? Así podría salvarnos la NASA del desastroso impacto\n                    ",
    "subtitle": "La agencia espacial contempla tres opciones: usar la gravedad, el impacto o los explosivos nucleares.",
    "author": "20BITS",
    "date": "2020-04-30",
    "time": "20:05",
    "content": "Este miércoles, 29 de abril, algunos cogían aire ante la visita ‘cercana’ del objeto 52768 (1998 OR2), un asteroide de entre 1,8 y 4 kilómetros de diámetro -más de 350 campos de fútbol colocados uno detrás de otro- que ha pasado a algo más de 6 millones de kilómetros en el momento más cercano -aproximadamente 16 veces la distancia entre la Tierra y la Luna-\nAunque el Centro de Estudios de Objetos Cercanos a la Tierra de la NASA había asegurado que no había riesgo de impacto, esta roca tiene un tamaño “lo suficientemente grande como para causar efectos globales” en caso de chocar contra nosotros. Y eso da un poco de miedo.\nEl asteroide ha seguido su curso espacial, pero su paso nos ha hecho pensar en qué pasaría si un objeto extraterrestre estuviera de camino a nuestro planeta o, más bien, si estuviéramos en medio de la ruta de una de estas rocas. Cualquiera que haya visto un poco de Hollywood sabrá que en ese caso ahí estarán los chicos de la NASA para salvarnos a todos.\nLa agencia espacial estadounidense contempla un catálogo de objetos “potencialmente peligrosos” que pasan cerca de la órbita de la Tierra. Son todos aquellos que se acercan a menos de 7,5 millones de kilómetros y cuyo tamaño es superior a 140 metros. El 52768 (1998 OR2) se incluye dentro de ellos desde que los científicos lo descubrieron en 1998, y junto a él completan la lista hasta un total de 23 objetos durante los próximos siglos.\nPero “ningún asteroide conocido representa un riesgo significativo de impacto con la Tierra en los próximos 100 años. El mayor riesgo conocido de impacto de un asteroide es una probabilidad de 1 en 714 de un asteroide llamado FD 2009 en 2185, lo que significa que la posibilidad de que pueda impactar es menor al 0.2%”, dice la página de la NASA.\nSi se descubriera que estamos en la órbita de uno de estos objetos, la NASA está estudiando varios métodos para desviarlo. Incluso afirman que, actualmente, el impacto de un asteroide es “el único desastre natural” que podrían prevenir.\nUna de las técnicas estudiadas se llama ‘tractor de gravedad’: involucra una nave espacial que se encontraría con un asteroide (pero no aterrizaría en su superficie) y mantendría su posición relativa y óptima para usar la atracción de gravedad mutua entre el satélite y el asteroide para alterar lentamente el curso del asteroide. “Una nave espacial con tractor de gravedad podría incluso mejorar su propia atracción gravitacional al arrancar primero una roca de la superficie del asteroide para agregarla a su propia masa”, explican.\nNo obstante, consideran que “un impactador cinético es actualmente el método más simple y tecnológicamente más maduro disponible para defenderse de los asteroides”. En esta técnica, se lanza una nave espacial que simplemente se estrella contra el asteroide a una velocidad de varios kilómetros por segundo.\nLos científicos van a probar su efectividad en un sistema de asteroides llamado ‘Didymos’ en 2022: estrellarán una nave del tamaño de un coche a una velocidad de 25.000 kilómetros por hora contra un asteroide del tamaño de un campo de fútbol que orbita otro asteroide. Así podrán determinar “en qué medida el impacto puede cambiar la órbita del primero alrededor del segundo”.\nComo último recurso, la NASA plantea utilizar dispositivos nucleares explosivos para desviar el objeto, tal vez “los más efectivos” cuando el tiempo de advertencia es corto o el asteroide es grande. El dispositivo nuclear se detonaría a unos cientos de metros sobre la superficie del asteroide, de manera que la energía del mismo golpearía la superficie del asteroide y sobrecalentaría y vaporizaría sus capas superiores por la radiación, provocando un desprendimiento de material. El impulso que ejerce dicho desprendimiento produciría a su vez impulso al resto del asteroide y lo empujaría hacia una nueva trayectoria. Por lo tanto, “no es la fuerza de la explosión en sí la que mueve el asteroide, sino la fuerza de la energía irradiada sobre la superficie del asteroide”.\n",
    "tags": [
        "NASA",
        "Desastres Naturales",
        "Armas nucleares",
        "Asteroides",
        "Explosivos",
        "Noticias de asteroides",
        "Noticias de tecnología"
    ],
    "processed_tags": [
        "nas",
        "desastr",
        "natural",
        "armas",
        "nuclear",
        "asteroid",
        "explos",
        "notici",
        "asteroid",
        "notici",
        "tecnologi"
    ],
    "processed": [
        "miercol",
        "abril",
        "cog",
        "air",
        "visit",
        "cercan",
        "objet",
        "or2",
        "asteroid",
        "kilometr",
        "diametr",
        "camp",
        "futbol",
        "coloc",
        "millon",
        "kilometr",
        "cercan",
        "distanci",
        "tierr",
        "lun",
        "centr",
        "estudi",
        "objet",
        "cercan",
        "tierr",
        "nas",
        "asegur",
        "riesg",
        "impact",
        "roc",
        "tamañ",
        "suficient",
        "grand",
        "caus",
        "efect",
        "global",
        "cas",
        "choc",
        "mied",
        "asteroid",
        "segu",
        "curs",
        "espacial",
        "pas",
        "pens",
        "pas",
        "objet",
        "extraterrestr",
        "camin",
        "planet",
        "rut",
        "roc",
        "cualqu",
        "vist",
        "hollywood",
        "sabr",
        "cas",
        "chic",
        "nas",
        "salv",
        "agenci",
        "espacial",
        "estadounidens",
        "contempl",
        "catalog",
        "objet",
        "potencial",
        "peligr",
        "pas",
        "orbit",
        "tierr",
        "acerc",
        "millon",
        "kilometr",
        "cuy",
        "tamañ",
        "superior",
        "metr",
        "or2",
        "inclu",
        "cientif",
        "descubr",
        "complet",
        "list",
        "objet",
        "sigl",
        "asteroid",
        "conoc",
        "represent",
        "riesg",
        "signific",
        "impact",
        "tierr",
        "años",
        "riesg",
        "conoc",
        "impact",
        "asteroid",
        "probabil",
        "asteroid",
        "llam",
        "fd",
        "signif",
        "posibil",
        "impact",
        "menor",
        "pagin",
        "nas",
        "descubr",
        "orbit",
        "objet",
        "nas",
        "estudi",
        "metod",
        "desvi",
        "afirm",
        "impact",
        "asteroid",
        "unic",
        "desastr",
        "natural",
        "preven",
        "tecnic",
        "estudi",
        "llam",
        "tractor",
        "graved",
        "involucr",
        "nav",
        "espacial",
        "encontr",
        "asteroid",
        "aterriz",
        "superfici",
        "mantendr",
        "posicion",
        "relat",
        "optim",
        "atraccion",
        "graved",
        "mutu",
        "satelit",
        "asteroid",
        "alter",
        "lent",
        "curs",
        "asteroid",
        "nav",
        "espacial",
        "tractor",
        "graved",
        "mejor",
        "atraccion",
        "gravitacional",
        "arranc",
        "roc",
        "superfici",
        "asteroid",
        "agreg",
        "mas",
        "explic",
        "obstant",
        "consider",
        "impact",
        "cinet",
        "metod",
        "simpl",
        "tecnolog",
        "madur",
        "dispon",
        "defend",
        "asteroid",
        "tecnic",
        "lanz",
        "nav",
        "espacial",
        "simplement",
        "estrell",
        "asteroid",
        "veloc",
        "kilometr",
        "cientif",
        "prob",
        "efect",
        "sistem",
        "asteroid",
        "llam",
        "didym",
        "estrell",
        "nav",
        "tamañ",
        "coch",
        "veloc",
        "kilometr",
        "hor",
        "asteroid",
        "tamañ",
        "camp",
        "futbol",
        "orbit",
        "asteroid",
        "determin",
        "med",
        "impact",
        "cambi",
        "orbit",
        "recurs",
        "nas",
        "plante",
        "utiliz",
        "disposit",
        "nuclear",
        "explos",
        "desvi",
        "objet",
        "efect",
        "advertent",
        "cort",
        "asteroid",
        "grand",
        "disposit",
        "nucl",
        "deton",
        "cient",
        "metr",
        "superfici",
        "asteroid",
        "energ",
        "golp",
        "superfici",
        "asteroid",
        "sobrecalent",
        "vaporiz",
        "cap",
        "superior",
        "radiacion",
        "provoc",
        "desprend",
        "material",
        "impuls",
        "ejerc",
        "desprend",
        "produc",
        "impuls",
        "rest",
        "asteroid",
        "empuj",
        "trayectori",
        "fuerz",
        "explosion",
        "muev",
        "asteroid",
        "fuerz",
        "energ",
        "irradi",
        "superfici",
        "asteroid"
    ]
}