{
    "title": "\n                        La PlayStation 5 será compatible con los juegos de la PS4 y la PS4 Pro y tendrá una potencia gráfica de 10 teraflops\n                    ",
    "subtitle": "Sony sigue sin desvelar el diseño de su nueva consola, pero ha profundizado en su arquitectura interna",
    "author": "20BITS",
    "date": "2020-03-19",
    "time": "06:47",
    "content": "En medio de la coyuntura de incertidumbre provocada por el coronavirus, las noticias acerca de lo que apasiona y que remiten al medio plazo sugieren que, de una manera u otra, la normalidad volverá (al menos ese es el deseo). Los nuevos detalles desvelados acerca del funcionamiento de la PlayStation 5, al igual que los expuestos antes y en paralelo en lo relativo a la Xbox Series X, recuerdan que 2020 va a alumbrar la ansiada próxima generación de consolas.\nAunque se sabía que la charla en streaming a cargo de Mike Cerny, uno de los responsables de la arquitectura interna del modelo, iba a centrarse en el sistema, se deseaba que de paso sirviera para mostrar su aspecto, o al menos lanzar algún guiño al respecto. No ha sido así, si bien la intervención ha permitido confirmar que la PS5 será compatible con los juegos de PS4 y PS4 Pro, marco en el que, una vez adaptados, los títulos entrañarán mejoras.\nLas explicaciones de Cerny, de marcado perfil técnico, han frustrado a más de uno como se ha evidenciado en los comentarios en el chat de la retransmisión, pero han posibilitado conocer en mayor profundidad el hardware de la PS5, cuyo procesador gráfico (arquitectura RDNA 2 de AMD) promete una potencia de hasta 10,28 teraflops. Un detalle que remite de modo inevitable a los 12 teraflops que ofrecerá la Xbox Series X. “El rendimiento en teraflops es engañoso”, ha resaltado Cerny, consciente de la inevitable comparación con la consola de Microsoft.\nEl avance que supone el dispositivo se fundamenta en la unidad de almacenamiento SSD (825 GB de capacidad), en la que Cerny se ha detenido de manera especial. Gracias a esta, 2 GB se cargan en solo 0,27 segundos frente a los 20 segundos de 1 GB en la PS4, que funciona con memoria HDD. La SSD favorecerá que se minimice el tiempo necesario para las actualizaciones y la puesta a punto y conllevará un rendimiento 100 veces más rápido que el propiciado por un disco duro HDD.\nPor otro lado, el ingeniero ha incidido en el sonido de la PlayStation 5, en concreto en el sistema Tempest 3D AudioTech, con recorrido en cuanto a la experiencia envolvente. Su afirmación de que el sonido “tiene que ser parte de la consola, no de los periféricos” exhibe las intenciones en este sentido.\n",
    "processed": null
}