{
    "title": "\n                        Derek Pando (Zoom): \"El mercado de las plataformas de videollamadas es muy grande y hay espacio para todos\"\n                    ",
    "subtitle": "Pando, International and Partner Marketing en Zoom, habla del éxito y los problemas de privacidad de la plataforma.",
    "author": "20BITS",
    "date": "2020-05-01",
    "time": "17:45",
    "content": "En estos tiempos de vivir separados y de no poder abrazarnos, vernos la cara a través de una pantalla parece ser el resquicio de esperanza que nos queda para mantener el contacto.\nSegún plataformas como Sensor Tower, la descarga de aplicaciones para realizar videollamadas ha crecido el primer trimestre del año un 128,8% en todo el mundo, sobre todo en Europa, destacando el 349% de Italia o el 175% de España. En China la subida ha sido del 157% y en Estados Unidos del 115%.\nZoom ha sido una de las ganadoras: de nuevo según este informe, un total de 13 millones de usuarios la descargaron este primer trimestre de 2020 en Estados Unidos. A nivel global, ha alcanzado los 80 millones de instalaciones, mientras que en el trimestre anterior -el último de 2019- no pasó de los 7 millones.\nA pesar de todos los problemas de seguridad que le han azotado estas últimas semanas, la popularidad de Zoom no ha parado crecer y tampoco sus cifras: la plataforma ya ha alcanzado más de 300 millones de participantes en reuniones diarias, lo que supone un incremento del 50% solo en el mes de abril.\nHablamos con Derek Pando, International and Partner Marketing en Zoom, para que nos explique cómo se ha gestado el éxito de la compañía, lanzado en 2012.\nZoom siempre ha sido una plataforma reconocida por ser súper fácil de usar, muy fiable y también innovadora. Las circunstancias actuales y las necesidades que tenemos ahora las personas de comunicarnos a través del vídeo nos han ayudado bastante en nuestro crecimiento. La realidad es que no es que nosotros hayamos cambiado, sino que es el mundo el que lo ha hecho y que cubrimos las necesidades que el nuevo panorama demanda. Estamos muy orgullosos de poder apoyar al mundo en este momento tan difícil.\nEsta es una industria con mucha competencia. Yo empecé hace tres años a trabajar en Zoom y ya había muchas opciones en el sector, recuerdo que pensé: “Otra compañía de videollamadas”. Sin embargo, nuestro CEO, Eric Yuan, se ha preocupado por los clientes y por saber lo que quieren y necesitan. En otras plataformas los usuarios se quejan de que las llamadas se congelan o de que no se escuchan o ven bien, no es el caso de Zoom.\nAlgo muy valorado por nuestros usuarios es que hemos hecho posible que veas a 49 personas a la vez, quienes utilizan este tipo de servicios quieren poder ver las reacciones de todos, sus caras, mientras hablan. Para la industria eso fue algo muy innovador.\nUna de las principales ventajas a nivel tecnológico es que Zoom nació ya desde cero como un servicio de videollamadas. Entre nuestros competidores, muchos nacieron como un servicio solo de audio o solo de mensajería. Nuestro CEO quería hacer desde el principio una plataforma de vídeo que fuera también desde el principio para dispositivos móviles.\nFacebook acaba de lanzar ‘Messenger Rooms’, un servicio para videollamadas de hasta 50 personas y sin límite de tiempo. Google también se une a las videollamadas masivas y ha anunciado que Meet -con capacidad para 100 participantes- será de acceso gratuito.\nYa cuando empezó Zoom, había muchas otras opciones. Es un mercado súper grande y nosotros creemos que hay suficiente espacio para todos.\nNosotros siempre hemos sido una plataforma para organizaciones, para empresas. Pero la crisis sanitaria lo ha cambiado todo, ha cambiado la industria. Antes, muchas de las organizaciones más sofisticadas y más grandes del mundo nos usaban, pero ahora también nos usa la gente en sus vidas personales, y esta es una manera de utilizar la plataforma más o menos nueva para nosotros.\nHemos tenido que cambiar la plataforma y dar acceso más fácil a muchas de las funcionalidades, como el botón de seguridad, las salas de espera o el bloqueo de usuarios. Estas funcionalidades no son nuevas, ya las teníamos. Lo que pasa es que a nivel profesional los departamentos de IT de las grandes compañías se encargaban de educar a sus empleados en cómo usar la herramienta. Ahora lo que estamos tratando es de hacer el acceso más fácil a estas características para los nuevos usuarios y enseñarles nosotros mismos a usarlas.\nCon la llegada de más usuarios, llega también más atención. Nosotros lo vemos como una oportunidad de mejorar nuestra plataforma. Siempre hemos sido una compañía abierta y transparente, que siempre ha agradecido el feedback de sus usuarios. Para cubrir todos los problemas que nos han comentado hemos puesto en marcha un plan de 90 días para poner todos los recursos de la compañía para mejorar la seguridad y la privacidad de la plataforma. Parte de este trabajo también consiste en educar a los nuevos usuarios en el buen uso de Zoom.\nTenemos muchos ejemplos de todo lo que ya hemos hecho en solo un mes para ‘arreglar’ todos aquellos asuntos que nos han comentado, pero queda mucho camino y vamos a hacer muchas más cosas por mejorar la seguridad y la privacidad de nuestra plataforma y que nuestros usuarios tengan la confianza de que Zoom es seguro.\nTodos quieren tener reuniones sin interrupciones y precisamente muchas de las funcionalidades de seguridad son para ayudar en eso: las salas de espera, el control de compartir pantalla por parte del anfitrión... Siempre recomendamos que todos utilicen contraseñas y salas de espera, que no compartan los enlaces de las reuniones en las redes sociales... todo ello hace de la experiencia de Zoom una experiencia muy segura.\nDependiendo del tipo de intromisión, tenemos protocolos para poder canalizar el asunto y todas las consecuencias potenciales que pueda conllevar. Incluso, depende de la situación, se podría trabajar con las autoridades de cada país, siguiendo las leyes de dicho territorio.\nHace pocos días The Wall Street Journal publicaba un artículo titulado ‘Zoom Fatigue Is Real’, en referencia al ajetreo de videoconferencias de nuestra vida en aislamiento.\nCon o sin Zoom -u otras plataformas de videoconferencia-, ver una pantalla todo el día puede ser difícil. Yo recomiendo tomar descansos y, si estamos cansados de la pantalla, hacer llamadas de audio caminando un poco. Eso ayuda a recargar las pilas.\n",
    "tags": [
        "Entrevistas",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "entrev",
        "notici",
        "tecnologi",
        "tagfre"
    ],
    "processed": [
        "tiemp",
        "viv",
        "separ",
        "abraz",
        "vern",
        "car",
        "pantall",
        "resquici",
        "esper",
        "qued",
        "manten",
        "contact",
        "plataform",
        "sensor",
        "tow",
        "descarg",
        "aplic",
        "videollam",
        "crec",
        "trimestr",
        "año",
        "mund",
        "europ",
        "destac",
        "itali",
        "españ",
        "chin",
        "sub",
        "unid",
        "zoom",
        "ganador",
        "inform",
        "millon",
        "usuari",
        "descarg",
        "trimestr",
        "unid",
        "nivel",
        "global",
        "alcanz",
        "millon",
        "instal",
        "trimestr",
        "pas",
        "millon",
        "problem",
        "segur",
        "azot",
        "seman",
        "popular",
        "zoom",
        "par",
        "crec",
        "cifr",
        "plataform",
        "alcanz",
        "millon",
        "particip",
        "reunion",
        "diari",
        "supon",
        "increment",
        "mes",
        "abril",
        "habl",
        "derek",
        "pand",
        "international",
        "and",
        "partn",
        "marketing",
        "zoom",
        "expliqu",
        "gest",
        "exit",
        "compañ",
        "lanz",
        "zoom",
        "plataform",
        "reconoc",
        "sup",
        "facil",
        "fiabl",
        "innov",
        "circunst",
        "actual",
        "neces",
        "person",
        "comunic",
        "vide",
        "ayud",
        "crecimient",
        "realid",
        "cambi",
        "mund",
        "cubr",
        "neces",
        "panoram",
        "demand",
        "orgull",
        "apoy",
        "mund",
        "dificil",
        "industri",
        "competent",
        "empec",
        "años",
        "zoom",
        "opcion",
        "sector",
        "recuerd",
        "pens",
        "compañ",
        "videollam",
        "ceo",
        "eric",
        "yuan",
        "preocup",
        "client",
        "quier",
        "necesit",
        "plataform",
        "usuari",
        "quej",
        "llam",
        "congel",
        "escuch",
        "ven",
        "cas",
        "zoom",
        "valor",
        "usuari",
        "veas",
        "person",
        "utiliz",
        "tip",
        "servici",
        "quier",
        "reaccion",
        "car",
        "industri",
        "innov",
        "principal",
        "ventaj",
        "nivel",
        "tecnolog",
        "zoom",
        "nac",
        "cer",
        "servici",
        "videollam",
        "competidor",
        "nac",
        "servici",
        "audi",
        "mensaj",
        "ceo",
        "quer",
        "principi",
        "plataform",
        "vide",
        "principi",
        "disposit",
        "movil",
        "facebook",
        "acab",
        "lanz",
        "messeng",
        "rooms",
        "servici",
        "videollam",
        "person",
        "limit",
        "googl",
        "une",
        "videollam",
        "masiv",
        "anunci",
        "meet",
        "capac",
        "particip",
        "acces",
        "gratuit",
        "empez",
        "zoom",
        "opcion",
        "merc",
        "sup",
        "grand",
        "cre",
        "suficient",
        "espaci",
        "plataform",
        "organiz",
        "empres",
        "crisis",
        "sanitari",
        "cambi",
        "cambi",
        "industri",
        "organiz",
        "sofistic",
        "mund",
        "usab",
        "gent",
        "vid",
        "personal",
        "utiliz",
        "plataform",
        "cambi",
        "plataform",
        "acces",
        "facil",
        "funcional",
        "boton",
        "segur",
        "sal",
        "esper",
        "bloque",
        "usuari",
        "funcional",
        "pas",
        "nivel",
        "profesional",
        "departament",
        "it",
        "compañ",
        "encarg",
        "educ",
        "emple",
        "herramient",
        "trat",
        "acces",
        "facil",
        "caracterist",
        "usuari",
        "enseñ",
        "usarl",
        "lleg",
        "usuari",
        "lleg",
        "atencion",
        "vem",
        "oportun",
        "mejor",
        "plataform",
        "compañ",
        "abiert",
        "transparent",
        "agradec",
        "feedback",
        "usuari",
        "cubr",
        "problem",
        "coment",
        "puest",
        "march",
        "plan",
        "recurs",
        "compañ",
        "mejor",
        "segur",
        "privac",
        "plataform",
        "cons",
        "educ",
        "usuari",
        "zoom",
        "ejempl",
        "mes",
        "arregl",
        "asunt",
        "coment",
        "qued",
        "camin",
        "mejor",
        "segur",
        "privac",
        "plataform",
        "usuari",
        "confianz",
        "zoom",
        "segur",
        "quier",
        "reunion",
        "interrupcion",
        "precis",
        "funcional",
        "segur",
        "ayud",
        "sal",
        "esper",
        "control",
        "compart",
        "pantall",
        "anfitrion",
        "recomend",
        "utilic",
        "contraseñ",
        "sal",
        "esper",
        "compart",
        "enlac",
        "reunion",
        "red",
        "social",
        "experient",
        "zoom",
        "experient",
        "segur",
        "depend",
        "tip",
        "intromision",
        "protocol",
        "canaliz",
        "asunt",
        "consecuent",
        "potencial",
        "conllev",
        "depend",
        "situacion",
        "autor",
        "pais",
        "sigu",
        "ley",
        "territori",
        "the",
        "wall",
        "street",
        "journal",
        "public",
        "articul",
        "titul",
        "zoom",
        "fatig",
        "is",
        "real",
        "referent",
        "ajetre",
        "videoconferent",
        "vid",
        "aislamient",
        "zoom",
        "plataform",
        "videoconferent",
        "pantall",
        "dificil",
        "recom",
        "tom",
        "descans",
        "cans",
        "pantall",
        "llam",
        "audi",
        "camin",
        "ayud",
        "recarg",
        "pil"
    ]
}