{
    "title": "El equipo Mercedes de Fórmula 1 fabrica 10.000 respiradores en 10 días y publica sus diseños para que sean copiados",
    "subtitle": "El Servicio de Salud Británico repartirá en los hospitales los nuevos respiradores fabricados en Brixworth.",
    "author": "SportYou",
    "date": "2020-04-08",
    "time": "09:39",
    "content": "La eficiencia de las fábricas en la Fórmula 1 es clave para alcanzar el éxito deportivo. Sólo los que mejor gestionan sus recursos y diseños llegan a dominar una disciplina tan técnica como compleja, y en este sentido el reinado de Mercedes es la mejor prueba. Ahora han puesto al servicio de las necesidades de la sociedad esos recursos.\nLa escudería Mercedes es una de las siete que han puesto sus fábricas a trabajar para luchar contra el coronavirus, en el llamado 'Proyecto Pit Lane'. Los hexacampeones del mundo de Fórmula 1 han cambiado los diseños de sus monoplazas por el de respiradores para entregar a la sanidad británica, que como la de otros muchos países está totalmente desbordada ante la pandemia, y en apenas 10 días han conseguido la friolera de 10.000 CPAP, o dispositivos de respiración positiva continua.\nEn colaboración con el University College de Londres y el Servicio Británico de Salud, los trabajdores de la fábrica de Brixworth, donde se crean los motores del equipo de Fórmula 1, empezaron un trabajo de ingeniería inversa sobre los modelos Mark I de respiradores que se usaban normalmente.\nEn apenas 100 horas desde la primera reunión, no sólo habían obtenido los diseños para hacer respiradores, sino que los habían mejorado. El modelo Mark II creado en Mercedes aumenta la obtención de oxígeno de los pacientes en un 70% con respecto a su predecesor.\nUna vez obtenida la aprobación de la MHRA (Agencia Reguladora de Medicamentos y Productos Sanitarios de Reino Unido), en estos días van a ser entregados estos 10.000 respiradores al servicio británico de salud para que los reparta donde se necesiten.\nAdemás de fabricar ellos mismos estos respiradores, Mercedes ha decidido publicar los diseños de sus CPAP para que las fábricas con capacidad de crearlos puedan usarlos. De manera gratuita, todos los creadores podrán descargarse en esta web no sólo los diseños, sino también qué materiales y herramientas necesitan para comenzar una rápida fabricación de los mismos.\n",
    "processed": [
        "eficient",
        "fabric",
        "formul",
        "clav",
        "alcanz",
        "exit",
        "deport",
        "gestion",
        "recurs",
        "diseñ",
        "lleg",
        "domin",
        "disciplin",
        "tecnic",
        "complej",
        "sent",
        "rein",
        "merced",
        "prueb",
        "puest",
        "servici",
        "neces",
        "socied",
        "recurs",
        "escud",
        "merced",
        "puest",
        "fabric",
        "luch",
        "coronavirus",
        "llam",
        "proyect",
        "pit",
        "lan",
        "hexacampeon",
        "mund",
        "formul",
        "cambi",
        "diseñ",
        "monoplaz",
        "respir",
        "entreg",
        "sanid",
        "britan",
        "pais",
        "total",
        "desbord",
        "pandemi",
        "consegu",
        "frioler",
        "cpap",
        "disposit",
        "respir",
        "posit",
        "continu",
        "colabor",
        "university",
        "colleg",
        "londr",
        "servici",
        "britan",
        "salud",
        "trabajdor",
        "fabric",
        "brixworth",
        "cre",
        "motor",
        "equip",
        "formul",
        "empez",
        "ingeni",
        "invers",
        "model",
        "mark",
        "respir",
        "usab",
        "normal",
        "reunion",
        "obten",
        "diseñ",
        "respir",
        "mejor",
        "model",
        "mark",
        "ii",
        "cre",
        "merced",
        "aument",
        "obtencion",
        "oxigen",
        "pacient",
        "predecesor",
        "obten",
        "aprob",
        "mhra",
        "agenci",
        "regul",
        "medicament",
        "product",
        "sanitari",
        "rein",
        "unid",
        "entreg",
        "respir",
        "servici",
        "britan",
        "salud",
        "repart",
        "necesit",
        "fabric",
        "respir",
        "merced",
        "decid",
        "public",
        "diseñ",
        "cpap",
        "fabric",
        "capac",
        "cre",
        "pued",
        "usarl",
        "gratuit",
        "creador",
        "descarg",
        "web",
        "diseñ",
        "material",
        "herramient",
        "necesit",
        "comenz",
        "rap",
        "fabric"
    ]
}