{
    "title": "\n                        Amazon quiere que compres menos: está reduciendo las recomendaciones para hacer frente al aumento de pedidos\n                    ",
    "subtitle": "El gigante del comercio electrónico incluso ha cancelado promociones como la del Día de la Madre.",
    "author": "20BITS",
    "date": "2020-04-18",
    "time": "08:13",
    "content": "Amazon está actualizando su web para hacer lo contrario de lo que la convirtió en una de las compañías más poderosas y dominantes del mundo: vender menos artículos.\nEn respuesta a la altísima demanda de pedidos, propiciada por la imposición de no salir a la calle que impera en todo el mundo, la compañía está tomando medidas para convencer a los ávidos compradores de que pongan menos artículos en su carrito de la compra.\nAmazon estaría haciendo esto, según el diario británico The Telegraph, mediante técnicas como ocultar recomendaciones o cupones e incluso cancelando promociones, como el Día de la Madre o el Amazon Prime Day, que recientemente supimos que se pospondrá hasta, al menos, agosto.\nY es que la plataforma está viviendo “el equivalente logístico a una Navidad permanente”. El objetivo de esta estrategia es “restaurar los niveles normales de suministro y tiempos de entrega”, aunque todo apunta a que incluso con estas medidas Amazon tardará aún más de dos meses en volver a su capacidad de respuesta anterior.\nDesde Amazon, por el momento, han declinado hacer comentarios. Otras acciones adoptadas por la plataforma para hacer frente a esta situación han sido restringir artículos no esenciales de terceros proveedores, priorizar agresivamente las entregas esenciales e incluso contratar personal: ha aumentado su plantilla con más de 175.000 empleados adicionales.\n",
    "tags": [
        "Amazon",
        "comercio electrónico",
        "Amazon Prime Day",
        "Ecommerce",
        "Noticias de tecnología"
    ],
    "processed_tags": [
        "amazon",
        "comerci",
        "electron",
        "amazon",
        "prim",
        "day",
        "ecommerc",
        "notici",
        "tecnologi"
    ],
    "processed": [
        "amazon",
        "actualiz",
        "web",
        "contrari",
        "convirt",
        "compañ",
        "poder",
        "domin",
        "mund",
        "vend",
        "articul",
        "respuest",
        "altisim",
        "demand",
        "ped",
        "propici",
        "imposicion",
        "sal",
        "call",
        "imper",
        "mund",
        "compañ",
        "tom",
        "med",
        "convenc",
        "avid",
        "comprador",
        "pong",
        "articul",
        "carrit",
        "compr",
        "amazon",
        "diari",
        "britan",
        "the",
        "telegraph",
        "tecnic",
        "ocult",
        "recomend",
        "cupon",
        "cancel",
        "promocion",
        "madr",
        "amazon",
        "prim",
        "day",
        "recient",
        "sup",
        "pospondr",
        "agost",
        "plataform",
        "viv",
        "equivalent",
        "logist",
        "navid",
        "permanent",
        "objet",
        "estrategi",
        "restaur",
        "nivel",
        "normal",
        "suministr",
        "tiemp",
        "entreg",
        "apunt",
        "med",
        "amazon",
        "tard",
        "mes",
        "volv",
        "capac",
        "respuest",
        "amazon",
        "declin",
        "comentari",
        "accion",
        "adopt",
        "plataform",
        "frent",
        "situacion",
        "restring",
        "articul",
        "esencial",
        "tercer",
        "proveedor",
        "prioriz",
        "agres",
        "entreg",
        "esencial",
        "contrat",
        "personal",
        "aument",
        "plantill",
        "emple",
        "adicional"
    ]
}