{
    "title": "Nacional",
    "subtitle": "El mensaje redirige a un sitio para extraer los datos de la tarjeta bancaria. ",
    "author": "EFE",
    "date": "2020-04-30",
    "time": "22:08",
    "content": "El Instituto Nacional de Ciberseguridad (Incibe) ha detectado una campaña de envío de correos electrónicos falsos que suplantan la identidad de la Seguridad Social y que, con la excusa de recibir un supuesto reembolso, redirigen a la víctima a una página falsa para hacerse con datos de su tarjeta de crédito.\nLos correos electrónicos detectados en esta campaña tienen como asunto \"Se le envía un reembolso de Seguridad Social\", y la dirección de correo del remitente simula pertenecer a la propia Seguridad Social, aunque no se descarta que puedan estar distribuyéndose, con el mismo propósito fraudulento, correos con otros asuntos o direcciones, ha informado este miércoles el centro tecnológico con sede en León en un comunicado.\nLa estafa avisa al usuario de que tiene derecho a un pago de la Seguridad Social, y, para recibirlo, ha de acceder a un enlace que simula ser una dirección web de la sede electrónica de la Seguridad Social, aunque en realidad enlaza a una página fraudulenta.\nAdemás, se da al usuario un plazo de tiempo limitado para realizar el supuesto trámite, con la finalidad de acentuar su sensación de urgencia y facilitar el engaño.\nEl Incibe advierte de que en el contexto actual de crisis sanitaria debido a la COVID-19, con el cierre de la atención presencial en servicios como los de la Seguridad Social, unido a la toma de medidas extraordinarias por parte de las administraciones públicas, este tipo de fraudes pueden aumentar su credibilidad.\nA quienes hayan recibido un correo electrónico de estas características, hayan accedido al enlace y facilitado sus datos personales y los de su tarjeta bancaria, el Incibe les aconseja contactar lo antes posible con su entidad bancaria para informarles de lo sucedido. \n",
    "tags": [
        "Seguridad Social",
        "correo electrónico",
        "Crisis",
        "Fraude",
        "España",
        "Ciberseguridad",
        "Administraciones Públicas",
        "León"
    ],
    "processed_tags": [
        "seguridad social",
        "correo electronico",
        "crisis",
        "fraude",
        "espana",
        "ciberseguridad",
        "administraciones publicas",
        "leon",
        "seguridad",
        "social",
        "incibe",
        "correos",
        "campaña"
    ],
    "processed": [
        "institut",
        "nacional",
        "cibersegur",
        "incib",
        "detect",
        "campañ",
        "envi",
        "corre",
        "electron",
        "fals",
        "suplant",
        "ident",
        "segur",
        "social",
        "excus",
        "recib",
        "reembols",
        "redirig",
        "victim",
        "pagin",
        "fals",
        "hac",
        "dat",
        "tarjet",
        "credit",
        "corre",
        "electron",
        "detect",
        "campañ",
        "asunt",
        "envi",
        "reembols",
        "segur",
        "social",
        "direccion",
        "corre",
        "remitent",
        "simul",
        "pertenec",
        "segur",
        "social",
        "descart",
        "pued",
        "distribuyendos",
        "proposit",
        "fraudulent",
        "corre",
        "asunt",
        "direccion",
        "inform",
        "miercol",
        "centr",
        "tecnolog",
        "sed",
        "leon",
        "comunic",
        "estaf",
        "avis",
        "usuari",
        "derech",
        "pag",
        "segur",
        "social",
        "recib",
        "acced",
        "enlac",
        "simul",
        "direccion",
        "web",
        "sed",
        "electron",
        "segur",
        "social",
        "realid",
        "enlaz",
        "pagin",
        "fraudulent",
        "usuari",
        "plaz",
        "limit",
        "tramit",
        "final",
        "acentu",
        "sensacion",
        "urgenci",
        "facilit",
        "engañ",
        "incib",
        "adviert",
        "context",
        "actual",
        "crisis",
        "sanitari",
        "cov",
        "cierr",
        "atencion",
        "presencial",
        "servici",
        "segur",
        "social",
        "unid",
        "tom",
        "med",
        "extraordinari",
        "administr",
        "public",
        "tip",
        "fraud",
        "aument",
        "credibil",
        "recib",
        "corre",
        "electron",
        "caracterist",
        "acced",
        "enlac",
        "facilit",
        "dat",
        "personal",
        "tarjet",
        "bancari",
        "incib",
        "aconsej",
        "contact",
        "entid",
        "bancari",
        "inform",
        "suced"
    ]
}