{
    "title": "Inventan un robot de cuatro patas que proporciona atención médica por vídeo a pacientes infectados por coronavirus",
    "subtitle": "Spot permite que los sanitarios observen el estado de los pacientes ingresados por el Covid-19 en los hospitales. ",
    "author": "20minutos",
    "date": "2020-04-24",
    "time": "13:51",
    "content": "En plena crisis del coronavirus, el sector de la tecnología continúa ofreciendo herramientas para frenar el avance de la enfermedad. Muestra de ello es el robot que ha diseñado la compañía de ingeniería robótica Boston Dynamics, Spot, un autómata cuadrúpedo ideado para agilizar el trabajo en los centros sanitarios.   \nLa empresa estadounidense explicó este jueves a través de un comunicado que el robot de cuatro patas ya se utiliza en el Hospital Brigham and Women, de Massachusetts, en Estados Unidos, durante la pandemia del Covid-19. \nSpot cuenta con un iPad en la parte frontal, lo que permite que los sanitarios puedan realizar videoconferencias con sus pacientes a distancia. En este sentido, los médicos también pueden manejar el robot para garantizar la observación de los pacientes infectados ya que, gracias a sus cuatro patas, puede desplazarse por las habitaciones del hospital.\nEl autómata se utiliza en el centro hospitalario estadounidense desde hace seis semanas, cuando contactó con la empresa para incorporarlo entre el equipo de sanitarios. De esta forma, Spot ayuda en las evaluaciones iniciales de los pacientes que han dado positivo por Covid-19 y que se encuentran en estado de gravedad, por lo que requieren de la atención de hasta cinco profesionales.\nBoston Dynamics asegura que está trabajando en otros sistemas operativos para seguir ayudando en las labores sanitarias durante la crisis. Para ello, la empresa pretende que sus equipos de robótica desarrollen nuevas formas de medir la temperatura corporal, así como la frecuencia respiratoria, el pulso o la saturación de oxígeno. \nEl perro robótico ya se usaba el pasado mes de marzo para facilitar el trabajo de los empleados de las fábricas. Ahora, espera poder llegar a los centros sanitarios para también evitar la arriesgada exposición de los sanitarios al coronavirus. \n",
    "tags": [
        "Robots",
        "Médicos",
        "Coronavirus",
        "Noticias de tecnología",
        "Covid-19",
        "Cuarentena",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "robots",
        "medicos",
        "coronavirus",
        "noticias de tecnologia",
        "covid-19",
        "cuarentena",
        "estado de alarma por coronavirus",
        "sanitarios",
        "robot",
        "spot",
        "empresa",
        "pacientes"
    ],
    "processed": [
        "plen",
        "crisis",
        "coronavirus",
        "sector",
        "tecnolog",
        "continu",
        "ofrec",
        "herramient",
        "fren",
        "avanc",
        "enfermed",
        "muestr",
        "robot",
        "diseñ",
        "compañ",
        "ingeni",
        "robot",
        "boston",
        "dynamics",
        "spot",
        "automat",
        "cuadruped",
        "ide",
        "agiliz",
        "centr",
        "sanitari",
        "empres",
        "estadounidens",
        "juev",
        "comunic",
        "robot",
        "pat",
        "utiliz",
        "hospital",
        "brigham",
        "and",
        "wom",
        "massachusetts",
        "unid",
        "pandemi",
        "cov",
        "spot",
        "ipad",
        "frontal",
        "permit",
        "sanitari",
        "pued",
        "videoconferent",
        "pacient",
        "distanci",
        "sent",
        "medic",
        "manej",
        "robot",
        "garantiz",
        "observ",
        "pacient",
        "infect",
        "graci",
        "pat",
        "desplaz",
        "habit",
        "hospital",
        "automat",
        "utiliz",
        "centr",
        "hospitalari",
        "estadounidens",
        "seman",
        "contact",
        "empres",
        "incorpor",
        "equip",
        "sanitari",
        "form",
        "spot",
        "ayud",
        "evalu",
        "inicial",
        "pacient",
        "posit",
        "cov",
        "encuentr",
        "graved",
        "requier",
        "atencion",
        "profesional",
        "boston",
        "dynamics",
        "asegur",
        "trabaj",
        "sistem",
        "oper",
        "segu",
        "ayud",
        "labor",
        "sanitari",
        "crisis",
        "empres",
        "pretend",
        "equip",
        "robot",
        "desarroll",
        "form",
        "med",
        "temperatur",
        "corporal",
        "frecuenci",
        "respiratori",
        "puls",
        "satur",
        "oxigen",
        "perr",
        "robot",
        "usab",
        "mes",
        "marz",
        "facilit",
        "emple",
        "fabric",
        "esper",
        "lleg",
        "centr",
        "sanitari",
        "evit",
        "arriesg",
        "exposicion",
        "sanitari",
        "coronavirus"
    ]
}