{
    "title": "Cómo saber si hay colas en tu supermercado en tiempo real",
    "subtitle": "​Esta es la mejor hora para ir al supermercado en tiempos de coronavirus.",
    "author": "20minutos",
    "date": "2020-04-05",
    "time": "09:27",
    "content": "Para millones de personas en todo el mundo, el supermercado es el único lugar al que se puede ir fuera de casa. Por eso, se han convertido en centros neurálgicos de esta crisis provocada por la pandemia del coronavirus. Pero aún así, es necesario que en ellos se respete el distanciamiento social. Por eso es muy útil saber a qué horas están menos concurridas estas superficies. Hay dos aplicaciones que permiten saberlo en tiempo real, recoge Gizmodo.Google Maps es una de estas aplicaciones. El programa puede mostrar predicciones de la hora punta, del tiempo de espera y de la duración media de las visitas. Google obtiene los datos de aquellos usuarios que tienen habilitado el historial de ubicaciones de Google.Para ver la afluencia en tiempo real, hay que abrir Google Maps, buscar el nombre de la tienda y abrir los detalles de la pestaña 'Resumen', y veremos un gráfico de la afluencia. Hay que tener en cuenta que estas estimaciones incluyen información de antes del confinamiento, por lo que puede viajar su fiabilidad.En España, Tiendeo ha lanzado la web ¿Dónde hay cola?, que cruza datos de geolocalización con valoraciones de los clientes que se encuentran in situ. La empresa pretende ayudar a los consumidores a planificar sus compras antes de salir de casa, evitar aglomeraciones y reducir el riesgo de contagio.",
    "processed": [
        "millon",
        "person",
        "mund",
        "supermerc",
        "unic",
        "cas",
        "convert",
        "centr",
        "neuralg",
        "crisis",
        "provoc",
        "pandemi",
        "coronavirus",
        "necesari",
        "respet",
        "distanci",
        "social",
        "util",
        "concurr",
        "superfici",
        "aplic",
        "permit",
        "sab",
        "real",
        "recog",
        "gizmod",
        "googl",
        "maps",
        "aplic",
        "program",
        "mostr",
        "prediccion",
        "hor",
        "punt",
        "esper",
        "duracion",
        "medi",
        "visit",
        "googl",
        "obtien",
        "dat",
        "usuari",
        "habilit",
        "historial",
        "ubic",
        "googl",
        "afluenci",
        "real",
        "abrir",
        "googl",
        "maps",
        "busc",
        "nombr",
        "tiend",
        "abrir",
        "detall",
        "pestañ",
        "resum",
        "ver",
        "grafic",
        "afluenci",
        "estim",
        "inclu",
        "inform",
        "confin",
        "viaj",
        "fiabil",
        "españ",
        "tiende",
        "lanz",
        "web",
        "col",
        "cruz",
        "dat",
        "geolocaliz",
        "valor",
        "client",
        "encuentr",
        "in",
        "situ",
        "empres",
        "pretend",
        "ayud",
        "consumidor",
        "planific",
        "compr",
        "sal",
        "cas",
        "evit",
        "aglomer",
        "reduc",
        "riesg",
        "contagi"
    ]
}