{
    "title": "Clap2thank, un juego que te reta a ser el que más aplaude a los sanitarios de todo tu vecindario",
    "subtitle": "Este juego 'escucha' tu aplauso a los sanitarios de las 20.00 horas y te coloca en un ranking.",
    "author": "20BITS",
    "date": "2020-04-01",
    "time": "18:49",
    "content": "La quedada de las 20.00 horas en nuestras ventanas y nuestros balcones se ha convertido en uno de los mejores momentos del día en la cuarentena y, sin duda, una cita ineludible: son los aplausos a nuestro personal sanitario y hospitalario, nuestros transportistas, nuestros servicios de seguridad. A toda la gente que se la juega para que estemos a salvo en casa.Millones de ciudadanos salimos para aplaudir a esos héroes que están luchando contra el coronavirus. Y para saber qué impacto tiene esto, ahora podemos jugar a Clap2thank, un juego web desarrollado de manera altruista que mide a través del audio del ordenador o del smartphone la intensidad y la cantidad de tus aplausos.Para motivarnos, después los sube a un ranking para ver qué posición ocupan, y además contabiliza el total de aplausos conseguidos entre todos los ciudadanos.La página web no requiere ningún tipo de registro, solo tienes que poner tu nombre en una casilla -puedes escribir lo que quieras- y ya puedes comenzar a usarlo. Además, si no quieres dar acceso a tu micrófono, también puedes participar en este reto simplemente tocando la pantalla de tu teléfono móvil.Detrás de la iniciativa está Wildbytes: “Este juego está orientado a todos los que quieran agradecer esa labor heroica que muchos profesionales están llevando a cabo, para que jueguen y se ‘reten’ a sí mismos o a sus seres queridos. Sin embargo, hemos pensado especialmente en las familias con hijos, ellos también se están portando como héroes”, afirma Casilda Sánchez, directora creativa.El diseño ha sido creado también de forma altruista por la joven ilustradora Kiki Ljung y es original e inclusivo, las imágenes van cambiando cada vez que se accede y buscan \"representar a personas de todas las edades y sexo\", mostrando que \"en esta batalla estamos todos juntos y todos somos una pieza fundamental\", concluye Manuela Pereira, directora de arte en Wildbytes.",
    "processed": null
}