{
    "title": "Internet y el aislamiento: gracias a la vida digital estamos superando la nueva situación social, laboral y sanitaria",
    "subtitle": "Este domingo celebramos el Día Mundial de Internet en un escenario más virtual que nunca.",
    "author": "20BITS",
    "date": "2020-05-16",
    "time": "23:36",
    "content": "¿Qué habría sido de muchos de nosotros durante estos meses de aislamiento sin Netflix, YouTube, Facebook, Spotify, WhatsApp, Zoom, Google...? ¿Cómo habrían seguido adelante miles de empresas sin que sus empleados pudieran teletrabajar estas semanas? ¿De qué manera habría podido continuar con la educación profesores y alumnos?\nEste domingo, 17 de mayo, se celebra el Día Mundial de Internet y este año la fecha tiene un valor especial porque, como muchos dicen, sobrevivir a esta catástrofe está siendo mucho más llevadero siendo el mundo conectado que somos hoy en día -que se lo cuenten a los de la gripe española-.\n¿De qué manera ha sido clave internet en nuestras vidas en este contexto de crisis sanitaria? En primer lugar, lo más evidente: al no poder salir de casa, la red ha sido nuestra ventana al mundo. Desde videollamadas hasta irse de shopping, pasando por pedir comida a domicilio o inflarse a juegos online.\nHa sido especialmente importante en lo que se refiere a conectar con los nuestros: las descargas de aplicaciones para realizar videollamadas han crecido un 128,8% en todo el mundo. En España, según IPG Mediabrands, el uso de este tipo de apps ha subido un 67,5% desde el inicio del aislamiento. De hecho, durante la semana del 16 de marzo, Houseparty se convirtió en la aplicación más descargada por los españoles.\n¿Y las redes sociales? El consumo Social Media ha aumentado en un 56,3% durante las últimas semanas.\nHan surgido visitas online a museos y festivales de música en streaming gracias a las redes sociales. El cine se ha sustituido por el consumo en plataformas de video on demand como Amazon Prime Video, Netflix o HBO, que han incrementado su consumo en un 65%, según el estudio de IPG Mediabrands.\nPor otro lado, la descarga de juegos creció en España un 51% después de alcanzar los 200 casos. Es solo un indicador de cómo la imposibilidad de disfrutar de las opciones de ocio que solíamos elegir antes de la crisis ha hecho que muchos españoles opten por alternativas virtuales.\nPero no solo nos ha servido para el ocio: muchos han podido seguir trabajando de manera remota desde casa gracias a internet, haciendo videoconferencias y valiéndose de diversas herramientas digitales para organizar su día a día.\nLa crisis sanitaria ha generado también un perfil más ávido de consumidor de noticias: ha creado la necesidad de estar informado constantemente y al día. Por eso, el consumo de periódicos online se ha incrementado un 35%, según GFK.\nAdemás, está la salud: gracias al ingenio de algunos se han desarrollado apps y webs oficiales que nos han ayudado a autoevaluarnos, para no tener que hacer uso de la asistencia sanitaria presencial y poder descargar de trabajo a los profesionales de la Sanidad.\n",
    "tags": [
        "Google",
        "Internet",
        "Redes sociales",
        "Spotify",
        "Whatsapp",
        "Netflix",
        "Películas",
        "Streaming",
        "Noticias de tecnología",
        "Juegos online",
        "tagfree"
    ],
    "processed_tags": [
        "google",
        "internet",
        "redes sociales",
        "spotify",
        "whatsapp",
        "netflix",
        "peliculas",
        "streaming",
        "noticias de tecnologia",
        "juegos online",
        "tagfree",
        "consumo",
        "internet",
        "mundo",
        "crisis",
        "sanitaria"
    ],
    "processed": [
        "mes",
        "aislamient",
        "netflix",
        "youtub",
        "facebook",
        "spotify",
        "whatsapp",
        "zoom",
        "googl",
        "segu",
        "mil",
        "empres",
        "emple",
        "pud",
        "teletrabaj",
        "seman",
        "pod",
        "continu",
        "educ",
        "profesor",
        "alumn",
        "doming",
        "may",
        "celebr",
        "mundial",
        "internet",
        "año",
        "fech",
        "especial",
        "sobreviv",
        "catastrof",
        "llevader",
        "mund",
        "conect",
        "cuent",
        "grip",
        "español",
        "clav",
        "vid",
        "context",
        "crisis",
        "sanitari",
        "evident",
        "sal",
        "cas",
        "red",
        "ventan",
        "videollam",
        "irse",
        "shopping",
        "pas",
        "ped",
        "com",
        "domicili",
        "inflars",
        "jueg",
        "onlin",
        "especial",
        "import",
        "refier",
        "conect",
        "descarg",
        "aplic",
        "crec",
        "españ",
        "ipg",
        "mediabrands",
        "tip",
        "apps",
        "sub",
        "inici",
        "seman",
        "marz",
        "houseparty",
        "convirt",
        "aplic",
        "descarg",
        "español",
        "red",
        "social",
        "consum",
        "medi",
        "aument",
        "surg",
        "visit",
        "muse",
        "festival",
        "music",
        "streaming",
        "graci",
        "cin",
        "sustitu",
        "plataform",
        "vide",
        "on",
        "demand",
        "amazon",
        "prim",
        "hbo",
        "increment",
        "estudi",
        "descarg",
        "crec",
        "alcanz",
        "cas",
        "indic",
        "imposibil",
        "disfrut",
        "opcion",
        "oci",
        "sol",
        "eleg",
        "opten",
        "altern",
        "virtual",
        "serv",
        "segu",
        "trabaj",
        "remot",
        "videoconferent",
        "val",
        "divers",
        "herramient",
        "digital",
        "organiz",
        "gener",
        "perfil",
        "avid",
        "consumidor",
        "notici",
        "cre",
        "neces",
        "inform",
        "constant",
        "period",
        "gfk",
        "salud",
        "ingeni",
        "desarroll",
        "webs",
        "oficial",
        "ayud",
        "autoevalu",
        "asistent",
        "presencial",
        "descarg",
        "profesional",
        "sanid"
    ]
}