{
    "title": "Diez canciones pegadizas que han alimentado virales de TikTok",
    "subtitle": "Los temas y estribillos que envuelven los vídeos favorecen que el usuario entre en un bucle de visionados",
    "author": "E. Abenia",
    "date": "2020-02-25",
    "time": "06:38",
    "content": "TikTok hace furor entre los más jóvenes, contexto ante el que, como se ha comentado, surgen la incomprensión por parte del adulto (es frecuente no encontrarle la gracia) así como recelo por las sombras que rodean a esta red social de origen chino, así como por sus peligros. Más allá de ello, bucear en los retos y juegos que triunfan implica comprobar su carácter adictivo.\nDe hecho, el autor de este artículo da fe de que sin darse cuenta uno puede haber entrado en un bucle de visionados continuos, se sea o no usuario. La música constituye un elemento clave al respecto, ya que estos vídeos de escasos segundos van a menudo al ritmo de pegadizos estribillos. Estos pueden ser de temas que se ponen de moda o de hits de hace unos años que resurgen.\nEl seductor acompañamiento musical propicia que no pocas veces las búsquedas se realicen en función de esa canción que uno no puede quitarse de la cabeza, situación por la que la mirada curiosa queda fijada en la tendencia basada en dicho tema.\nOtra vertiente de lo anterior reside en la acción frecuente por parte de los tiktokers de coger las canciones que les apasionan y envolver con estas sus creaciones, de ahí que un tema popular suene en infinitos contextos.\nLa importancia de la música en TikTok invita a enumerar algunas canciones y temas que a su manera también han alimentado virales.\nEl viral de poner la cara de varios emojis (el de la sonrisa, el de la lengua fuera en señal de locura, el del mohín con los ojitos tristes) no sería el mismo sin la versión de Bagaikan Langit a cargo de Nhece y su animada cuenta atrás.\nLa tendencia de lucirse ante las redes mientras con los dedos se hacen los gestos de varios iconos funcionó en buena medida gracias al Lalala tarareado en un remix de Ilkan Gunuc.\nSlowmoface, el reto alusivo a ver cómo se deforma el rostro del tiktoker cuando da un pequeño salto y graba el momento a cámara lenta, se apoya en el sonido ideado por Denisse Angeles, tomado de un reconocible hit de los 90.\nEl rasgo común de esta tendencia es el de lanzar a la cámara colocada debajo purpurina, papeles, frutas… (la inventiva ha llevado también a hacer gags de mal gusto) al ritmo de Get the moon, tema de Kina con Snow.\nJustin Bieber consiguió hacer viral el Yummy Challenge, en el que invitaba a sus seguidores a bailar su canción homónima.\nMás de uno también habrá comprobado que Roxanne, la canción que tanto suena en las emisoras de la radio, ha estado presente en no pocos vídeos de TikTok, y no solo en bailes en torno a la misma. Se trata de un tema del rapero estadounidense Arizona Zervas.\nEl Broom Challenge, el reto encaminado a conseguir que una escoba se sujete sola, evidencia que el mundo de los virales tiene un lado absurdo. No tiene una canción fija, si bien este ha estado acompañado por ejemplo de Woah, canción de Krypto9095 elegida para acompañar un considerable número de vídeos.\nEn cuanto a lo visto en 2019, uno de los bailes de moda fue sin duda la coreografía realizada al ritmo del estribillo de Ride it, de Regard, uno de esos temas que evidencian el mencionado carácter adictivo de buscar vídeos de una melodía en concreto.\nEn línea con el caso anterior, el año pasado abundaron asimismo los vídeos que canalizaban en el universo TikTok la repercusión de Old Town Road, de Lil Nas y Billy Ray Cyrus.\nTambién el año pasado, no faltaron los tiktokers entusiastas de Si por mi fuera, el éxito de Beret, que se grabaron mientras hacían un playback de dicha canción.\n",
    "processed": null
}