{
    "title": "\n                        Google quiere eliminar las 'cookies' de terceros en Chrome en dos años\n                    ",
    "subtitle": "Chrome es el navegador más usado en el mundo con una cuota de mercado en torno al 64%.",
    "author": "EFE",
    "date": "2020-01-15",
    "time": "07:14",
    "content": "La multinacional estadounidense Google anunció este martes que planea eliminar de su navegador de internet Chrome las 'galletas' o cookies de terceros en dos años, fijando así por primera vez una fecha límite para equipararlo en privacidad a competidores como Firefox o Safari.\nLas 'galletas' de terceros son las enviadas al ordenador, móvil u otro dispositivo conectado a internet por parte de un tercer dominio, es decir, ajeno a la página que se está visitando, y son usadas habitualmente para \"rastrear\" los hábitos del usuario en internet y ofrecerle publicidad personalizada.\nEn este sentido, cabe diferenciarlas de las 'galletas' originales o de primeros, enviadas al sistema por el dominio que se está visitando para agilizar y facilitar la navegación y futuras visitas mediante, por ejemplo, el recuerdo de nombres de usuario y contraseñas o de preferencias de navegación.\nCon el anuncio, Chrome, el navegador más usado en el mundo con una cuota de mercado en torno al 64%, según Statcounter, pasará a dificultar enormemente la tarea de las firmas de publicidad en internet, que usan estas 'galletas' para vender a los anunciantes espacios digitales de difusión ajustados al público al que se dirigen.\n\"Nuestro objetivo es hacer de la red un sitio más privado y seguro para los internautas, a la par que damos apoyo a los anunciantes\", indicó al divulgar la decisión el director de Ingeniería de Chrome, Justin Schuh.\nPara mitigar el gran impacto que el anuncio de este martes pueda tener en el mercado de la publicidad digital -que es la principal fuente de ingresos de Google-, la firma de Mountain View (California, EE.UU.) confía en su iniciativa \"privacy sandbox\" (arenera de privacidad), todavía en desarrollo.\nAnunciada a mediados del año pasado, \"privacy sandbox\" tiene como objetivo crear unos estándares abiertos que mejoren la privacidad en la red, permitan a los internautas no compartir sus datos o actividades conectados en la medida de lo posible y, a la vez, sean útiles a los anunciantes para dirigirse a públicos específicos.\n",
    "tags": [
        "Google",
        "Firefox",
        "Internet",
        "California",
        "Ordenador",
        "Chrome",
        "Redes sociales",
        "Safari",
        "Noticias de tecnología"
    ],
    "processed_tags": [
        "googl",
        "firefox",
        "internet",
        "californi",
        "orden",
        "chrom",
        "red",
        "social",
        "safari",
        "notici",
        "tecnologi"
    ],
    "processed": [
        "multinacional",
        "estadounidens",
        "googl",
        "anunc",
        "mart",
        "plane",
        "elimin",
        "naveg",
        "internet",
        "chrom",
        "gallet",
        "cooki",
        "tercer",
        "años",
        "fij",
        "fech",
        "limit",
        "equipar",
        "privac",
        "competidor",
        "firefox",
        "safari",
        "gallet",
        "tercer",
        "envi",
        "orden",
        "movil",
        "disposit",
        "conect",
        "internet",
        "terc",
        "domini",
        "ajen",
        "pagin",
        "visit",
        "usad",
        "habitual",
        "rastr",
        "habit",
        "usuari",
        "internet",
        "ofrec",
        "public",
        "personaliz",
        "sent",
        "cab",
        "diferenci",
        "gallet",
        "original",
        "envi",
        "sistem",
        "domini",
        "visit",
        "agiliz",
        "facilit",
        "naveg",
        "futur",
        "visit",
        "recuerd",
        "nombr",
        "usuari",
        "contraseñ",
        "preferent",
        "naveg",
        "anunci",
        "chrom",
        "naveg",
        "usad",
        "mund",
        "cuot",
        "merc",
        "torn",
        "statcount",
        "pas",
        "dificult",
        "enorm",
        "tare",
        "firm",
        "public",
        "internet",
        "gallet",
        "vend",
        "anunci",
        "espaci",
        "digital",
        "difusion",
        "ajust",
        "public",
        "dirig",
        "objet",
        "red",
        "siti",
        "priv",
        "segur",
        "internaut",
        "par",
        "dam",
        "apoy",
        "anunci",
        "divulg",
        "decision",
        "director",
        "ingeni",
        "chrom",
        "justin",
        "schuh",
        "mitig",
        "impact",
        "anunci",
        "mart",
        "merc",
        "public",
        "digital",
        "principal",
        "fuent",
        "ingres",
        "googl",
        "firm",
        "mountain",
        "view",
        "californi",
        "ee",
        "uu",
        "conf",
        "inici",
        "privacy",
        "sandbox",
        "arener",
        "privac",
        "desarroll",
        "anunci",
        "medi",
        "año",
        "privacy",
        "sandbox",
        "objet",
        "cre",
        "estandar",
        "abiert",
        "mejor",
        "privac",
        "red",
        "permit",
        "internaut",
        "compart",
        "dat",
        "activ",
        "conect",
        "med",
        "util",
        "anunci",
        "dirig",
        "public",
        "especif"
    ]
}