{
    "title": "Apps y funciones de control parental para estas semanas en las que se dispara el uso del móvil",
    "subtitle": "Estas herramientas ofrecen informes de actividad y permiten establecer tiempos de uso, restringir contenidos...",
    "author": "20BITS",
    "date": "2020-04-07",
    "time": "18:08",
    "content": "El confinamiento dispara el consumo de Internet y el tiempo en el que se permanece inmerso en las pantallas.  A nivel individual, la coyuntura hace aconsejable darse cuenta de cuando se ha entrado en bucle y, en lo familiar, el recurso del ocio digital junto a los más pequeños debe venir acompañado del criterio y la moderación. Si se tienen niños en edad de mayor autonomía o adolescentes, aunque surjan discusiones al respecto, no es mal momento para probar aplicaciones y funciones de control parental y quedarse más tranquilos.Varias de las apps descritas a continuación contemplan la opción de la ubicación del menor, innecesaria ahora por las circunstancias. Volver a usarla será una buena señal.La aplicación de referencia en este marco, tanto para Android como para dispositivos iOS, es Family Link, creación de Google. Funciona mediante la vinculación de cuentas del móvil del padre o la madre y el del menor, acción llevada a cabo en la configuración inicial, proceso que dura unos minutos pero que resulta sencillo gracias a las indicaciones.La herramienta muestra informes de actividad, permite aprobar (o rechazar) las apps que quieren descargarse los hijos, administrar las compras directas desde estas, fijar límites de tiempo y bloquear sus dispositivos de forma remota, por ejemplo cuando ya haya sido suficiente.Marcas asociadas a los antivirus ofrecen sus propias apps en este terreno, como reflejan los casos de Kaspersky Safe Kids y Norton Family (Android / iOS). La primera, con versión gratuita y de pago, posibilita filtrar los contenidos inapropiados, establecer límites de tiempo, comprobar si les queda poca batería así como recibir notificaciones en tiempo real e informes detallados.Por su parte, la propuesta de Norton incluye, entre otros aspectos, la supervisión de búsquedas y de navegación, las alertas, el control de apps y el bloqueo inmediato.Disponible para Android, Kids Place habilita una 'zona segura' para el niño al que se le deja el móvil, al que en una pantalla personalizada solo le saldrán las apps antes seleccionadas por el adulto. Los padres, que usan un PIN, pueden bloquear el acceso a Google Play. Para la configuración avanzada ofrece una versión premium.Cabe recordar que entre las funciones integradas en los smartphones figura la de analizar y controlar el tiempo de uso y por ejemplo recurrir a los temporizadores. En Android está el apartado Bienestar digital / Salud digital, que no obstante depende del sistema operativo y del fabricante (Equilibrio digital en Huawei). Asimismo, los dispositivos Samsung incorporan el Modo Niños.En iPhone y iPad, Tiempo de uso diferencia entre el dispositivo del adulto y el del menor. Permite crear un código específico para proteger los ajustes, fijar límites de uso de apps o introducir restricciones de contenido.La app de YouTube destinada a los niños resulta interesante por los filtros que ejecuta en cuanto al tipo de vídeos que pueden disfrutarse.La plataforma VOD contempla el perfil Kids así como la opción de fijar un PIN para restringir series y películas concretas o según la clasificación por edades. Estas dos últimas acciones requieren realizar la configuración desde la web.",
    "processed": null
}