{
    "title": "\n                        Confinados con niños: prueba esta escape room para entretenerlos en casa\n                    ",
    "subtitle": "Con materiales que todos tenemos en casa, podrás preparar este juego, de 22 pasos, en el que los más pequeños de la casa tendrán que encontrar los huevos que ha perdido la gallina.",
    "author": "20BITS",
    "date": "2020-05-01",
    "time": "16:48",
    "content": "Parecía imposible estar tantos días en casa con los niños y mantenerlos entretenidos, pero, cuando se lo propone, el ser humano es increíble. Juegos clásicos, manualidades, juegos online y, ahora también, una escape room sin salir de casa.\nY no te preocupes, porque ‘La granja de Mr. Fox’ es un juego de muy sencilla preparación, que podrás montar sólo con materiales que ya tengas en casa y que, seguro, le dará a tus hijos e hijas un buen rato de diversión máxima. Además, cumple uno de los que deberían ser objetivos principales a la hora de proponer una actividad para los ‘peques’ de la casa: entretiene y obliga a ejercitar el cerebro.\nEl juego comienza con una premisa, una suerte de presentación como la que hacen los ‘game master’ en las escape room. Esta vez, tú eres el game master y, por tanto, deberás leer esto:\n“En la granja de Mr. Fox vive una gallina que es muy despistada, resulta que ha perdido sus diez huevos y se ha puesto muy triste. Como a Mr. Fox le gusta mucho cuidar y que estén felices, se ha puesto a buscarlos por toda la casa. ¿Queréis ayudarle a encontrar todos los huevos?”\nComo hemos comentado, la preparación del escape room casero ‘La granja de Mr. Fox’ es realmente sencilla. No tendrás problemas para hacerla sin que se enteren tus hijos, incluso aunque estén en casa porque ya hayan dado su paseo diario.\nEl juego tiene un total de 22 pasos, que los niños irán superando. Recuerda que tú haces el papel de game master, así que, si se atascan, les puedes echar una mano. En este enlace está todo lo que necesitas para hacer una yincana en casa llena de ingenio y diversión. Incluso tienes los recortables necesarios para crear las diferentes pistas. Si no tienes forma de imprimirlos, no te preocupes, hay multitud de alternativas.\nAsí que ya sabes, ha llegado la hora de montar una escape room para los ‘peques’ de la casa. Que se abran las puertas de la sala. Comienza el juego.\n",
    "tags": [
        "Manualidades",
        "Niños",
        "Escape room",
        "Coronavirus",
        "Estado de alarma por coronavirus",
        "Juegos online"
    ],
    "processed_tags": [
        "manual",
        "nin",
        "escap",
        "room",
        "coronavirus",
        "alarm",
        "coronavirus",
        "jueg",
        "onlin"
    ],
    "processed": [
        "parec",
        "impos",
        "tant",
        "cas",
        "niñ",
        "manten",
        "entreten",
        "propon",
        "human",
        "increibl",
        "jueg",
        "clasic",
        "manual",
        "jueg",
        "onlin",
        "escap",
        "room",
        "sal",
        "cas",
        "preocup",
        "granj",
        "mr",
        "fox",
        "jueg",
        "sencill",
        "prepar",
        "podras",
        "mont",
        "material",
        "cas",
        "segur",
        "dar",
        "hij",
        "hij",
        "rat",
        "diversion",
        "maxim",
        "cumpl",
        "deb",
        "objet",
        "principal",
        "hor",
        "propon",
        "activ",
        "pequ",
        "cas",
        "entretien",
        "oblig",
        "ejercit",
        "cerebr",
        "jueg",
        "comienz",
        "premis",
        "suert",
        "present",
        "gam",
        "mast",
        "escap",
        "room",
        "gam",
        "mast",
        "deb",
        "leer",
        "granj",
        "mr",
        "fox",
        "viv",
        "gallin",
        "despist",
        "result",
        "perd",
        "diez",
        "huev",
        "puest",
        "trist",
        "mr",
        "fox",
        "gust",
        "cuid",
        "felic",
        "puest",
        "busc",
        "cas",
        "quer",
        "ayud",
        "encontr",
        "huev",
        "coment",
        "prepar",
        "escap",
        "room",
        "caser",
        "granj",
        "mr",
        "fox",
        "realment",
        "sencill",
        "problem",
        "hac",
        "enter",
        "hij",
        "cas",
        "pase",
        "diari",
        "jueg",
        "pas",
        "niñ",
        "iran",
        "super",
        "recuerd",
        "papel",
        "gam",
        "mast",
        "atasc",
        "pued",
        "echar",
        "man",
        "enlac",
        "necesit",
        "yincan",
        "cas",
        "llen",
        "ingeni",
        "diversion",
        "recort",
        "necesari",
        "cre",
        "pist",
        "form",
        "imprim",
        "preocup",
        "multitud",
        "altern",
        "lleg",
        "hor",
        "mont",
        "escap",
        "room",
        "pequ",
        "cas",
        "abran",
        "puert",
        "sal",
        "comienz",
        "jueg"
    ]
}