{
    "title": "\n                        'Once Upon a Virus', el vídeo viral hecho con Lego en el que China se burla de la gestión del coronavirus de EE. UU.\n                    ",
    "subtitle": "En medio de la guerra pidiendo responsabilidades, China se burla de cómo Estados Unidos ha afrontado la pandemia.",
    "author": "20BITS",
    "date": "2020-05-05",
    "time": "13:39",
    "content": "En menos de dos minutos de animación, Chinase mofa de la gestión que Estados Unidos ha hecho del nuevo coronavirus, defendiéndose de los ataques que le culpan de no haber avisado de la peligrosidad del virus.\nEl vídeo viral, titulado ‘Once Upon a Virus’, utiliza figuras similares a Lego para representar a los dos países: guerreros de terracota con mascarillas avisan a una despreocupada Estatua de la Libertada de lo que está por llegar, hasta que finalmente esta sucumbe también a la enfermedad.\nEl guerrero chino afirma que en diciembre advertía ya de \"casos extraños de neumonía\", información que la OMS oyó: \"Roger that\" -'Entendido'-. En enero, China dice que descubren un nuevo virus y que es peligroso, y la Estatua de la Libertad responde: \"¿Y qué? Es solo una gripe\".\nEstados Unidos pone en duda el origen de la enfermedad, a pesar de que la propia OMS ha desmentido que el coronavirus fuera creado en un laboratorio, probando que tiene origen animal. Sin embargo, esta guerra ha creado una fuerte tensión entre ambos países.\nLa animación ha sido publicada por la agencia oficial de noticias Xinhua de China. A medida que el guerrero emite advertencias sobre el virus y explica los efectos del brote en el país, la Estatua de la Libertad responde despectivamente y minimiza la gravedad de la enfermedad, con frases que el mismo presidente de EE. UU., Donald Trump, ha lanzado en ruedas de prensa: \"No llevéis mascarillas\", \"[quedarse en casa] es una violación de los derechos humanos\", \"Desaparecerá mágicamente en abril\".\nFinalmente la Estatua de la Liberta comienza a ponerse roja de fiebre y le ponen un gotero: \"Nos mentisteis, no nos avisasteis, disteis datos falsos\", clama. \"Siempre estamos en lo correcto, aunque nos contradigamos\", finaliza la estatua.\nEstados Unidos y otros países han acusado a China de engañar al mundo sobre la gravedad del brote de coronavirus. Trump incluso ha llegado a decir que cree que el manejo de China de la pandemia es una prueba de que Beijing “hará todo lo que pueda” para hacerle perder su candidatura a la reelección en noviembre.\nLa oficina de prensa de Lego se ha desentendido: “No estábamos involucrados en hacer la animación de ninguna manera”, afirma en un comunicado.\n",
    "tags": [
        "China",
        "Donald Trump",
        "OMS",
        "Lego",
        "Vídeo viral",
        "Coronavirus",
        "Noticias de tecnología",
        "Covid-19",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "chin",
        "donald",
        "trump",
        "oms",
        "leg",
        "vide",
        "viral",
        "coronavirus",
        "notici",
        "tecnologi",
        "cov",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "minut",
        "anim",
        "chin",
        "mof",
        "gestion",
        "unid",
        "coronavirus",
        "defend",
        "ataqu",
        "culp",
        "avis",
        "peligr",
        "virus",
        "vide",
        "viral",
        "titul",
        "once",
        "upon",
        "virus",
        "utiliz",
        "figur",
        "similar",
        "leg",
        "represent",
        "pais",
        "guerrer",
        "terracot",
        "mascarill",
        "avis",
        "despreocup",
        "estatu",
        "libert",
        "lleg",
        "final",
        "sucumb",
        "enfermed",
        "guerrer",
        "chin",
        "afirm",
        "diciembr",
        "advert",
        "cas",
        "extrañ",
        "neumon",
        "inform",
        "oms",
        "oyo",
        "rog",
        "that",
        "entend",
        "ener",
        "chin",
        "descubr",
        "virus",
        "peligr",
        "estatu",
        "libert",
        "respond",
        "grip",
        "unid",
        "pon",
        "dud",
        "orig",
        "enfermed",
        "oms",
        "desment",
        "coronavirus",
        "cre",
        "laboratori",
        "prob",
        "orig",
        "animal",
        "guerr",
        "cre",
        "fuert",
        "tension",
        "pais",
        "anim",
        "public",
        "agenci",
        "oficial",
        "notici",
        "xinhu",
        "chin",
        "med",
        "guerrer",
        "emit",
        "advertent",
        "virus",
        "explic",
        "efect",
        "brot",
        "pais",
        "estatu",
        "libert",
        "respond",
        "despect",
        "minimiz",
        "graved",
        "enfermed",
        "fras",
        "president",
        "ee",
        "uu",
        "donald",
        "trump",
        "lanz",
        "rued",
        "prens",
        "llev",
        "mascarill",
        "qued",
        "cas",
        "violacion",
        "derech",
        "human",
        "desaparec",
        "magic",
        "abril",
        "final",
        "estatu",
        "libert",
        "comienz",
        "pon",
        "roj",
        "fiebr",
        "pon",
        "goter",
        "ment",
        "avis",
        "disteis",
        "dat",
        "fals",
        "clam",
        "correct",
        "contradig",
        "finaliz",
        "estatu",
        "unid",
        "pais",
        "acus",
        "chin",
        "engañ",
        "mund",
        "graved",
        "brot",
        "coronavirus",
        "trump",
        "lleg",
        "cre",
        "manej",
        "chin",
        "pandemi",
        "prueb",
        "beijing",
        "har",
        "hac",
        "perd",
        "candidatur",
        "reeleccion",
        "noviembr",
        "oficin",
        "prens",
        "leg",
        "desentend",
        "involucr",
        "anim",
        "afirm",
        "comunic"
    ]
}