{
    "title": "\n                        Facebook duplica beneficios y ahuyenta los peores presagios por la pandemia\n                    ",
    "subtitle": "La compañía anuncia unas ganancias entre enero y marzo de 4.902 millones de dólares.",
    "author": "MARC ARCAS (EFE)",
    "date": "2020-04-30",
    "time": "05:24",
    "content": "Facebook anunció este miércoles unas ganancias entre enero y marzo de 4.902 millones de dólares, lo que supone el doble que los 2.429 millones del mismo periodo del año anterior y ahuyenta los peores presagios derivados de la caída de la publicidad digital por la pandemia de COVID-19.\nEn las últimas semanas, los analistas habían apuntado repetidamente a la aparente paradoja de que Facebook -igual que el otro gigante de la publicidad en internet, Alphabet, matriz de Google- estuviesen viendo un aumento sin precedentes de la actividad en sus plataformas debido a las órdenes de confinamiento decretadas en gran parte del mundo y que, sin embargo, sus ingresos cayesen al desplomarse la publicidad.\nLas cuentas presentadas este miércoles, en cambio, apuntan a que la situación es menos mala de la esperada, e incluso permiten vislumbrar un cierto regreso a la estabilidad, repitiéndose así por segundo día consecutivo lo que ya ocurrió el martes con los resultados de Alphabet, que también superaron los pronósticos.\nDurante los primeros tres meses de su ejercicio fiscal, la compañía que dirige Mark Zuckerberg facturó 17.737 millones de dólares, un 18% más que los 15.055 millones de marzo de 2019, mientras que sus accionistas ganaron 1,71 dólares por título, frente a los 85 centavos de hace un año.\nPese a los buenos resultados ofrecidos este miércoles, Facebook dijo que estos solo incluyen una pequeña parte (las tres últimas semanas) del nuevo escenario abierto a raíz de la pandemia de COVID-19, que ha reducido sustancialmente la demanda de publicidad digital y ha hecho caer el precio de los anuncios.\nAsí, se espera que las próximas cuentas (previstas para julio) reflejen de manera más precisa los efectos de esta nueva realidad y, dada la presente incertidumbre, la compañía no ofreció proyecciones de ingresos ni para los próximos tres meses ni para el conjunto del ejercicio 2020, como es habitual.\nAun así, informó de que, pese \"a la drástica caída inicial de la facturación por publicidad en marzo\", durante las primeras tres semanas de abril han visto \"señales de estabilidad\" que vuelven a situar las ventas por este concepto en niveles similares a los de hace un año.\nLos ingresos por publicidad, tanto en el móvil como en el ordenador, constituyen prácticamente la totalidad de la facturación de Facebook, propietaria también de Instagram, WhatsApp y Messenger.\nEn cuanto a la cifra de internautas que se conectan a alguna de las aplicaciones propiedad de Facebook, la empresa cuenta en la actualidad con 1.730 millones de usuarios diarios activos (gente que se conecta por lo menos una vez al día) en todo el mundo, lo que supone un crecimiento del 11% con respecto a hace un año.\nEsta cifra se eleva hasta los 2.600 millones de personas (en torno a un tercio de la población mundial) si se cuenta a los usuarios mensuales activos, es decir, aquellos que se conectan por lo menos una vez al mes y, por tanto, un número más cercano al total de gente que tiene cuenta en Facebook, Instagram, WhatsApp o Messenger.\n\"Nuestro trabajo siempre ha sido ayudar a que la gente esté conectada con sus seres queridos. Con más gente que confía en nuestros servicios ahora más que nunca, estamos centrados en mantener a la gente segura, informada y conectada\", dijo el consejero delegado de Facebook, Mark Zuckerberg.\nLos resultados de Facebook, mejor que los esperados por los analistas, animaron a los inversores en Wall Street, y sus acciones subían un 10,33% hasta los 214,14 dólares por título en las operaciones electrónicas posteriores al cierre de los parqués neoyorquinos.\n",
    "tags": [
        "Facebook"
    ],
    "processed_tags": [
        "facebook"
    ],
    "processed": [
        "facebook",
        "anunc",
        "miercol",
        "gananci",
        "ener",
        "marz",
        "millon",
        "dolar",
        "supon",
        "dobl",
        "millon",
        "period",
        "año",
        "ahuyent",
        "peor",
        "presagi",
        "deriv",
        "caid",
        "public",
        "digital",
        "pandemi",
        "cov",
        "seman",
        "anal",
        "apunt",
        "repetid",
        "aparent",
        "paradoj",
        "facebook",
        "gigant",
        "public",
        "internet",
        "alphabet",
        "matriz",
        "googl",
        "viend",
        "aument",
        "precedent",
        "activ",
        "plataform",
        "orden",
        "confin",
        "decret",
        "mund",
        "ingres",
        "cayes",
        "desplom",
        "public",
        "cuent",
        "present",
        "miercol",
        "cambi",
        "apunt",
        "situacion",
        "mal",
        "esper",
        "permit",
        "vislumbr",
        "regres",
        "estabil",
        "repit",
        "consecut",
        "ocurr",
        "mart",
        "result",
        "alphabet",
        "super",
        "pronost",
        "mes",
        "ejercici",
        "fiscal",
        "compañ",
        "dirig",
        "mark",
        "zuckerberg",
        "factur",
        "millon",
        "dolar",
        "millon",
        "marz",
        "accion",
        "gan",
        "dolar",
        "titul",
        "frent",
        "centav",
        "año",
        "pes",
        "result",
        "ofrec",
        "miercol",
        "facebook",
        "inclu",
        "pequeñ",
        "seman",
        "escenari",
        "abiert",
        "raiz",
        "pandemi",
        "cov",
        "reduc",
        "sustancial",
        "demand",
        "public",
        "digital",
        "caer",
        "preci",
        "anunci",
        "esper",
        "proxim",
        "cuent",
        "previst",
        "juli",
        "reflej",
        "precis",
        "efect",
        "realid",
        "dad",
        "present",
        "incertidumbr",
        "compañ",
        "ofrec",
        "proyeccion",
        "ingres",
        "mes",
        "conjunt",
        "ejercici",
        "habitual",
        "pes",
        "drastic",
        "caid",
        "inicial",
        "factur",
        "public",
        "marz",
        "primer",
        "seman",
        "abril",
        "vist",
        "señal",
        "estabil",
        "vuelv",
        "situ",
        "vent",
        "concept",
        "nivel",
        "similar",
        "año",
        "ingres",
        "public",
        "movil",
        "orden",
        "constitu",
        "practic",
        "total",
        "factur",
        "facebook",
        "propietari",
        "instagram",
        "whatsapp",
        "messeng",
        "cifr",
        "internaut",
        "conect",
        "aplic",
        "propied",
        "facebook",
        "empres",
        "actual",
        "millon",
        "usuari",
        "diari",
        "activ",
        "gent",
        "conect",
        "mund",
        "supon",
        "crecimient",
        "año",
        "cifr",
        "elev",
        "millon",
        "person",
        "torn",
        "terci",
        "poblacion",
        "mundial",
        "usuari",
        "mensual",
        "activ",
        "conect",
        "mes",
        "numer",
        "cercan",
        "gent",
        "facebook",
        "instagram",
        "whatsapp",
        "messeng",
        "ayud",
        "gent",
        "conect",
        "ser",
        "quer",
        "gent",
        "conf",
        "servici",
        "centr",
        "manten",
        "gent",
        "segur",
        "inform",
        "conect",
        "consejer",
        "deleg",
        "facebook",
        "mark",
        "zuckerberg",
        "result",
        "facebook",
        "esper",
        "anal",
        "anim",
        "inversor",
        "wall",
        "street",
        "accion",
        "sub",
        "dolar",
        "titul",
        "oper",
        "electron",
        "posterior",
        "cierr",
        "parques",
        "neoyorquin"
    ]
}