{
    "title": "Medidas tecnológicas mundiales para frenar el coronavirus",
    "subtitle": "Drones de vigilancia o de transporte de muestras, ascensores contactless, robots de reparto de comida... el futuro está aquí para luchar contra el COVID-19.",
    "author": "20BITS",
    "date": "2020-03-18",
    "time": "05:59",
    "content": "¿Qué hizo entonces China? Es la pregunta que sobrevuela en todos los sectores de nuestra vida para dar respuesta a la explosión del coronavirus en España. El gigante asiático ha conseguido frenar en su territorio el brote, no sin mucho esfuerzo, claro.A nivel social y económico, las repercusiones están siendo enormes. Pero ha habido en toda esta crisis sanitaria un factor fundamental: la tecnología, algo de lo que precisamente China sabe mucho.Las herramientas y medidas tecnológicas han sido una de las mejores armas contra el COVID-19. Pero, además, no hace falta imaginar estrambóticos recursos futuristas, una de las soluciones más efectivas ha resultado ser un sencillo test diario virtual en el que cada ciudadano introducía respuestas actualizadas sobre su salud y sus últimos movimientos.Este proceso en concreto ‘etiquetaba’ a los chinos: si decías en tu informe mañanero que habías viajado a zonas de riesgo de contagio o que tenías tos o fiebre, un agente aparecía en tu casa, te tomaba la temperatura y comprobaba tu estado de salud. Cuarentena medio mes y a seguir controlando los síntomas. Todo reflejado en una app que ha sido indispensable para hacer los quehaceres diarios: sin el código verde en ella no podías entrar al supermercado, por ejemplo.Otras vías han sido, sí, mucho más futuristas: como robots que llevaban comida a los infectados por coronavirus para evitar propagar la epidemia o drones para vigilar que los viandantes chinos se protegiesen y usasen mascarillas -medida, por cierto, que parecen haber adoptado también las autoridades españolas-.Efectivamente, la pandemia ha llevado a China a una auténtica ‘robotización’ de la sociedad. En las calles de grandes ciudades como Pekín o Shanghai se han podido ver robots desinfectando cada rincón o, también, máquinas que sirven como repartidores a domicilio de comida. Incluso los comercios han puesto en marcha sistemas en los que las tiendas son atendidas por robots.Y por supuesto, a nivel sanitario, se ha tratado de automatizar los procesos lo máximo posible: desde drones para transportar muestras médicas de los hospitales a los laboratorios hasta robots en los hospitales para ayudar a todo tipo de personal -desde médicos y enfermeros hasta limpieza y cocina-.En este sentido, una de las medidas tecnológicas frente al coronavirus más llamativas hasta el momento es la que ha adoptado el Ministerio de Seguridad y Salud de Corea del Sur. Han creado una app que permite conectar a las personas que se encuentran en cuarentena en su casa con el personal sanitario. De esta forma, logran tener monitorizadas a estas personas y no colapsan el sistema de salud.¿Evitar el contacto todo lo posible? Sí, se puede. Incluso el gigante tecnológico Huawei, junto a la empresa Wanglong Intelligent, ha desarrollado este sistema que permite llamar al ascensor y seleccionar tu piso desde tu teléfono móvil. Todo contactless.Habrá que ver qué medidas adopta Europa, y en concreto España, para frenar el coronavirus. Pero lo que está claro es que la tecnología es clave si se quiere lograr superar la pandemia.",
    "processed": null
}