{
    "title": "\n                        El King Kong de los drones, listo para despegar\n                    ",
    "subtitle": "Han comenzado las pruebas del RUAS-160, que puede cargar unos 70 kilos y cuenta con una autonomía de hasta tres horas y media.",
    "author": "20BITS",
    "date": "2020-05-04",
    "time": "15:59",
    "content": "El RUAS-160, un prototipo de aeronave no tripulada de despegue y aterrizaje vertical presentado recientemente, está listo para despegar en su etapa de pruebas. Este dron gigante aspira a convertirse en una solución tecnológica tanto civil como militar -para misiones de búsqueda, salvamento, vigilancia, reconocimiento e inteligencia-.\nEn el campo civil, puede utilizarse para la lucha contra incendios, para el transporte de cargas livianas o críticas como órganos para trasplantes, para trabajos en la industria de gas y petróleo, para la inspección de grandes infraestructuras como diques y líneas de energía, para la toma de muestras en agua o para aplicaciones agrícolas.\nEl RUAS-160 -RUAS es el acrónimo de Rotary Unmanned Air System o Sistema Aéreo No Tripulado de Alas Rotativas- es el resultado de la colaboración de tres empresas: el fabricante argentino de helicópteros Cicaré, la empresa estatal de alta tecnología INVAP y la pyme de servicios agrícolas Marinelli.\nEl RUAS-160 puede alcanzar una velocidad máxima de 175 kilómetros por hora, aunque la velocidad de crucero serían unos 150 kilómetro por hora y en las aplicaciones agrícolas entre 5 y 90 kilómetros por hora.\nSe espera que la aeronave pueda operar desde tierra o desde embarcaciones en río y mar. Pesa sin carga unos 80 kilos y cuenta con una capacidad de carga unos 70 kilos. Tiene autonomía de hasta tres horas y media, aunque en el caso de llevar fitosanitarios para pulverización agrícola la batería duraría en torno a una hora y media, y puede elevarse hasta los 3.000 o 3.500 metros de altitud.\nSe trata todavía de un prototipo y ahora han dado comienzo las pruebas. En un plazo de 9 a 18 meses más se podrían cumplir las etapas necesarias para que se haga realidad, aunque un modelo de validación para actividades agropecuarias es factible que esté disponible antes, en unos seis meses.\n",
    "tags": [
        "Drones",
        "Agricultura",
        "Transporte",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "dron",
        "agricultur",
        "transport",
        "notici",
        "tecnologi",
        "tagfre"
    ],
    "processed": [
        "ruas",
        "prototip",
        "aeronav",
        "tripul",
        "despeg",
        "aterrizaj",
        "vertical",
        "present",
        "recient",
        "list",
        "despeg",
        "etap",
        "prueb",
        "dron",
        "gigant",
        "aspir",
        "convert",
        "solucion",
        "tecnolog",
        "civil",
        "milit",
        "mision",
        "busqued",
        "salvament",
        "vigil",
        "reconoc",
        "inteligent",
        "camp",
        "civil",
        "utiliz",
        "luch",
        "incendi",
        "transport",
        "carg",
        "livian",
        "critic",
        "organ",
        "trasplant",
        "trabaj",
        "industri",
        "gas",
        "petrole",
        "inspeccion",
        "infraestructur",
        "diqu",
        "lin",
        "energ",
        "tom",
        "muestr",
        "agu",
        "aplic",
        "agricol",
        "ruas",
        "ruas",
        "acronim",
        "rotary",
        "unmann",
        "air",
        "system",
        "sistem",
        "aere",
        "tripul",
        "alas",
        "rotat",
        "result",
        "colabor",
        "empres",
        "fabric",
        "argentin",
        "helicopter",
        "cic",
        "empres",
        "estatal",
        "alta",
        "tecnolog",
        "invap",
        "pyme",
        "servici",
        "agricol",
        "marinelli",
        "ruas",
        "alcanz",
        "veloc",
        "maxim",
        "kilometr",
        "hor",
        "veloc",
        "crucer",
        "kilometr",
        "hor",
        "aplic",
        "agricol",
        "kilometr",
        "hor",
        "esper",
        "aeronav",
        "oper",
        "tierr",
        "embarc",
        "rio",
        "mar",
        "pes",
        "carg",
        "kil",
        "capac",
        "carg",
        "kil",
        "autonom",
        "medi",
        "cas",
        "fitosanitari",
        "pulveriz",
        "agricol",
        "bat",
        "dur",
        "torn",
        "hor",
        "medi",
        "elev",
        "metr",
        "altitud",
        "prototip",
        "comienz",
        "prueb",
        "plaz",
        "mes",
        "cumpl",
        "etap",
        "necesari",
        "hag",
        "realid",
        "model",
        "valid",
        "activ",
        "agropecuari",
        "factibl",
        "dispon",
        "mes"
    ]
}