{
    "title": "\n                        Un asteroide de entre 1,8 y 4 kilómetros de diámetro pasará cerca de la Tierra este miércoles 29 de abril\n                    ",
    "subtitle": "Según informa el Centro de Estudios de Objetos Cercanos a la Tierra de la NASA no hay riesgo de impacto.",
    "author": "20minutos",
    "date": "2020-04-27",
    "time": "16:49",
    "content": "Un asteroide de entre 1,8 y 4 kilómetros de diámetro pasará cerca de la Tierra este miércoles 29 de abril, aunque no hay riesgo de impacto, según reveló el Centro de Estudios de Objetos Cercanos a la Tierra de la NASA. \nSe trata del objeto 52768 (1998 OR2), descubierto por la NASA en 1998, con un tamaño \"lo suficientemente grande como para causar efectos globales\" en caso de chocar contra la Tierra.\nPor eso mismo, la NASA catalogó este asteroide en 1998 como \"objeto potencialmente peligroso\", dado su paso periódico cerca de la órbita de la Tierra.\nPese a su gran tamaño, la agencia espacial estadounidense aclara que no hay riesgo de impacto. De hecho, en los próximos siglos, se ha incluido en la lista a 23 objetos, y solo uno ('2018 VP1') podría impactar este 2020 contra la Tierra, aunque las probabilidades son muy bajas y su tamaño es mucho menor, de unos 2 metros.\nEn cualquier caso, son numerosos los asteroides que pasan cerca de la órbita terrestre. De hecho, según la NASA, más de 80 objetos se aproximarán al planeta en lo que queda de año, pero ninguno, salvo el denominado como '52768 (1998 OR2)', llegan al kilómetro de diámetro.\n",
    "tags": [
        "NASA",
        "Asteroides"
    ],
    "processed_tags": [
        "nas",
        "asteroid"
    ],
    "processed": [
        "asteroid",
        "kilometr",
        "diametr",
        "pas",
        "tierr",
        "miercol",
        "abril",
        "riesg",
        "impact",
        "revel",
        "centr",
        "estudi",
        "objet",
        "cercan",
        "tierr",
        "nas",
        "objet",
        "or2",
        "descubiert",
        "nas",
        "tamañ",
        "suficient",
        "grand",
        "caus",
        "efect",
        "global",
        "cas",
        "choc",
        "tierr",
        "nas",
        "catalog",
        "asteroid",
        "objet",
        "potencial",
        "peligr",
        "pas",
        "period",
        "orbit",
        "tierr",
        "pes",
        "tamañ",
        "agenci",
        "espacial",
        "estadounidens",
        "aclar",
        "riesg",
        "impact",
        "sigl",
        "inclu",
        "list",
        "objet",
        "vp1",
        "impact",
        "tierr",
        "probabil",
        "baj",
        "tamañ",
        "menor",
        "metr",
        "cas",
        "numer",
        "asteroid",
        "pas",
        "orbit",
        "terrestr",
        "nas",
        "objet",
        "aproxim",
        "planet",
        "qued",
        "año",
        "denomin",
        "or2",
        "lleg",
        "kilometr",
        "diametr"
    ]
}