{
    "title": "\n                        Estudian las consecuencias de los consejos de Trump sobre fármacos sin eficacia probada contra el coronavirus\n                    ",
    "subtitle": "DIRECTO: Últimas noticias sobre la crisis del coronavirus.",
    "author": "EP",
    "date": "2020-04-30",
    "time": "08:30",
    "content": "Dado que no existen tratamientos aprobados por la FDA para el covid-19, las personas pueden terminar buscando terapias no probadas. Por lo tanto, cuando figuras de alto perfil, como el presidente Donald Trump o Elon Musk, respaldaron el uso de cloroquina e hidroxicloroquina para tratar COVID-19, trajo el tema de la desinformación al frente del discurso público. ¿Cómo afectaron al público estos avales de un tratamiento no probado?\nUn nuevo estudio publicado en 'JAMA Internal Medicine' por un equipo de investigadores de las Universidades de Oxford, Harvard, Universidad de California San Diego y Johns Hopkins utilizó las búsquedas de Google de los estadounidenses para rastrear cómo el público comenzó a comprar estos medicamentos no probados poco después de estos avales de alto perfil.\n\"Sabemos que los avales de alto perfil son importantes en la publicidad, por lo que es lógico que puedan estimular a las personas a buscar estos medicamentos\", aclara Michael Liu, un estudiante graduado en Oxford y el primer autor del estudio.\nEl estudio utilizó Google Trends, un archivo público de búsquedas agregadas de Google, para realizar un seguimiento de las búsquedas procedentes de Estados Unidos entre el 1 de febrero y el 29 de marzo de 2020 relacionadas con la cloroquina y la hidroxicloroquina. Este período de tiempo incluyó el primer respaldo de una persona de alto perfil (Elon Musk, el 16 de marzo), el primer respaldo del presidente Trump el 19 de marzo y el primer envenenamiento por cloroquina en Estados Unidos.\n\"Queríamos saber específicamente si las personas estaban buscando comprar estos medicamentos, en lugar de simplemente aprender más sobre ellos\", explica John Ayers, coautor del estudio, cofundador del Centro de Salud Basada en Datos del Instituto Qualcomm y vicepresidente de innovación de la División de Enfermedades Infecciosas y Salud Pública Global, ambos en la Universidad de California en San Diego.\nEl estudio rastreó todas las búsquedas de Google mencionando las drogas 'cloroquina' o 'hidroxicloroquina' en combinación con 'comprar', pedir', 'Walmart', 'eBay' o 'Amazon'. Luego, el equipo comparó la frecuencia de búsqueda de estas frases durante ese período de tiempo con un escenario hipotético en el que no hubo endosos de alto perfil, basados en tendencias de búsqueda histórica para los mismos términos.\nLas búsquedas para comprar cloroquina fueron 442% más altas y las búsquedas de hidroxicloroquina fueron 1.389% más altas después de su validación pública. Además, los primeros y mayores picos en las búsquedas coincidieron con el respaldo de Musk en Twitter y el primer respaldo de Trump.\nIncluso después de informes generalizados de una intoxicación mortal por cloroquina en Arizona el 23 de marzo, las consultas para comprar cloroquina o hidroxicloroquina se mantuvieron elevadas. Las búsquedas de cloroquina e hidroxicloroquina fueron 212% y 1.167% mayores de lo esperado después del primer envenenamiento reportado hasta el final de la observación el 29 de marzo.\n\"En términos absolutos, estimamos que hubo más de 200.000 búsquedas totales de Google para comprar estos dos medicamentos en solo 14 días después de los avales de alto perfil. Esto podría ser evidencia de que miles de estadounidenses estaban interesados en comprar estos medicamentos\", añade el doctor Mark Dredze, coautor del estudio y profesor asociado en la Universidad Johns Hopkins.\n\"El respaldo de Musk y Trump es especialmente problemático por tres razones-asegura-. Primero, estos tratamientos tienen una eficacia clínica no concluyente. Segundo, tienen efectos secundarios potencialmente fatales. Tercero, los productos que contienen cloroquina como el limpiador de acuarios están disponibles comercialmente para el público sin receta médica\".\n\"Como alguien que ha estado estudiando información errónea sobre la salud durante años, generalmente creemos que la información errónea se propaga de fuentes de salud poco confiables, trolls en línea y bots. Es raro que la información errónea sobre la salud provenga de figuras de tan alto perfil\", continúa.\n\"Incluso durante estas circunstancias sin precedentes, aún debemos practicar la medicina basada en la evidencia -agrega Liu-. Esto significa permitir que el proceso habitual de aprobación de la FDA siga su curso para que el público esté protegido de daños innecesarios\".\nEl equipo señala que muchos líderes y compañías de salud han hecho un trabajo fantástico para ayudar a protegerse contra los peligros de la desinformación, pero queda mucho por hacer.\n\"Google respondió al covid-19 integrando un OneBox educativo en los resultados de búsqueda relacionados con la pandemia que vinculaba a millones de buscadores que buscaban información sobre coronavirus con recursos basados en evidencia. Esto debería ampliarse para incluir advertencias después de buscar posibles terapias de covid-19. las personas pueden ser dirigidas a información confiable\", señala. Liu.\n\"Del mismo modo, los minoristas que venden productos no aprobados que podrían estar relacionados con el uso de covid-19, y los mercados como Amazon que coordinan estas ventas, deberían proporcionar advertencias apropiadas\", apostilla.\n\"También es fundamental que las agencias reguladoras hagan pivote para abordar la información errónea sobre COVID-19\", agrega Theodore Caputi, coautor del estudio y becario de investigación del Centro para la Salud Controlada por Datos en el Instituto Qualcomm.\n\"La FDA debe comunicarse directamente con el público sobre los posibles daños de las terapias no aprobadas y crear recursos donde el público pueda obtener información precisa sobre la eficacia de la cloroquina o hidroxicloroquina, y otros medicamentos o productos no comprobados a los que el público podría recurrir\", sugiere.\n\"Nuestros líderes y creadores de noticias deben ser más conscientes de los posibles efectos colaterales de su discurso --concluye doctor Ayers--. \"No puedes volver a armar rápidamente a Humpty Dumpty una vez que lo has roto\". \n",
    "tags": [
        "Google",
        "Donald Trump",
        "California",
        "Elon Musk",
        "Coronavirus",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "googl",
        "donald",
        "trump",
        "californi",
        "elon",
        "musk",
        "coronavirus",
        "virus",
        "respiratori",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "tratamient",
        "aprob",
        "fda",
        "cov",
        "person",
        "termin",
        "busc",
        "terapi",
        "prob",
        "figur",
        "alto",
        "perfil",
        "president",
        "donald",
        "trump",
        "elon",
        "musk",
        "respald",
        "cloroquin",
        "hidroxicloroquin",
        "trat",
        "cov",
        "traj",
        "tem",
        "desinform",
        "frent",
        "discurs",
        "public",
        "afect",
        "public",
        "aval",
        "tratamient",
        "prob",
        "estudi",
        "public",
        "jam",
        "internal",
        "medicin",
        "equip",
        "investig",
        "univers",
        "oxford",
        "harvard",
        "univers",
        "californi",
        "san",
        "dieg",
        "johns",
        "hopkins",
        "utiliz",
        "busqued",
        "googl",
        "estadounidens",
        "rastr",
        "public",
        "comenz",
        "compr",
        "medicament",
        "prob",
        "aval",
        "alto",
        "perfil",
        "aval",
        "alto",
        "perfil",
        "import",
        "public",
        "logic",
        "pued",
        "estimul",
        "person",
        "busc",
        "medicament",
        "aclar",
        "michael",
        "liu",
        "estudi",
        "gradu",
        "oxford",
        "autor",
        "estudi",
        "estudi",
        "utiliz",
        "googl",
        "trends",
        "archiv",
        "public",
        "busqued",
        "agreg",
        "googl",
        "seguimient",
        "busqued",
        "procedent",
        "unid",
        "febrer",
        "marz",
        "relacion",
        "cloroquin",
        "hidroxicloroquin",
        "period",
        "inclu",
        "respald",
        "person",
        "alto",
        "perfil",
        "elon",
        "musk",
        "marz",
        "respald",
        "president",
        "trump",
        "marz",
        "envenen",
        "cloroquin",
        "unid",
        "quer",
        "especif",
        "person",
        "busc",
        "compr",
        "medicament",
        "simplement",
        "aprend",
        "explic",
        "john",
        "ayers",
        "coautor",
        "estudi",
        "cofund",
        "centr",
        "salud",
        "bas",
        "dat",
        "institut",
        "qualcomm",
        "vicepresident",
        "innov",
        "division",
        "enfermedad",
        "infecci",
        "salud",
        "public",
        "global",
        "univers",
        "californi",
        "san",
        "dieg",
        "estudi",
        "rastre",
        "busqued",
        "googl",
        "mencion",
        "drog",
        "cloroquin",
        "hidroxicloroquin",
        "combin",
        "compr",
        "ped",
        "walmart",
        "ebay",
        "amazon",
        "equip",
        "compar",
        "frecuenci",
        "busqued",
        "fras",
        "period",
        "escenari",
        "hipotet",
        "endos",
        "alto",
        "perfil",
        "bas",
        "tendenci",
        "busqued",
        "histor",
        "termin",
        "busqued",
        "compr",
        "cloroquin",
        "altas",
        "busqued",
        "hidroxicloroquin",
        "altas",
        "valid",
        "public",
        "mayor",
        "pic",
        "busqued",
        "coincid",
        "respald",
        "musk",
        "twitt",
        "respald",
        "trump",
        "inform",
        "generaliz",
        "intox",
        "mortal",
        "cloroquin",
        "arizon",
        "marz",
        "consult",
        "compr",
        "cloroquin",
        "hidroxicloroquin",
        "mantuv",
        "elev",
        "busqued",
        "cloroquin",
        "hidroxicloroquin",
        "mayor",
        "esper",
        "envenen",
        "report",
        "observ",
        "marz",
        "termin",
        "absolut",
        "estim",
        "busqued",
        "total",
        "googl",
        "compr",
        "medicament",
        "aval",
        "alto",
        "perfil",
        "evident",
        "mil",
        "estadounidens",
        "interes",
        "compr",
        "medicament",
        "añad",
        "doctor",
        "mark",
        "dredz",
        "coautor",
        "estudi",
        "profesor",
        "asoci",
        "univers",
        "johns",
        "hopkins",
        "respald",
        "musk",
        "trump",
        "especial",
        "problemat",
        "razon",
        "asegur",
        "tratamient",
        "eficaci",
        "clinic",
        "concluyent",
        "efect",
        "secundari",
        "potencial",
        "fatal",
        "tercer",
        "product",
        "contien",
        "cloroquin",
        "limpiador",
        "acuari",
        "dispon",
        "comercial",
        "public",
        "recet",
        "medic",
        "algui",
        "estudi",
        "inform",
        "errone",
        "salud",
        "años",
        "general",
        "cre",
        "inform",
        "errone",
        "propag",
        "fuent",
        "salud",
        "confiabl",
        "trolls",
        "line",
        "bots",
        "rar",
        "inform",
        "errone",
        "salud",
        "proveng",
        "figur",
        "alto",
        "perfil",
        "continu",
        "circunst",
        "precedent",
        "deb",
        "practic",
        "medicin",
        "bas",
        "evident",
        "agreg",
        "liu",
        "signif",
        "permit",
        "proces",
        "habitual",
        "aprob",
        "fda",
        "sig",
        "curs",
        "public",
        "proteg",
        "dañ",
        "innecesari",
        "equip",
        "señal",
        "lider",
        "compañ",
        "salud",
        "fantast",
        "ayud",
        "proteg",
        "peligr",
        "desinform",
        "qued",
        "googl",
        "respond",
        "cov",
        "integr",
        "onebox",
        "educ",
        "result",
        "busqued",
        "relacion",
        "pandemi",
        "vincul",
        "millon",
        "buscador",
        "busc",
        "inform",
        "coronavirus",
        "recurs",
        "bas",
        "evident",
        "deb",
        "ampli",
        "inclu",
        "advertent",
        "busc",
        "posibl",
        "terapi",
        "cov",
        "person",
        "dirig",
        "inform",
        "confiabl",
        "señal",
        "liu",
        "minor",
        "vend",
        "product",
        "aprob",
        "relacion",
        "cov",
        "merc",
        "amazon",
        "coordin",
        "vent",
        "deb",
        "proporcion",
        "advertent",
        "apropi",
        "apostill",
        "fundamental",
        "agenci",
        "regul",
        "hag",
        "pivot",
        "abord",
        "inform",
        "errone",
        "cov",
        "agreg",
        "theodor",
        "caputi",
        "coautor",
        "estudi",
        "becari",
        "investig",
        "centr",
        "salud",
        "control",
        "dat",
        "institut",
        "qualcomm",
        "fda",
        "comunic",
        "direct",
        "public",
        "posibl",
        "dañ",
        "terapi",
        "aprob",
        "cre",
        "recurs",
        "public",
        "obten",
        "inform",
        "precis",
        "eficaci",
        "cloroquin",
        "hidroxicloroquin",
        "medicament",
        "product",
        "comprob",
        "public",
        "recurr",
        "sugier",
        "lider",
        "creador",
        "notici",
        "conscient",
        "posibl",
        "efect",
        "colateral",
        "discurs",
        "conclu",
        "doctor",
        "ayers",
        "pued",
        "volv",
        "armar",
        "rapid",
        "humpty",
        "dumpty",
        "rot"
    ]
}