{
    "title": "La app del Gobierno que te permite autoevaluarte de síntomas de coronavirus suma 10.000 descargas",
    "subtitle": "'Asistencia COVID-19' fue anunciada a finales de marzo y, además de la autoevaluación, permite la geolocalización del usuario \"a los solos efectos de verificar que se encuentra en la comunidad autónoma en que declara estar\".",
    "author": "20BITS",
    "date": "2020-05-06",
    "time": "10:40",
    "content": "La aplicación ‘Asistencia COVID-19’ha acumulado 10.000 descargas. Creada por el Gobierno en colaboración con Telefónica, esta app permite a los usuarios hacerse una autoevaluación a partir de los síntomas médicos que presenten sobre la probabilidad de estar infectado por la COVID-19. Según el resultado de esa evaluación, les informa sobre la enfermedad y ofrece consejos prácticos y recomendaciones que deben seguir.\nCon esta herramienta, la Secretaría General de Administración General del Ministerio de Asuntos Económicos y Transformación Digital pretende “reducir el volumen de llamadas a los números telefónicos que se han puesto a disposición de los ciudadanos para resolver dudas, y realizar así un triaje inicial de posibles casos y un seguimiento posterior”.\nNo obstante, la aplicaciónno constituirá, en ningún caso, “un servicio de diagnóstico médico, de atención de urgencias o de prescripción de tratamientos farmacológicos”, ni “sustituirá en ningún caso la consulta con un profesional médico debidamente cualificado”, según decía el BOE en el que se publicó.\nAsimismo, el mismo BOE informaba de que la aplicación permite “la geolocalización del usuario [a través del GPS] a los solos efectos de verificar que se encuentra en la comunidad autónoma en que declara estar”, para “conocer dónde se encuentran y conectarles si es necesario con el sistema de atención sanitaria que les corresponda”. Sin embargo, no se trata de una app de rastreo y su descarga y uso no son obligatorios.\nEl responsable del tratamiento de todos los datos que recopila la app será elMinisterio de Sanidad. La geolocalización de los usuarios solo se activa cuando estos presentan una sintomatología específica, como la tos seca; fiebre de más de 37,5; falta de aire; patologías previas; haber estado en contacto con otros pacientes, mucosidad nasal, dolor muscular o malestar general.\n‘Asistencia COVID-19’ facilita a los usuarios realizar esa autoevaluación de una manera continua, ya que “monitoriza la temperatura y los parámetros básicos cada doce horas desde que se inicie e incluirá un recordatorio en forma de alarma”.\n",
    "tags": [
        "Telefónica",
        "Ministerio de Sanidad",
        "Síntomas",
        "Coronavirus",
        "Noticias de tecnología",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "telefonica",
        "ministerio de sanidad",
        "sintomas",
        "coronavirus",
        "noticias de tecnologia",
        "covid-19",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "covid",
        "app",
        "usuarios",
        "aplicación",
        "asistencia"
    ],
    "processed": [
        "aplic",
        "asistent",
        "cov",
        "acumul",
        "descarg",
        "cre",
        "gobiern",
        "colabor",
        "telefon",
        "app",
        "permit",
        "usuari",
        "hac",
        "autoevalu",
        "sintom",
        "medic",
        "present",
        "probabil",
        "infect",
        "cov",
        "result",
        "evalu",
        "inform",
        "enfermed",
        "ofrec",
        "consej",
        "practic",
        "recomend",
        "segu",
        "herramient",
        "secret",
        "administr",
        "ministeri",
        "asunt",
        "econom",
        "transform",
        "digital",
        "pretend",
        "reduc",
        "volum",
        "llam",
        "numer",
        "telefon",
        "puest",
        "disposicion",
        "ciudadan",
        "resolv",
        "dud",
        "triaj",
        "inicial",
        "posibl",
        "cas",
        "seguimient",
        "posterior",
        "obstant",
        "aplicacionn",
        "constitu",
        "cas",
        "servici",
        "diagnost",
        "medic",
        "atencion",
        "urgenci",
        "prescripcion",
        "tratamient",
        "farmacolog",
        "sustitu",
        "cas",
        "consult",
        "profesional",
        "medic",
        "debid",
        "cualific",
        "dec",
        "boe",
        "public",
        "asim",
        "boe",
        "inform",
        "aplic",
        "permit",
        "geolocaliz",
        "usuari",
        "gps",
        "efect",
        "verific",
        "comun",
        "autonom",
        "decl",
        "encuentr",
        "conect",
        "necesari",
        "sistem",
        "atencion",
        "sanitari",
        "correspond",
        "app",
        "rastre",
        "descarg",
        "obligatori",
        "respons",
        "tratamient",
        "dat",
        "recopil",
        "app",
        "elministeri",
        "sanid",
        "geolocaliz",
        "usuari",
        "activ",
        "present",
        "sintomatolog",
        "especif",
        "tos",
        "sec",
        "fiebr",
        "falt",
        "air",
        "patolog",
        "previ",
        "contact",
        "pacient",
        "muc",
        "nasal",
        "dolor",
        "muscul",
        "malest",
        "asistent",
        "cov",
        "facilit",
        "usuari",
        "autoevalu",
        "continu",
        "monitoriz",
        "temperatur",
        "parametr",
        "basic",
        "doc",
        "inici",
        "inclu",
        "recordatori",
        "form",
        "alarm"
    ]
}