{
    "title": "\n                        Facebook lanza Rooms, un espacio de videollamadas con capacidad para hasta 50 personas y sin límite de tiempo\n                    ",
    "subtitle": "La alternativa de Zuckerberg a Zoom permite conectarse como invitado, aunque no tengas cuenta.",
    "author": "20BITS",
    "date": "2020-04-27",
    "time": "17:37",
    "content": "Según informa la propia Facebook, actualmente y bajo la situación de distancia social impuesta, más de 700 millones de cuentas de WhatsApp y Messenger participan en llamadas todos los días. \nEn muchos países, las videollamadas en Messenger y WhatsApp aumentaron más del doble, y las vistas de los vídeos de Facebook Live e Instagram Live aumentaron significativamente en marzo, subraya la compañía.\nCon esta clara demanda de servicio de vídeo, Facebook ha anunciado ‘Messenger Rooms’, un espacio “para ayudar a las personas a sentirse como si estuvieran juntas, incluso cuando están”. Estas salas virtuales se pueden crear directamente desde Messenger o Facebook y puedes invitar a cualquier persona para que se una a ellas, incluso aunque no tenga una cuenta en la plataforma.\nEste previsible paso de Facebook es una clara respuesta al éxito de la plataforma Zoom, el servicio de videollamadas que está ganando la partida claramente, con más de 300 millones de participantes en reuniones diarias -un incremento del 50% solo en el mes de abril-.\n“Organice celebraciones, reúna un club de lectura o simplemente pase el rato en el sofá con amigos”, dice en un comunicado la compañía de Mark Zuckerberg. Rooms permite reuniones de hasta 50 personas y no pone límite de tiempo, puedes compartir la sala con quien quieras a través del feed de Noticias, a través de Grupos de Facebook o de Eventos, incluso la plataforma asegura que pronto se podrá hacer  desde Instagram, WhatsApp o Portal.\nCuando te invitan a una sala, puedes unirte desde tu teléfono o desde tu ordenador, sin necesidad de descargar nada para comenzar, y si tienes la aplicación Messenger puede jugar con efectos de realidad aumentada como orejas de conejo y nuevas funciones con tecnología de inteligencia artificial como fondos 360 inmersivos e iluminación ambiental.\nY a la hora de crearlas, puedes elegir quién puede verla y unirse a ella -pueden ser públicas o no-, así como eliminar personas de la llamada o bloquear una sala si no quieres que nadie más se una. Un ‘pequeño’ apunte sobre la privacidad: las videollamadas no estarán cifradas, aunque Facebook se compromete “a no espiarlas”.\nRooms está disponible ya dentro de la app de Messenger de manera global, mientras que la app de Facebook la recibirá a lo largo de las próximas semanas.\n",
    "tags": [
        "Teléfono móvil",
        "Facebook",
        "Internet",
        "Ordenador",
        "Redes sociales",
        "Instagram",
        "Whatsapp",
        "Facebook Live",
        "Inteligencia artificial",
        "Realidad aumentada",
        "Aplicaciones móvil",
        "Noticias de tecnología"
    ],
    "processed_tags": [
        "telefon",
        "movil",
        "facebook",
        "internet",
        "orden",
        "red",
        "social",
        "instagram",
        "whatsapp",
        "facebook",
        "liv",
        "inteligent",
        "artificial",
        "realid",
        "aument",
        "aplic",
        "movil",
        "notici",
        "tecnologi"
    ],
    "processed": [
        "inform",
        "facebook",
        "situacion",
        "distanci",
        "social",
        "impuest",
        "millon",
        "cuent",
        "whatsapp",
        "messeng",
        "particip",
        "llam",
        "pais",
        "videollam",
        "messeng",
        "whatsapp",
        "aument",
        "dobl",
        "vist",
        "vide",
        "facebook",
        "liv",
        "instagram",
        "liv",
        "aument",
        "signific",
        "marz",
        "subray",
        "compañ",
        "clar",
        "demand",
        "servici",
        "vide",
        "facebook",
        "anunci",
        "messeng",
        "rooms",
        "espaci",
        "ayud",
        "person",
        "sent",
        "junt",
        "sal",
        "virtual",
        "cre",
        "direct",
        "messeng",
        "facebook",
        "pued",
        "invit",
        "person",
        "plataform",
        "previs",
        "pas",
        "facebook",
        "clar",
        "respuest",
        "exit",
        "plataform",
        "zoom",
        "servici",
        "videollam",
        "gan",
        "part",
        "clar",
        "millon",
        "particip",
        "reunion",
        "diari",
        "increment",
        "mes",
        "abril",
        "organic",
        "celebr",
        "reun",
        "club",
        "lectur",
        "simplement",
        "pas",
        "rat",
        "sof",
        "amig",
        "comunic",
        "compañ",
        "mark",
        "zuckerberg",
        "rooms",
        "permit",
        "reunion",
        "person",
        "pon",
        "limit",
        "pued",
        "compart",
        "sal",
        "quier",
        "feed",
        "notici",
        "grup",
        "facebook",
        "event",
        "plataform",
        "asegur",
        "instagram",
        "whatsapp",
        "portal",
        "invit",
        "sal",
        "pued",
        "unirt",
        "telefon",
        "orden",
        "neces",
        "descarg",
        "comenz",
        "aplic",
        "messeng",
        "jug",
        "efect",
        "realid",
        "aument",
        "orej",
        "conej",
        "funcion",
        "tecnolog",
        "inteligent",
        "artificial",
        "fond",
        "inmers",
        "ilumin",
        "ambiental",
        "hor",
        "cre",
        "pued",
        "eleg",
        "verl",
        "unirs",
        "public",
        "elimin",
        "person",
        "llam",
        "bloqu",
        "sal",
        "quier",
        "pequeñ",
        "apunt",
        "privac",
        "videollam",
        "cifr",
        "facebook",
        "compromet",
        "espi",
        "rooms",
        "dispon",
        "app",
        "messeng",
        "global",
        "app",
        "facebook",
        "recib",
        "proxim",
        "seman"
    ]
}