{
    "title": "\n                        Teams, la plataforma de videollamadas de Microsoft, alcanza los 75 millones de usuarios activos diarios\n                    ",
    "subtitle": "La plataforma ha visto este mes más de 200 millones de participantes en reuniones diarias.",
    "author": "20BITS",
    "date": "2020-04-30",
    "time": "15:20",
    "content": "El gigante tecnológico Microsoft informaba el pasado mes de marzo de que el uso de Teams, su herramienta de videoconferencias, había aumentado hasta alcanzar los 44 millones de usuarios activos diarios.\nLa situación sanitaria mundial ha disparado los servicios de videollamadas, una tendencia que se mantiene según confirman las cifras de abril de Microsoft: Teams ha crecido otro 70% y ahora son más de 75 millones los usuarios activos diarios. Así se lo habría revelado el CEO de Microsoft, Satya Nadella, a The Verge.\nAsimismo, Nadella ha afirmado que la compañía ha llegado a ver este mes 200 millones de participantes en la reuniones en un solo día.\nTambién señaló que “dos tercios de los usuarios de Teams también están interactuando o colaborando con archivos dentro de la aplicación y que Microsoft ha visto triplicar la cantidad de organizaciones que integran aplicaciones con Teams”.\nRecordamos que, al principio de la crisis, Microsoft puso a disposición de empresas y centros de estudios una suscripción gratuita de seis meses a Teams para el ámbito profesional y seis meses de Office 365 para el educativo, “para que los empleados puedan teletrabajar y los estudiantes seguir aprendiendo”.\n",
    "tags": [
        "Microsoft",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "microsoft",
        "notici",
        "tecnologi",
        "tagfre"
    ],
    "processed": [
        "gigant",
        "tecnolog",
        "microsoft",
        "inform",
        "mes",
        "marz",
        "teams",
        "herramient",
        "videoconferent",
        "aument",
        "alcanz",
        "millon",
        "usuari",
        "activ",
        "diari",
        "situacion",
        "sanitari",
        "mundial",
        "dispar",
        "servici",
        "videollam",
        "tendenci",
        "mantien",
        "confirm",
        "cifr",
        "abril",
        "microsoft",
        "teams",
        "crec",
        "millon",
        "usuari",
        "activ",
        "diari",
        "revel",
        "ceo",
        "microsoft",
        "saty",
        "nadell",
        "the",
        "verg",
        "asim",
        "nadell",
        "afirm",
        "compañ",
        "lleg",
        "mes",
        "millon",
        "particip",
        "reunion",
        "terci",
        "usuari",
        "teams",
        "interactu",
        "colabor",
        "archiv",
        "aplic",
        "microsoft",
        "vist",
        "triplic",
        "cantid",
        "organiz",
        "integr",
        "aplic",
        "teams",
        "record",
        "principi",
        "crisis",
        "microsoft",
        "pus",
        "disposicion",
        "empres",
        "centr",
        "estudi",
        "suscripcion",
        "gratuit",
        "mes",
        "teams",
        "ambit",
        "profesional",
        "mes",
        "offic",
        "educ",
        "emple",
        "pued",
        "teletrabaj",
        "estudi",
        "segu",
        "aprend"
    ]
}