{
    "title": "Twitter te da la oportunidad de calmarte: te sugerirá que reconsideres tu respuesta si la detecta ofensiva",
    "subtitle": "Está haciendo pruebas en iOS con un número reducido de usuarios, el objetivo es frenar comentarios de odio y abuso.",
    "author": "20BITS",
    "date": "2020-05-08",
    "time": "06:53",
    "content": "“Cuando las cosas se calientan, puedes decir cosas que no piensas en realidad. Para permitirte repensar una respuesta, estamos ejecutando un experimento limitado en iOS con un aviso que te da la opción de revisar tu respuesta antes de que se publique si usa un lenguaje que podría ser dañino”. Así anunciaba Twittersu último experimento para intentar reducir acoso y el bullying en su plataforma.\nEs decir, con el fin de evitar comentarios que inciten al odio o la violencia, la red social de microbloggin ha creado una herramienta de moderación para advertir a los usuarios antes de publicar una respuesta a un 'tuit' que contenga lenguaje que la compañía considere ofensivo o dañino.\nComo indican en su propio 'tuit', la actualización es de uso “limitado” para dispositivos iOS. Twitter no ha especificado cómo distingue o etiqueta el lenguaje “dañino”, pero la compañía tiene políticas firmes respecto a discursos de odio y reglas para enfrentar las amenazas de violencia, contenido relacionado con terrorismo, abuso y acoso.\nDe hecho, las políticas de Twitter no permiten insultos, expresiones racistas o sexistas o contenido degradante. La compañía tomó medidas contra casi 396.000 cuentas bajo sus políticas de abuso y más de 584.000 cuentas bajo sus políticas de conducta de odio entre enero y junio del año pasado, según su informe de transparencia.\nSegún explicó a Reuters Sunita Saligram, directora global de políticas de confianza y seguridad de Twitter, se trata de “alentar a las personas a repensar su comportamiento y repensar su lenguaje antes de publicar porque a menudo están en el calor del momento y podrían decir algo de lo que se arrepientan”.\nPlataformas como Instagram ya hacen uso de este tipo de herramienta al advertir a los usuarios antes de realizar una publicación con el lema: “El texto se parece a otros que han sido reportados”.\n",
    "tags": [
        "Internet",
        "Twitter",
        "Redes sociales",
        "Ciberbullying",
        "Acoso online",
        "iOS",
        "Aplicaciones móvil",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "internet",
        "twitter",
        "redes sociales",
        "ciberbullying",
        "acoso online",
        "ios",
        "aplicaciones movil",
        "noticias de tecnologia",
        "tagfree",
        "políticas",
        "lenguaje",
        "repensar",
        "respuesta",
        "dañino"
    ],
    "processed": [
        "calient",
        "pued",
        "piens",
        "realid",
        "permitirt",
        "repens",
        "respuest",
        "ejecut",
        "experiment",
        "limit",
        "ios",
        "avis",
        "opcion",
        "revis",
        "respuest",
        "publiqu",
        "lenguaj",
        "dañin",
        "anunci",
        "twittersu",
        "experiment",
        "reduc",
        "acos",
        "bullying",
        "plataform",
        "evit",
        "comentari",
        "incit",
        "odi",
        "violenci",
        "red",
        "social",
        "microbloggin",
        "cre",
        "herramient",
        "moder",
        "advert",
        "usuari",
        "public",
        "respuest",
        "tuit",
        "conteng",
        "lenguaj",
        "compañ",
        "consider",
        "ofens",
        "dañin",
        "indic",
        "tuit",
        "actualiz",
        "limit",
        "disposit",
        "ios",
        "twitt",
        "especific",
        "disting",
        "etiquet",
        "lenguaj",
        "dañin",
        "compañ",
        "polit",
        "firm",
        "discurs",
        "odi",
        "regl",
        "enfrent",
        "amenaz",
        "violenci",
        "conten",
        "relacion",
        "terror",
        "abus",
        "acos",
        "polit",
        "twitt",
        "permit",
        "insult",
        "expresion",
        "racist",
        "sexist",
        "conten",
        "degrad",
        "compañ",
        "tom",
        "med",
        "cuent",
        "polit",
        "abus",
        "cuent",
        "polit",
        "conduct",
        "odi",
        "ener",
        "juni",
        "año",
        "inform",
        "transparent",
        "reuters",
        "sunit",
        "saligram",
        "director",
        "global",
        "polit",
        "confianz",
        "segur",
        "twitt",
        "alent",
        "person",
        "repens",
        "comport",
        "repens",
        "lenguaj",
        "public",
        "calor",
        "arrepient",
        "plataform",
        "instagram",
        "tip",
        "herramient",
        "advert",
        "usuari",
        "public",
        "lem",
        "text",
        "report"
    ]
}