{
    "title": "\n                        Amazon disparó sus ventas en el primer trimestre, pero ganó un 29% menos\n                    ",
    "subtitle": "La empresa indica que la pandemia del coronavirus ha aumentado su facturación, pero también sus costes.",
    "author": "EFE",
    "date": "2020-04-30",
    "time": "23:37",
    "content": "La multinacional del comercio electrónico Amazon presentó este jueves unos beneficios de 2.535 millones de dólares entre enero y marzo de 2020, un 29% menos que los 3.561 del primer trimestre del año pasado, pero sus ventas se dispararon coincidiendo con la pandemia de COVID-19.\nDurante los primeros tres meses del año, el líder mundial de comercio por internet facturó 75.452 millones de dólares, un 26% más que los 59.700 millones de hace un año, mientras que sus accionistas se embolsaron 5,09 dólares por título frente a los 7,24 dólares de marzo de 2019.\nEl hecho de que Amazon ganase menos dinero pese al gran aumento de la facturación por el confinamiento de gran parte del mundo debido a la pandemia se explica porque sus costes operativos se han incrementado sustancialmente, en especial los relativos a ventas, almacenamiento, tecnología y marketing.\nEn este sentido, la empresa ha contratado durante las últimas semanas 175.000 nuevos empleados solo en EE UU (por el momento no se han facilitado las cifras del aumento de la plantilla a nivel mundial) y ha aumentado el salario mínimo de todos sus trabajadores de 15 a 17 dólares por hora, lo que, en conjunto, ha supuesto unos costes adicionales de personal de en torno a 500 millones de dólares.\nEn Norteamérica, región donde se concentra más de dos tercios del negocio de Amazon, las ventas durante los últimos tres meses se han disparado un 29% con respecto al mismo período del año pasado, mientras que en el resto del mundo han subido un 18%.\nAdemás de las ventas por internet, la plataforma de servicios en la nube de la compañía, Amazon Web Services (AWS), que en los últimos años ha sido el segmento de mayor crecimiento, también se ha beneficiado sustancialmente del incremento del teletrabajo y ha aumentado su facturación interanual un 33%.\nAnte las próximas cuentas (que se presentarán en julio y que reflejarán los meses de abril, mayo y junio, y por tanto una imagen más exacta de los efectos de la COVID-19 en el negocio de Amazon), la empresa pronosticó una facturación de entre 75.000 y 81.000 millones de dólares.\nAdemás, la firma que dirige Jeff Bezos estimó que la pandemia le supondrá un coste adicional de 4.000 millones de dólares en el presente trimestre (en su mayoría vinculados a gastos en seguridad de los empleados y mejoras sanitarias).\nLas cuentas de Amazon, peor que las esperadas por los analistas, no convencieron en Wall Street, y las acciones de la empresa se dejaban un 4,84% hasta los 2.351,25 dólares por título en las operaciones electrónicas posteriores al cierre de los parqués neoyorquinos.\n",
    "tags": [
        "Amazon",
        "comercio electrónico",
        "Coronavirus"
    ],
    "processed_tags": [
        "amazon",
        "comerci",
        "electron",
        "coronavirus"
    ],
    "processed": [
        "multinacional",
        "comerci",
        "electron",
        "amazon",
        "present",
        "juev",
        "benefici",
        "millon",
        "dolar",
        "ener",
        "marz",
        "trimestr",
        "año",
        "vent",
        "dispar",
        "coincid",
        "pandemi",
        "cov",
        "mes",
        "año",
        "lid",
        "mundial",
        "comerci",
        "internet",
        "factur",
        "millon",
        "dolar",
        "millon",
        "año",
        "accion",
        "embols",
        "dolar",
        "titul",
        "frent",
        "dolar",
        "marz",
        "amazon",
        "gan",
        "diner",
        "pes",
        "aument",
        "factur",
        "confin",
        "mund",
        "pandemi",
        "explic",
        "cost",
        "oper",
        "increment",
        "sustancial",
        "especial",
        "relat",
        "vent",
        "almacen",
        "tecnolog",
        "marketing",
        "sent",
        "empres",
        "contrat",
        "seman",
        "emple",
        "ee",
        "uu",
        "facilit",
        "cifr",
        "aument",
        "plantill",
        "nivel",
        "mundial",
        "aument",
        "salari",
        "minim",
        "trabaj",
        "dolar",
        "hor",
        "conjunt",
        "cost",
        "adicional",
        "personal",
        "torn",
        "millon",
        "dolar",
        "norteamer",
        "region",
        "concentr",
        "terci",
        "negoci",
        "amazon",
        "vent",
        "mes",
        "dispar",
        "period",
        "año",
        "rest",
        "mund",
        "sub",
        "vent",
        "internet",
        "plataform",
        "servici",
        "nub",
        "compañ",
        "amazon",
        "web",
        "servic",
        "aws",
        "años",
        "segment",
        "crecimient",
        "benefici",
        "sustancial",
        "increment",
        "teletrabaj",
        "aument",
        "factur",
        "interanual",
        "proxim",
        "cuent",
        "present",
        "juli",
        "reflej",
        "mes",
        "abril",
        "may",
        "juni",
        "imag",
        "exact",
        "efect",
        "cov",
        "negoci",
        "amazon",
        "empres",
        "pronostic",
        "factur",
        "millon",
        "dolar",
        "firm",
        "dirig",
        "jeff",
        "bez",
        "estim",
        "pandemi",
        "supondr",
        "cost",
        "adicional",
        "millon",
        "dolar",
        "present",
        "trimestr",
        "mayor",
        "vincul",
        "gast",
        "segur",
        "emple",
        "mejor",
        "sanitari",
        "cuent",
        "amazon",
        "esper",
        "anal",
        "convenc",
        "wall",
        "street",
        "accion",
        "empres",
        "dej",
        "dolar",
        "titul",
        "oper",
        "electron",
        "posterior",
        "cierr",
        "parques",
        "neoyorquin"
    ]
}