{
    "title": "Huawei sigue creciendo, pese al veto estadounidense",
    "subtitle": "El gigante tecnológico chino obtuvo beneficios en 2019, aunque solo la quinta parte que el año anterior.",
    "author": "20BITS",
    "date": "2020-04-03",
    "time": "06:21",
    "content": "“2019 fue un año extraordinario para Huawei, a pesar de la enorme presión externa. Nuestra empresa sigue siendo sólida”. Con esas palabras resume Eric Xu, presidente rotatorio de la empresa, el balance del año pasado.El fabricante chino registró en 2019 unos ingresos de alrededor de los 858.800 millones de yuanes, 111.408 millones de euros, lo que supone un aumento interanual del 19,1%, afirman. En cuanto al beneficio neto, alcanzó los 62.700 millones de yuanes -8.134 millones de euros aproximadamente, un 5,6% más que en 2018-. Sin embargo, esta cifra supone el menor crecimiento de la compañía en tres años.Fundada en 1987, Huawei cuenta con unos 200.000 empleados y presta servicio a más de 3.000 millones de personas en más de 170 países y regiones. Sin embargo, hay un lugar que no lo quiere en su territorio: el veto de Trump está haciendo mella en la empresa tecnológica. La compañía reconoce que ha registrado unos ingresos de 12.000 millones de dólares por debajo de sus previsiones debido al veto comercial impuesto por Estados Unidos.Con un total de 240 millones de smartphones suministrados a lo largo del año, la Unidad de Negocio de Consumo de Huawei “sigue consolidando su crecimiento”, dicen en un comunicado desde la compañía. En 2019, los ingresos por ventas de esta unidad de negocio ascendieron a los 467.300 millones de yuanes -60.625 millones de euros-, lo que supone un incremento interanual del 34%.Según advierte Xu: \"El entorno externo será más complejo. Debemos seguir manteniendo la competitividad de nuestros productos y servicios, promoviendo proyectos de innovación abierta y generando más valor para nuestros clientes y la sociedad en su conjunto. Es la única manera de aprovechar las oportunidades históricas que nos brinda la transformación digital e inteligente de la industria, y de mantener un sólido crecimiento a largo plazo\".",
    "processed": [
        "año",
        "extraordinari",
        "huawei",
        "enorm",
        "presion",
        "extern",
        "empres",
        "sol",
        "palabr",
        "resum",
        "eric",
        "xu",
        "president",
        "rotatori",
        "empres",
        "balanc",
        "año",
        "fabric",
        "chin",
        "registr",
        "ingres",
        "millon",
        "yuan",
        "millon",
        "eur",
        "supon",
        "aument",
        "interanual",
        "afirm",
        "benefici",
        "net",
        "alcanz",
        "millon",
        "yuan",
        "millon",
        "eur",
        "cifr",
        "supon",
        "menor",
        "crecimient",
        "compañ",
        "años",
        "fund",
        "huawei",
        "emple",
        "prest",
        "servici",
        "millon",
        "person",
        "pais",
        "region",
        "territori",
        "vet",
        "trump",
        "mell",
        "empres",
        "tecnolog",
        "compañ",
        "reconoc",
        "registr",
        "ingres",
        "millon",
        "dolar",
        "prevision",
        "vet",
        "comercial",
        "impuest",
        "unid",
        "millon",
        "smartphon",
        "suministr",
        "año",
        "unid",
        "negoci",
        "consum",
        "huawei",
        "consolid",
        "crecimient",
        "comunic",
        "compañ",
        "ingres",
        "vent",
        "unid",
        "negoci",
        "ascend",
        "millon",
        "yuan",
        "millon",
        "eur",
        "supon",
        "increment",
        "interanual",
        "adviert",
        "xu",
        "entorn",
        "extern",
        "complej",
        "deb",
        "segu",
        "manten",
        "competit",
        "product",
        "servici",
        "promov",
        "proyect",
        "innov",
        "abiert",
        "gener",
        "client",
        "socied",
        "conjunt",
        "unic",
        "aprovech",
        "oportun",
        "histor",
        "brind",
        "transform",
        "digital",
        "inteligent",
        "industri",
        "manten",
        "sol",
        "crecimient",
        "plaz"
    ]
}