{
    "title": "LG lanza en Corea el estiloso Velvet, el gama media con el que se reinventa",
    "subtitle": "El LG Velvet llama la atención por su diseño trasero, con las tres cámaras y el flash dispuestos como gotas que caen",
    "author": "20BITS",
    "date": "2020-05-07",
    "time": "17:27",
    "content": "A veces da la sensación de que los móviles, más allá de las diferencias que marcan las prestaciones, parecen salidos de un mismo molde. En un mercado de novedades continuas y fuerte competencia, la identidad propia resulta clave. Dicha vía fundamenta la redefinición de la estrategia de LG articulada a través del estilo y del diseño e inaugurada con Velvet, modelo con la compañía surcoreana aparca las denominaciones alfanuméricas.\nEl dispositivo, de gama media pero con aire premium, sale a la venta en su país el próximo 15 de mayo y la reciente presentación online ha llevado aparejada la publicación completa de sus especificaciones. Ya conocíamos buena parte de sus detalles, los cuales 20Bits recogió en un artículo previo, debido a que la empresa no ha esperado a la clásica puesta de largo y ha optado por ofrecer sucesivos avances informativos.\nDe momento no hay fechas relativas a su desembarco internacional, si bien la reinvención que entraña asegura su llegada a otros mercados. En Corea se ha fijado un precio de 899.800 wons, lo que al cambio serían 681 euros, conversión que solo cabe tomar como orientación.\nEl LG Velvet llama la atención por el denominado diseño Waterdrop Camera, por el cual la disposición de los tres sensores traseros y del flash remite a unas gotas de agua que caen. Estos elementos se integran sin módulo exterior de por medio. La cámara principal, de 48 megapíxeles, se complementa con un ultra gran angular de 8 MP (120 grados) y una de profundidad de 5 MP.\nLa pantalla FullVision, con una cámara para selfis de 16 MP dentro de un notch en forma de gota (cómo no), tiene 6,8 pulgadas, calidad FHD+ y es de tipo P-OLED. LG resalta su ‘cinema view’, en alusión a la experiencia que ofrece.\nLa elección de Velvet (terciopelo en inglés) como nombre enlaza con la inspiración por la que se han guiado para el diseño general y para la sensación al tenerlo en la mano, lo que a su vez conecta con el 3D Arc Design y las curvas de los bordes.\nCon un peso de 180 gramos y una batería de 4.300 mAh con carga rápida, el LG Velvet funciona mediante el procesador Snapdragon 765 5G, por lo que permite dicha conectividad. Se confirma la configuración de 8 GB de memoria + 128 GB de almacenamiento interno (ampliable hasta los 2 TB con una tarjeta MicroSD).\nEn la descripción del producto, LG destaca funciones como la estabilización de vídeo, el Time Lapse, la grabación ASMR (en lo referente a la sensibilidad de los micrófonos para realzar el sonido), el modo Voice Out Focus (para minimizar el ruido ambiental y que se escuche mejor la voz), la inteligencia artificial utilizada para potenciar los efectos sonoros y la opción lúdica 3D AR Sticker.\nLa marca señala a su vez la compatibilidad del LG Velvet, disponible en cuatro colores (Illusion Sunset, Aurora White, Aurora Green y Aurora Grey) con accesorios como la LG Dual Screen y el Wacom Stylus Pen.\n",
    "tags": [
        "LG",
        "Android",
        "5G",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "lg",
        "android",
        "5g",
        "noticias de tecnologia",
        "tagfree",
        "lg",
        "velvet",
        "diseño",
        "mp",
        "aurora"
    ],
    "processed": [
        "sensacion",
        "movil",
        "alla",
        "diferent",
        "marc",
        "prestacion",
        "parec",
        "sal",
        "mold",
        "merc",
        "novedad",
        "continu",
        "fuert",
        "competent",
        "ident",
        "result",
        "clav",
        "dich",
        "via",
        "fundament",
        "redefinicion",
        "estrategi",
        "lg",
        "articul",
        "estil",
        "diseñ",
        "inaugur",
        "velvet",
        "model",
        "compañ",
        "surcorean",
        "aparc",
        "denomin",
        "alfanumer",
        "disposit",
        "gam",
        "medi",
        "air",
        "premium",
        "sal",
        "vent",
        "pais",
        "may",
        "recient",
        "present",
        "onlin",
        "llev",
        "aparej",
        "public",
        "complet",
        "especif",
        "conoc",
        "detall",
        "20bits",
        "recog",
        "articul",
        "previ",
        "empres",
        "esper",
        "clasic",
        "puest",
        "optad",
        "ofrec",
        "suces",
        "avanc",
        "inform",
        "fech",
        "relat",
        "desembarc",
        "internacional",
        "reinvencion",
        "entrañ",
        "asegur",
        "lleg",
        "merc",
        "core",
        "fij",
        "preci",
        "wons",
        "cambi",
        "eur",
        "conversion",
        "cab",
        "tom",
        "orient",
        "lg",
        "velvet",
        "llam",
        "atencion",
        "denomin",
        "diseñ",
        "waterdrop",
        "camer",
        "disposicion",
        "sensor",
        "traser",
        "flash",
        "remit",
        "got",
        "agu",
        "caen",
        "element",
        "integr",
        "modul",
        "exterior",
        "cam",
        "principal",
        "megapixel",
        "complement",
        "ultra",
        "angul",
        "mp",
        "grad",
        "profund",
        "mp",
        "pantall",
        "fullvision",
        "cam",
        "selfis",
        "mp",
        "notch",
        "form",
        "got",
        "pulg",
        "calid",
        "fhd",
        "tip",
        "oled",
        "lg",
        "resalt",
        "cinem",
        "view",
        "alusion",
        "experient",
        "ofrec",
        "eleccion",
        "velvet",
        "terciopel",
        "ingles",
        "nombr",
        "enlaz",
        "inspir",
        "gui",
        "diseñ",
        "sensacion",
        "ten",
        "man",
        "conect",
        "3d",
        "arc",
        "design",
        "curv",
        "bord",
        "pes",
        "gram",
        "bat",
        "mah",
        "carg",
        "rap",
        "lg",
        "velvet",
        "funcion",
        "proces",
        "snapdragon",
        "5g",
        "permit",
        "dich",
        "conect",
        "confirm",
        "configur",
        "gb",
        "memori",
        "gb",
        "almacen",
        "intern",
        "ampliabl",
        "tb",
        "tarjet",
        "microsd",
        "descripcion",
        "product",
        "lg",
        "destac",
        "funcion",
        "estabiliz",
        "vide",
        "tim",
        "laps",
        "grabacion",
        "asmr",
        "referent",
        "sensibil",
        "microfon",
        "realz",
        "son",
        "voic",
        "out",
        "focus",
        "minimiz",
        "ruid",
        "ambiental",
        "escuch",
        "voz",
        "inteligent",
        "artificial",
        "utiliz",
        "potenci",
        "efect",
        "sonor",
        "opcion",
        "ludic",
        "3d",
        "ar",
        "stick",
        "marc",
        "señal",
        "compatibil",
        "lg",
        "velvet",
        "dispon",
        "color",
        "illusion",
        "sunset",
        "auror",
        "whit",
        "auror",
        "gre",
        "auror",
        "grey",
        "accesori",
        "lg",
        "dual",
        "scre",
        "wacom",
        "stylus",
        "pen"
    ]
}