{
    "title": "Samsung amplía su clase media con el Galaxy M21 y el Galaxy A21s",
    "subtitle": "El Galaxy M21 (229 euros) destaca por su batería de 6.000 mAh y el A21s, que llega en junio, integra cuatro cámaras",
    "author": "20BITS",
    "date": "2020-05-19",
    "time": "15:48",
    "content": "En el terreno de los móviles hay novedades mediáticas y otras en cierto modo más silenciosas. Dentro del segundo grupo, Samsung prosigue con la renovación de su clase media. A principios de mayo lanzó en España el Galaxy M31, modelo al que acaba de sumarse un familiar directo, el M21. En paralelo, la compañía ha presentado el Galaxy A21s, que llegará en junio.\nFinalizado el periodo de precompra, el Galaxy M21 ha salido a la venta por 229 euros en una configuración de 4 GB de memoria + 64 GB de almacenamiento interno y en tres colores (azul, negro y verde). De momento no hay precio fijado para el integrante de la familia Galaxy A, si bien la compañía ha informado de que se comercializará desde el 22 de junio con capacidades de 4 GB / 6 GB + 32 GB / 64 GB. Estará disponible en negro, blanco y azul.\nEl Galaxy M21, heredero del M20 y enfocado a los jóvenes, ocupa un escalón inferior respecto al M31, aunque al igual que su hermano mayor dispone de una batería gigante de 6.000 mAh con carga rápida de 15 W. El rasgo implica hasta 22 horas de uso de Internet, 29 de reproducción de vídeo, 49 de llamadas y 131 horas de reproducción de audio.\nLos dos integrantes de la familia M coinciden en el procesador, el Exynos 9611, y en la pantalla Super Amoled Infinity-U de 6,4 pulgadas y resolución FHD+, en ambos casos con notch.\nLa diferencia fundamental reside en las cámaras, ya que el Galaxy M21 se queda en tres traseras y 48 megapíxeles frente a las cuatro y los 64 MP del otro dispositivo. Estas figuran en disposición vertical en un módulo rectangular y la principal se complementa con un ultra gran angular de 8 MP (campo de visión de 123 grados) y un sensor de profundidad de 5 MP.\nLas variaciones se reflejan asimismo en la cámara frontal destinada a los selfis, de 20 MP en contraste con los de 32 MP del M31.\nTambién de perfil económico, el Samsung Galaxy A21s se caracteriza por una pantalla Infinity-O de 6,5 pulgadas HD+ en cuya parte superior izquierda exhibe perforado un sensor de 13 MP.\nEl modelo ofrece cuatro cámaras traseras con una principal de 48 MP secundada por un ultra gran angular de 8 MP, una de profundidad (2 MP) y otra macro (2 MP). El conjunto aparece en el módulo en forma de ‘L’.\nDentro de su rango, el A21s, con acabado brillante en 3D y efecto holograma, llama a su vez la atención por su batería de 5.000 mAh (carga rápida de 15 W). Cabe apuntar por otro lado que su capacidad de almacenamiento puede ampliarse hasta 512 GB mediante microSD.\n",
    "tags": [
        "Teléfono móvil",
        "Samsung",
        "Android",
        "Samsung Galaxy",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "telefono movil",
        "samsung",
        "android",
        "samsung galaxy",
        "noticias de tecnologia",
        "tagfree",
        "m",
        "p",
        "g",
        "a",
        "l",
        "a",
        "x",
        "y",
        "g",
        "b",
        "m",
        "2",
        "1",
        "m",
        "3",
        "1"
    ],
    "processed": [
        "terren",
        "movil",
        "novedad",
        "mediat",
        "silenci",
        "grup",
        "samsung",
        "prosig",
        "renov",
        "clas",
        "medi",
        "principi",
        "may",
        "lanz",
        "españ",
        "galaxy",
        "m31",
        "model",
        "acab",
        "sum",
        "famili",
        "direct",
        "m21",
        "paralel",
        "compañ",
        "present",
        "a21s",
        "lleg",
        "juni",
        "finaliz",
        "period",
        "precompr",
        "sal",
        "vent",
        "eur",
        "configur",
        "gb",
        "memori",
        "almacen",
        "intern",
        "color",
        "azul",
        "negr",
        "verd",
        "preci",
        "fij",
        "integr",
        "famili",
        "inform",
        "comercializ",
        "capac",
        "dispon",
        "blanc",
        "hereder",
        "m20",
        "enfoc",
        "joven",
        "ocup",
        "escalon",
        "inferior",
        "herman",
        "dispon",
        "bat",
        "gigant",
        "mah",
        "carg",
        "rap",
        "rasg",
        "implic",
        "internet",
        "reproduccion",
        "vide",
        "llam",
        "audi",
        "integr",
        "coincid",
        "proces",
        "exynos",
        "pantall",
        "sup",
        "amol",
        "infinity",
        "pulg",
        "resolu",
        "fhd",
        "cas",
        "notch",
        "diferent",
        "fundamental",
        "resid",
        "cam",
        "qued",
        "traser",
        "megapixel",
        "frent",
        "mp",
        "disposit",
        "figur",
        "disposicion",
        "vertical",
        "modul",
        "rectangul",
        "principal",
        "complement",
        "ultra",
        "angul",
        "camp",
        "vision",
        "grad",
        "sensor",
        "profund",
        "variacion",
        "reflej",
        "asim",
        "cam",
        "frontal",
        "destin",
        "selfis",
        "contr",
        "perfil",
        "econom",
        "caracteriz",
        "hd",
        "cuy",
        "superior",
        "izquierd",
        "exhib",
        "perfor",
        "ofrec",
        "secund",
        "macr",
        "conjunt",
        "aparec",
        "form",
        "rang",
        "acab",
        "brillant",
        "3d",
        "efect",
        "hologram",
        "llam",
        "atencion",
        "cab",
        "apunt",
        "capac",
        "ampli",
        "microsd"
    ]
}