{
    "title": "La ONU lanza un app para mantener la distancia social y los expertos la tachan de ineficaz",
    "subtitle": "La app avisa de cualquier otro dispositivo a menos de 1,5 metros que use Bluetooth en lugar de solo teléfonos móviles.",
    "author": "20BITS",
    "date": "2020-05-06",
    "time": "15:52",
    "content": "Naciones Unidas también ha querido aportar su granito de arena a la lucha contra la COVID-19: la organización internacional ha lanzado una app gratuita llamada 1point5 que te avisa cuando no estás cumpliendo la distancia social recomendada. Y esto, aunque en el papel suena muy bien, en la práctica no tanto, ya que la aplicación tiene mucho que mejorar.\nSegún han apuntado los expertos, y según hemos podido comprobar nosotros mismos, la aplicación funciona, sí, pero funciona con todo: informa a los usuarios cuando están cerca de cualquier otro dispositivo que use Bluetooth, en lugar de solo teléfonos móviles -por ejemplo, en este momento, me está alertando de mantenerme alejada de mi ordenador-.\nEl concepto teórico de esta app puede ser muy útil para frenar la expansión del coronavirus, es decir, que tu móvil, que siempre llevas contigo, sea capaz de avisarte cuando otra persona se acerque demasiado -concretamente a menos de 1,5 metros, aunque puedes optar por aumentar ligeramente el alcance hasta llegar a los dos metros-.\n“1point5 medirá la distancia a otros teléfonos y dispositivos siempre que el Bluetooth de esos teléfonos esté encendido. Esos otros teléfonos no necesitan tener la aplicación instalada para detectar su presencia”, explicaba en un comunicado Organización de las Naciones Unidas -ONU-.\nSin embargo, como avistó por primera vez Motherboard, es “en gran medida ineficaz” si hace saltar las alarmas por cualquier dispositivo con Bluetooth que se encuentre cerca.\nPor el momento la hemos probado y, efectivamente, con otro aparato cerca aparece un mensaje en la pantalla del móvil que dice ‘Please keep your distance’ -‘Por favor mantén la distancia’- a la vez que el teléfono se pone en modo vibración. No solo ocurre con el ordenador, también con consolas, altavoces inteligentes o auriculares.\nSi bien es cierto que no necesitamos usar la app en casa, está claro que necesita mejorar. Renato Cardoso, la persona que figura como contacto del desarrollador para la aplicación 1point5, le dijo a Motherboard el miércoles en un correo electrónico que “la versión actual de la ONU está detectando todo tipo de dispositivos Bluetooth a su alrededor. Hemos tratado de filtrar dispositivos conocidos, como computadoras, televisores, etc. y en la próxima versión, solo detectará otros dispositivos que tengan instalada la aplicación. Podemos permitir que el usuario decida sobre eso (como una opción dentro de la aplicación)”.\nEn la web de la aplicación afirman que “en respuesta a los artículos de los medios sobre la funcionalidad de 1point5, como Bluetooth no es lo suficientemente preciso, el objetivo no es proporcionar una distancia 100% precisa. En circunstancias ideales, 1point5 puede alertarlo cuando alguien está, como era de esperar, invadiendo su perímetro de 1.5 metros”.\nY añaden: “Los dispositivos detectados de miembros de la familia, amigos u objetos inanimados como portátiles se pueden ignorar haciendo clic en la X”.\n",
    "tags": [
        "Teléfono móvil",
        "Bluetooth",
        "ONU",
        "Internet",
        "Aplicaciones móvil",
        "Coronavirus",
        "Noticias de tecnología",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "telefono movil",
        "bluetooth",
        "onu",
        "internet",
        "aplicaciones movil",
        "coronavirus",
        "noticias de tecnologia",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "aplicación",
        "1point5",
        "bluetooth",
        "dispositivos",
        "distancia"
    ],
    "processed": [
        "nacion",
        "unid",
        "quer",
        "aport",
        "granit",
        "aren",
        "luch",
        "cov",
        "organiz",
        "internacional",
        "lanz",
        "app",
        "gratuit",
        "llam",
        "1point5",
        "avis",
        "cumpl",
        "distanci",
        "social",
        "recomend",
        "papel",
        "suen",
        "practic",
        "aplic",
        "mejor",
        "apunt",
        "expert",
        "pod",
        "comprob",
        "aplic",
        "funcion",
        "funcion",
        "inform",
        "usuari",
        "disposit",
        "use",
        "bluetooth",
        "telefon",
        "movil",
        "alert",
        "manten",
        "alej",
        "orden",
        "concept",
        "teoric",
        "app",
        "util",
        "fren",
        "expansion",
        "coronavirus",
        "movil",
        "llev",
        "capaz",
        "avisart",
        "person",
        "acerqu",
        "concret",
        "metr",
        "pued",
        "optar",
        "aument",
        "liger",
        "alcanc",
        "lleg",
        "metr",
        "1point5",
        "med",
        "distanci",
        "telefon",
        "disposit",
        "bluetooth",
        "telefon",
        "encend",
        "telefon",
        "necesit",
        "aplic",
        "instal",
        "detect",
        "presenci",
        "explic",
        "comunic",
        "organiz",
        "nacion",
        "unid",
        "onu",
        "avist",
        "motherboard",
        "med",
        "ineficaz",
        "salt",
        "alarm",
        "disposit",
        "bluetooth",
        "encuentr",
        "prob",
        "efect",
        "aparat",
        "aparec",
        "mensaj",
        "pantall",
        "movil",
        "ple",
        "keep",
        "your",
        "distanc",
        "favor",
        "manten",
        "distanci",
        "telefon",
        "pon",
        "vibracion",
        "ocurr",
        "orden",
        "consol",
        "altavoc",
        "inteligent",
        "auricular",
        "necesit",
        "app",
        "cas",
        "necesit",
        "mejor",
        "renat",
        "cardos",
        "person",
        "figur",
        "contact",
        "desarroll",
        "aplic",
        "1point5",
        "motherboard",
        "miercol",
        "corre",
        "electron",
        "version",
        "actual",
        "onu",
        "detect",
        "tip",
        "disposit",
        "bluetooth",
        "trat",
        "filtr",
        "disposit",
        "conoc",
        "comput",
        "televisor",
        "etc",
        "proxim",
        "version",
        "detect",
        "disposit",
        "instal",
        "aplic",
        "permit",
        "usuari",
        "dec",
        "opcion",
        "aplic",
        "web",
        "aplic",
        "afirm",
        "respuest",
        "articul",
        "medi",
        "funcional",
        "1point5",
        "bluetooth",
        "suficient",
        "precis",
        "objet",
        "proporcion",
        "distanci",
        "precis",
        "circunst",
        "ideal",
        "1point5",
        "alert",
        "algui",
        "esper",
        "invad",
        "perimetr",
        "metr",
        "añad",
        "disposit",
        "detect",
        "miembr",
        "famili",
        "amig",
        "objet",
        "inanim",
        "portatil",
        "ignor",
        "clic"
    ]
}