{
    "title": "\n                        Xiaomi lanza la versión global del Redmi Note 9 Pro, suma el Redmi Note 9 y completa jugada con el Mi Note 10 Lite\n                    ",
    "subtitle": "Los tres nuevos dispositivos se adscriben a la gama media y llegarán a mediados de mayo. El fabricante chino ya dio a conocer en marzo el tercer integrante de la serie Redmi Note 9, el Redmi Note 9S, a la venta en España el 4 de mayo",
    "author": "20BITS",
    "date": "2020-04-30",
    "time": "20:03",
    "content": "A mediados de marzo Xiaomi lanzó solo para la India el Redmi Note 9 Pro y el Redmi Note 9 Pro Max. Después, en la recta final de dicho mes dio a conocer el Redmi Note 9S, con bastantes similitudes con el primer modelo citado aunque enfocado al mercado internacional y que de hecho sale a la venta en España el 4 de mayo. La puesta de largo global de la serie Redmi Note 9 ha continuado en el cierre de abril con el Redmi Note 9 y su versión pro, dispositivos a los que en paralelo se ha sumado el Mi Note 10 Lite.\nLos tres nuevos móviles, concebidos para competir en distintos escalones de la gama media, llegarán a mitad de mayo. De momento solo se ha confirmado el precio en euros del Mi Note 10 Lite (desde 349), si bien sí se sabe que el Redmi Note 9 y el Redmi Note 9 Pro parten de los 199 y los 269 dólares, respectivamente.\nEl Redmi Note 9 Pro que tendremos aquí se caracteriza por una pantalla FHD+ DotDisplay de 6,67 pulgadas en cuya parte superior central aparece perforada una cámara para selfis de 16 megapíxeles. En el lado trasero, la lente principal alcanza los 64 MP y en el módulo cuadrado viene acompañada de un ultra gran angular de 8 MP, un sensor macro de 5 MP y uno de profundidad de 2 MP.\nEntre otros aspectos, sus cámaras contemplan la función caleidoscopio (seis opciones), el 4K Movie Frame y permiten realizar retratos cinematográficos.\nEste modelo Pro funciona mediante el procesador Snapdragon 720G e integra una potente batería de 5.020 mAh que aguanta más de dos días. Su carga rápida de 30W permite recuperar el 50% en menos de 30 minutos.\nEstará disponible en configuraciones de 6 GB de memoria + 64 GB de almacenamiento interno o de 6 GB + 128 GB y en tres colores (Tropical Green, Interstellar Grey y Glacier White).\nSu hermano pequeño, el Redmi Note 9, luce una pantalla algo inferior, 6,53 pulgadas (también FHD+ DotDisplay). En este caso la cámara frontal, de 13 MP, está ubicada a la izquierda. En la parte de atrás, la principal ofrece 48 MP y se complementa con un ultra gran angular de 8 MP, una lente macro de 2 MP y una de profundidad de 2 MP.\nCoincide con el anterior en la capacidad de la batería, si bien la carga rápida es de 18W. En cambio, en su interior late otro chipset, el Helio G85 de MediaTek. Este modelo estándar se lanza en configuraciones inferiores respecto a las del Pro (3 GB + 64 GB ó 4 GB +128 GB) y en tres colores (Forest Green, Polar White y Midnight Grey).\nComo se ha indicado, la familia Redmi Note 9 cuenta con un tercer integrante, el Redmi Note 9S desvelado el mes pasado. Llega a España desde 229 euros (4 GB + 64 GB, la configuración menor). No obstante, el 4 de mayo parte de un precio especial de 199 euros.\nMás allá de Redmi, la segunda marca de Xiaomi, el acto vía streaming ha servido además para presentar el modelo más asequible de los Mi Note 10, el Lite. Se rige por una pantalla AMOLED curva 3D de 6,47 pulgadas y por cuatro cámaras en disposición vertical, con la Sony IMX 686 de 64 MP como protagonista.\nPor comparar, sus hermanos incorporan una de 108 MP, así como una quinta lente trasera. Conjuga asimismo un ultra gran angular de 8MP, un sensor de profundidad de 5 MP y una macro de 2 MP. La frontal va dentro de un notch.\nDisponible en tres colores (Nebula Purple, Midnight Black y Glacier White), el Mi Note 10 Lite ofrece como máximo 6 GB + 128 GB. Con procesador Snapdragon 730G, destaca en primer término por su contundente batería de 5.260 mAh (carga rápida de 30W).\n",
    "tags": [
        "Teléfono móvil",
        "Android",
        "Xiaomi",
        "tagfree"
    ],
    "processed_tags": [
        "telefon",
        "movil",
        "andro",
        "xiaomi",
        "tagfre"
    ],
    "processed": [
        "medi",
        "marz",
        "xiaomi",
        "lanz",
        "indi",
        "redmi",
        "not",
        "pro",
        "redmi",
        "not",
        "pro",
        "max",
        "rect",
        "mes",
        "redmi",
        "not",
        "9s",
        "bastant",
        "similitud",
        "model",
        "cit",
        "enfoc",
        "merc",
        "internacional",
        "sal",
        "vent",
        "españ",
        "may",
        "puest",
        "global",
        "seri",
        "redmi",
        "not",
        "continu",
        "cierr",
        "abril",
        "redmi",
        "not",
        "version",
        "pro",
        "disposit",
        "paralel",
        "sum",
        "not",
        "lit",
        "movil",
        "conceb",
        "compet",
        "distint",
        "escalon",
        "gam",
        "medi",
        "lleg",
        "mit",
        "may",
        "confirm",
        "preci",
        "eur",
        "not",
        "lit",
        "redmi",
        "not",
        "redmi",
        "not",
        "pro",
        "part",
        "dolar",
        "respect",
        "redmi",
        "not",
        "pro",
        "caracteriz",
        "pantall",
        "fhd",
        "dotdisplay",
        "pulg",
        "cuy",
        "superior",
        "central",
        "aparec",
        "perfor",
        "cam",
        "selfis",
        "megapixel",
        "traser",
        "lent",
        "principal",
        "alcanz",
        "mp",
        "modul",
        "cuadr",
        "vien",
        "acompañ",
        "ultra",
        "angul",
        "mp",
        "sensor",
        "macr",
        "mp",
        "profund",
        "mp",
        "aspect",
        "cam",
        "contempl",
        "funcion",
        "caleidoscopi",
        "opcion",
        "4k",
        "movi",
        "fram",
        "permit",
        "retrat",
        "cinematograf",
        "model",
        "pro",
        "funcion",
        "proces",
        "snapdragon",
        "720g",
        "integr",
        "potent",
        "bat",
        "mah",
        "aguant",
        "carg",
        "rap",
        "30w",
        "permit",
        "recuper",
        "minut",
        "dispon",
        "configur",
        "gb",
        "memori",
        "gb",
        "almacen",
        "intern",
        "gb",
        "gb",
        "color",
        "tropical",
        "gre",
        "interstell",
        "grey",
        "glaci",
        "whit",
        "herman",
        "pequeñ",
        "redmi",
        "not",
        "luc",
        "pantall",
        "inferior",
        "pulg",
        "fhd",
        "dotdisplay",
        "cas",
        "cam",
        "frontal",
        "mp",
        "ubic",
        "izquierd",
        "atras",
        "principal",
        "ofrec",
        "mp",
        "complement",
        "ultra",
        "angul",
        "mp",
        "lent",
        "macr",
        "mp",
        "profund",
        "mp",
        "coincid",
        "capac",
        "bat",
        "carg",
        "rap",
        "18w",
        "cambi",
        "interior",
        "lat",
        "chipset",
        "heli",
        "g85",
        "mediatek",
        "model",
        "estand",
        "lanz",
        "configur",
        "inferior",
        "pro",
        "gb",
        "gb",
        "o",
        "gb",
        "gb",
        "color",
        "forest",
        "gre",
        "pol",
        "whit",
        "midnight",
        "grey",
        "indic",
        "famili",
        "redmi",
        "not",
        "terc",
        "integr",
        "redmi",
        "not",
        "9s",
        "desvel",
        "mes",
        "lleg",
        "españ",
        "eur",
        "gb",
        "gb",
        "configur",
        "menor",
        "obstant",
        "may",
        "preci",
        "especial",
        "eur",
        "alla",
        "redmi",
        "marc",
        "xiaomi",
        "acto",
        "via",
        "streaming",
        "serv",
        "present",
        "model",
        "asequ",
        "not",
        "lit",
        "rig",
        "pantall",
        "amol",
        "curv",
        "3d",
        "pulg",
        "cam",
        "disposicion",
        "vertical",
        "sony",
        "imx",
        "mp",
        "protagon",
        "compar",
        "herman",
        "incorpor",
        "mp",
        "quint",
        "lent",
        "traser",
        "conjug",
        "asim",
        "ultra",
        "angul",
        "8mp",
        "sensor",
        "profund",
        "mp",
        "macr",
        "mp",
        "frontal",
        "notch",
        "dispon",
        "color",
        "nebul",
        "purpl",
        "midnight",
        "black",
        "glaci",
        "whit",
        "not",
        "lit",
        "ofrec",
        "maxim",
        "gb",
        "gb",
        "proces",
        "snapdragon",
        "730g",
        "destac",
        "termin",
        "contundent",
        "bat",
        "mah",
        "carg",
        "rap",
        "30w"
    ]
}