{
    "title": "Las nuevas funciones de Google Lens: pasa un texto escrito en papel al ordenador con copia y pega",
    "subtitle": "La herramienta visual de Google ahora permite copiar un texto del papel al ordenador, traducir palabras a más de 100 idiomas o escuchar la pronunciación correcta de cualquier expresión.",
    "author": "20BITS",
    "date": "2020-05-16",
    "time": "08:27",
    "content": "El famoso ‘copiar y pegar’ es uno de los comandos que más se utilizan frente a un ordenador. Ahora se da un paso más –algo con lo que muchos habrán soñado–: Google Lens permitirá copiar y pegar un texto del papel al ordenador, incluso aunque esté escrito a mano.\nEs una de las nuevas funcionalidades de esta app de Google. Pero antes de entrar a fondo con ella, hagamos un somero repaso de qué es Google Lens. Se lanzó a principios de 2017 y, aunque en un principio sólo era utilizable en móviles Pixel, desde 2018 también está disponible para iOS.\nGoogle Lens es una herramienta visual, que ofrece información sobre aquello a lo que haces una foto. Puede ser un monumento, una flor, un animal, un libro... Además, también da sugerencias al respecto y todo tipo de datos relacionados. Si es un restaurante, por ejemplo, te dará opiniones de anteriores comensales.\nPor añadidura, la aplicación de Google tiene otras dos importantes funcionalidades: al hacer una foto a una tarjeta de contacto guarda los datos en el teléfono directamente y se conecta automáticamente a una red WiFi sólo con fotografiar la clave.\nAhora sí, expliquemos las nuevas funciones de Google Lens. La principal, como ya hemos comentado, es la posibilidad de pasar un texto del papel al ordenador, siempre –lo advierten desde Google– que el texto –si está escrito a mano– sea lo suficientemente entendible.\nPara hacerlo hay que enfocar con la lente y tocar en ‘copiar a la computadora’. Se requiere la última versión de Google Chrome y que ambos dispositivos, teléfono y ordenador, hayan iniciado sesión en la misma cuenta de Google.\nOtra de las novedades es la posibilidad de traducir palabras en español, chino y 100 idiomas más. El mecanismo es el habitual en Google Lens, únicamente tienes que apuntar con tu cámara. Por añadidura, la app incorpora ‘Listen’, una opción para escuchar palabras de difícil pronunciación: para ello, se debe marcar la palabra en cuestión y hacer click en ‘Escuchar’.\nY un aspecto novedoso más es el de explicar palabras o expresiones de las que se desconoce su significado. Igual que en el caso de la pronunciación, hay que marcar la palabra y se hará una búsqueda en Google que te deparará información precisa al respecto.\nTodas las funcionalidades están ya disponibles para Android eiOS, excepto ‘Listen’, que, de momento, sólo se puede usar en smartphones, pero que no tardará en habilitarse para los dispositivos de Apple.\n",
    "tags": [
        "Google",
        "Internet",
        "Ordenador",
        "Redes sociales",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "google",
        "internet",
        "ordenador",
        "redes sociales",
        "noticias de tecnologia",
        "tagfree",
        "lens",
        "copiar",
        "texto"
    ],
    "processed": [
        "famos",
        "copi",
        "peg",
        "comand",
        "utiliz",
        "frent",
        "orden",
        "pas",
        "soñ",
        "googl",
        "lens",
        "permit",
        "text",
        "papel",
        "escrit",
        "man",
        "funcional",
        "app",
        "entrar",
        "fond",
        "hag",
        "somer",
        "repas",
        "lanz",
        "principi",
        "principi",
        "utiliz",
        "movil",
        "pixel",
        "dispon",
        "ios",
        "herramient",
        "visual",
        "ofrec",
        "inform",
        "fot",
        "monument",
        "flor",
        "animal",
        "libr",
        "sugerent",
        "tip",
        "dat",
        "relacion",
        "restaur",
        "dar",
        "opinion",
        "anterior",
        "comensal",
        "añadidur",
        "aplic",
        "import",
        "tarjet",
        "contact",
        "guard",
        "telefon",
        "direct",
        "conect",
        "automat",
        "red",
        "wifi",
        "fotografi",
        "clav",
        "expliqu",
        "funcion",
        "principal",
        "coment",
        "posibil",
        "pas",
        "adviert",
        "suficient",
        "entend",
        "enfoc",
        "lent",
        "toc",
        "comput",
        "requier",
        "version",
        "chrom",
        "disposit",
        "inici",
        "sesion",
        "novedad",
        "traduc",
        "palabr",
        "español",
        "chin",
        "idiom",
        "mecan",
        "habitual",
        "unic",
        "apunt",
        "cam",
        "incorpor",
        "list",
        "opcion",
        "escuch",
        "dificil",
        "pronunci",
        "marc",
        "palabr",
        "cuestion",
        "click",
        "aspect",
        "noved",
        "explic",
        "expresion",
        "desconoc",
        "signific",
        "cas",
        "har",
        "busqued",
        "depar",
        "precis",
        "dispon",
        "andro",
        "eios",
        "smartphon",
        "tard",
        "habilit",
        "apple"
    ]
}