{
    "title": "Cómo cambiar el nombre de Instagram",
    "subtitle": "Kylie Jenner crea una cuenta de Instagram para su hija de dos años.",
    "author": "20minutos",
    "date": "2020-05-20",
    "time": "18:03",
    "content": "Tras la último broma viral sobre los cambios de nombre en Instagram, son muchos los que se preguntan cómo se puede cambiar el nombre de la cuenta de Instagram, para lo que solamente hay que seguir unos sencillos pasos. Sin embargo, tienes que tener en cuenta que, si has sido víctima de la broma viral, no podrás cambiar de nombre durante 14 días. \nEn primer lugar, hay que abrir la cuenta y seleccionar el icono del perfil.  Una vez en la pantalla del perfil de la cuenta que se quiera cambiar de nombre, seselecciona \"Editar perfil\". En esta opción se va a permitir cambiar, tanto el nombre, como el nombre de usuario, por lo que hay que tener clara la diferencia entre ambos. \nEl nombre de la cuenta (name) es el que se va a mostrar a otras personas y puede ser cualquier tipo de nombre, ya que se pueden insertar símbolos o caracteres especiales. Además, no es único de cada cuenta, por lo que no importa que esté repetido ya para otros usuarios. \nPor el contrario, el nombre de usuario (username) es el nombre que identifica cada cuenta, por lo que es necesario introducir uno que no esté ya repetido en otra cuenta. En él solamente se pueden introducir letras, números, guiones bajos y puntos. \nAsí, para cambiar el nombre de la cuenta basta con introducir en el espacio dedicado a este fin el nuevo nombre que se desee, teniendo en cuenta que Instagram solamente permite cambiar el nombre dos veces cada 14 días, por lo que si se cambia dos veces y se quiere volver a cambiar una tercera, habrá que esperar 14 días para poder hacerlo. \n",
    "tags": [
        "Redes sociales",
        "Instagram"
    ],
    "processed_tags": [
        "redes sociales",
        "instagram",
        "nombre",
        "cambiar",
        "instagram",
        "perfil",
        "introducir"
    ],
    "processed": [
        "brom",
        "viral",
        "cambi",
        "nombr",
        "instagram",
        "pregunt",
        "cambi",
        "segu",
        "sencill",
        "pas",
        "victim",
        "podras",
        "abrir",
        "seleccion",
        "icon",
        "perfil",
        "pantall",
        "quier",
        "seseleccion",
        "edit",
        "opcion",
        "permit",
        "usuari",
        "clar",
        "diferent",
        "nam",
        "mostr",
        "person",
        "tip",
        "insert",
        "simbol",
        "caracter",
        "especial",
        "unic",
        "import",
        "repet",
        "usuari",
        "contrari",
        "usernam",
        "identif",
        "necesari",
        "introduc",
        "letr",
        "numer",
        "guion",
        "baj",
        "punt",
        "bast",
        "espaci",
        "dedic",
        "dese",
        "permit",
        "cambi",
        "volv",
        "esper"
    ]
}