{
    "title": "Apple fabricará un millón de mascarillas a la semana para luchar contra el coronavirus",
    "subtitle": "Tim Cook, presidente ejecutivo de la compañía, hizo este anuncio en las redes sociales.",
    "author": "20minutos",
    "date": "2020-04-06",
    "time": "09:27",
    "content": "Apple se suma a la lista de empresas que están ayudando a la lucha contra la pandemia del coronavirus.Lo hará en forma de fabricación de macarillas. La marca ha diseñado su propio prototipo de mascarilla para los trabajadores sanitarios y fabricará un millón de ellas desde sus plantas en Estados Unidos y China para repartirlas a los hospitales. Tim Cook, presidente ejecutivo de Apple, anunció hace unas horas en un vídeo que ha compartido a través de su cuenta de Twitter que se están \"coordinando estrechamente con profesionales médicos y funcionarios del gobierno de los EE UU para llevarlas donde se necesita con mayor urgencia. Esperamos expandir rápidamente la distribución más allá de los Estados Unidos\".Además, Cook también asegura que Apple se ha comprometido a donar más de 20 millones de mascarillas.\"Apple se dedica a apoyar la respuesta mundial contra la COVID-19. Ahora hemos obtenido más de 20 millones de mascarillas a través de nuestra cadena de suministro. Nuestros equipos de diseño, ingeniería, operaciones y empaque también están trabajando con proveedores para diseñar, producir y enviar protectores faciales para los trabajadores médicos\", anunció el Twitter.",
    "processed": [
        "apple",
        "sum",
        "list",
        "empres",
        "ayud",
        "luch",
        "pandemi",
        "coronavirus",
        "har",
        "form",
        "fabric",
        "macarill",
        "marc",
        "diseñ",
        "prototip",
        "mascarill",
        "trabaj",
        "sanitari",
        "fabric",
        "millon",
        "plant",
        "unid",
        "chin",
        "repart",
        "hospital",
        "tim",
        "cook",
        "president",
        "ejecut",
        "apple",
        "anunc",
        "vide",
        "compart",
        "twitt",
        "coordin",
        "estrech",
        "profesional",
        "medic",
        "funcionari",
        "gobiern",
        "ee",
        "uu",
        "llev",
        "necesit",
        "urgenci",
        "esper",
        "expand",
        "rapid",
        "distribu",
        "alla",
        "unid",
        "cook",
        "asegur",
        "apple",
        "compromet",
        "don",
        "millon",
        "mascarill",
        "apple",
        "dedic",
        "apoy",
        "respuest",
        "mundial",
        "cov",
        "obten",
        "millon",
        "mascarill",
        "caden",
        "suministr",
        "equip",
        "diseñ",
        "ingeni",
        "oper",
        "empaqu",
        "trabaj",
        "proveedor",
        "diseñ",
        "produc",
        "envi",
        "protector",
        "facial",
        "trabaj",
        "medic",
        "anunc",
        "twitt"
    ]
}