{
    "title": "Internacional",
    "subtitle": "DIRECTO | Últimas noticias del estado de alarma por el coronavirus.",
    "author": "EFE",
    "date": "2020-05-04",
    "time": "22:04",
    "content": "La Organización Mundial de la Salud (OMS) zanjó este lunes en las versiones que indican que el coronavirus causante del COVID-19 se originó en un laboratorio de China al confirmar que este patógeno \"tiene origen animal\", contrariamente a lo que afirma desde hace días el Gobierno de Estados Unidos.\n\"El coronavirus circula de forma ancestral entre los murciélagos, es algo que sabemos basándonos en la secuencia genética de este virus. Lo que necesitamos entender es cuál ha sido el animal que actuó como intermediario, es decir que fue infectado por los murciélagos y lo transmitió al humano\", sostuvo la jefa del Departamento de Enfermedades Emergentes de la OMS, María Van Kerkhove.\nEl presidente de Estados Unidos, Donald Trump, ha dicho públicamente que el coronavirus SARS CoV-2 tuvo su origen en un laboratorio de Wuhan (lugar del primer brote epidémico), lo que este domingo reafirmó su secretario de Estado, Mike Pompeo, quien agregó que el gobierno cuenta con \"una enorme cantidad de pruebas\" de ello.\n\"De toda la evidencia que hemos visto de todas las secuencias genéticas que están disponibles, y creo que hay más de 15.000, este virus tiene un origen natural\", dijo Van Kerkhove en una conferencia de prensa virtual.\nEl director ejecutivo de la OMS para Emergencias Sanitarias, Mike Ryan, recalcó que EE UU no ha compartido con la organización la evidencia que afirma tener.\n\"Desde nuestra perspectiva esto es especulativo y como cualquier organización que se basa en evidencias, nos gustaría mucho recibir cualquier información relativa al origen del virus\", agregó.\nEl médico insistió en que mientras EE UU no comparta esa supuesta información \"nosotros nos concentramos en lo que sabemos, en la evidencia que tenemos y que nos indica que el virus tiene origen animal\".\nEn otro pasaje de la conferencia de prensa, los altos responsables en la lucha para contener la pandemia dijeron que la OMS ha puesto a disposición una guía para que los gobiernos puedan evaluar los riesgos que suponen las reuniones masivas ahora que varios países, sobre todo en Europa, empiezan gradualmente a rebajar las medidas de cuarentena social.\nVan Kerkhove sostuvo que para tomar una decisión oficial a ese respecto habrá que considerar varios criterios, como la cantidad de gente que se reuniría, el lugar previsto y evaluar si la reunión no puede ser realizada virtualmente o pospuesta.\nSe desaconseja una decisión general, sino más bien reflexionar sobre los riesgos caso por caso y en función de si el virus está o no circulando en la zona.\n\"No podemos decirle a cada país lo que tiene que hacer en cada contexto, pero si hay reuniones hay que tener en cuenta si se puede mantener la distancia entre las personas y las medida de higiene que estarán disponibles\", complementó Ryan.\nEn momentos en que los casos de coronavirus han superado los 3,4 millones en el mundo, los test de diagnóstico rápido han llegado a muchos países por vías comerciales para ser vendidos en farmacias de forma libre y que la gente pueda hacerse ella misma el diagnóstico en sus casas.\nSobre la fiabilidad de esas pruebas y el peligro de que den falsos negativos, Van Kerkhove dijo que hay \"cientos\" de tipos de test para el coronavirus que se están vendiendo en el mundo y que obviamente \"existen riesgos asociados a pruebas que se venden en cada esquina\".\nRecalcó que \"lo más importante es que se haya comprobado que los test que se venden realmente funcionan bien\", una garantía que solo puede darla la validación de las autoridades sanitarias.\n\"Hay que asegurarse que el resultado es verdadero ya que el riesgo es que haya falsos positivo o, peor, falsos negativos, lo que significa que uno puede estar infectado (y por ende contagiar a otros) a pesar de que el test dice que no lo está\", comentó. \n",
    "tags": [
        "China",
        "ERC",
        "Donald Trump",
        "OMS",
        "Murciélagos",
        "Últimas noticias",
        "Noticias",
        "Coronavirus",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "china",
        "erc",
        "donald trump",
        "oms",
        "murcielagos",
        "ultimas noticias",
        "noticias",
        "coronavirus",
        "covid-19",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "coronavirus",
        "origen",
        "virus",
        "oms",
        "kerkhove"
    ],
    "processed": [
        "organiz",
        "mundial",
        "salud",
        "oms",
        "zanj",
        "lun",
        "version",
        "indic",
        "coronavirus",
        "causant",
        "cov",
        "origin",
        "laboratori",
        "chin",
        "confirm",
        "patogen",
        "orig",
        "animal",
        "contrari",
        "afirm",
        "gobiern",
        "unid",
        "coronavirus",
        "circul",
        "form",
        "ancestral",
        "murcielag",
        "bas",
        "secuenci",
        "genet",
        "virus",
        "necesit",
        "entend",
        "animal",
        "actu",
        "intermediari",
        "infect",
        "murcielag",
        "transmit",
        "human",
        "sostuv",
        "jef",
        "departament",
        "enfermedad",
        "emergent",
        "oms",
        "mar",
        "kerkhov",
        "president",
        "unid",
        "donald",
        "trump",
        "public",
        "coronavirus",
        "sars",
        "cov",
        "orig",
        "laboratori",
        "wuh",
        "brot",
        "epidem",
        "doming",
        "reafirm",
        "secretari",
        "mik",
        "pompe",
        "gobiern",
        "enorm",
        "cantid",
        "prueb",
        "evident",
        "vist",
        "secuenci",
        "genet",
        "dispon",
        "virus",
        "orig",
        "natural",
        "kerkhov",
        "conferent",
        "prens",
        "virtual",
        "director",
        "ejecut",
        "oms",
        "emergent",
        "sanitari",
        "mik",
        "ryan",
        "recalc",
        "ee",
        "uu",
        "compart",
        "organiz",
        "evident",
        "afirm",
        "perspect",
        "especul",
        "organiz",
        "bas",
        "evident",
        "gust",
        "recib",
        "inform",
        "relat",
        "orig",
        "virus",
        "medic",
        "insist",
        "ee",
        "uu",
        "compart",
        "supuest",
        "inform",
        "concentr",
        "evident",
        "indic",
        "virus",
        "orig",
        "animal",
        "pasaj",
        "conferent",
        "prens",
        "altos",
        "respons",
        "luch",
        "conten",
        "pandemi",
        "oms",
        "puest",
        "disposicion",
        "gui",
        "gobi",
        "pued",
        "evalu",
        "riesg",
        "supon",
        "reunion",
        "masiv",
        "pais",
        "europ",
        "empiez",
        "gradual",
        "rebaj",
        "med",
        "cuarenten",
        "social",
        "kerkhov",
        "sostuv",
        "tom",
        "decision",
        "oficial",
        "consider",
        "criteri",
        "cantid",
        "gent",
        "reun",
        "previst",
        "evalu",
        "reunion",
        "realiz",
        "virtual",
        "pospuest",
        "desaconsej",
        "decision",
        "reflexion",
        "riesg",
        "cas",
        "cas",
        "funcion",
        "virus",
        "circul",
        "zon",
        "dec",
        "pais",
        "context",
        "reunion",
        "manten",
        "distanci",
        "person",
        "med",
        "higien",
        "dispon",
        "complement",
        "ryan",
        "moment",
        "cas",
        "coronavirus",
        "super",
        "millon",
        "mund",
        "test",
        "diagnost",
        "rap",
        "lleg",
        "pais",
        "vias",
        "comercial",
        "vend",
        "farmaci",
        "form",
        "libr",
        "gent",
        "hac",
        "diagnost",
        "cas",
        "fiabil",
        "prueb",
        "peligr",
        "den",
        "fals",
        "negat",
        "kerkhov",
        "cient",
        "tip",
        "test",
        "coronavirus",
        "vend",
        "mund",
        "obvi",
        "riesg",
        "asoci",
        "prueb",
        "vend",
        "esquin",
        "recalc",
        "import",
        "comprob",
        "test",
        "vend",
        "realment",
        "funcion",
        "garant",
        "darl",
        "valid",
        "autor",
        "sanitari",
        "asegur",
        "result",
        "riesg",
        "fals",
        "posit",
        "fals",
        "negat",
        "signif",
        "infect",
        "ende",
        "contagi",
        "test"
    ]
}