{
    "title": "Alicante lanza una app para coordinar la solidaridad entre vecinos",
    "subtitle": "JuntosAlicante servirá para ayudar a personas mayores en la compra de alimentos o medicamentos, por ejemplo.",
    "author": "20BITS",
    "date": "2020-04-11",
    "time": "09:17",
    "content": "El Ayuntamiento de Alicante ha lanzado una plataforma virtual para poner en contacto a los vecinos que necesitan ayuda para afrontar los problemas derivados de la crisis del Covid-19 con voluntarios dispuestos a echar una mano.\nLa web, creada por la empresa Hiberus Tecnología, es una respuesta a la fuerte ola de solidaridad que el Consistorio había detectado tanto en redes sociales como en \"la simple colocación de carteles en portales y zonas comunitarias\".\n“JuntosAlicante, nombre con el que hemos bautizado esta aplicación, servirá para canalizar los ofrecimientos solidarios de los miles de vecinos de nuestra ciudad, que ya están demostrando su disposición a ayudar a otros vecinos en cuestiones tan básicas como comprarles alimentos, bajarles la basura o ir a la farmacia a adquirir las medicinas que necesitan”, ha explicado el alcalde, Luis Barcala, en la presentación de la plataforma.\nCon ella, ciudadanos que, por su edad o limitaciones, no pueden valerse por sí mismos podrán satisfacer sus necesidades más básicas. Además, su funcionamiento es muy sencillo y no requiere descargar nada: basta con entrar en la página web, registrarse aportando datos básicos e indicar si se busca o se solicita ayuda y, en cada caso, lo que se ofrece o se solicita.\nEl alcalde ha indicado que “con esta iniciativa, la colaboración se canaliza de forma adecuada y segura y nos cercioramos de que la ayuda la reciban aquellos que están demandando ese apoyo”.\nLa aplicación, ha explicado el alcalde, “está disponible a través de Internet en www.juntosalicante.es y está dotada de un sistema de geolocalización que servirá para situar en el mapa las peticiones de ayuda para que puedan ser atendidas por los voluntarios más cercanos a la vivienda que solicita el apoyo”.\nTambién se podrá acceder a ella a través del teléfono gratuito 900 700 118, donde un operador tomará los datos de la persona que necesite la ayuda y rellenará la información de las personas que necesiten apoyo para intentar cubrir la petición solicitada con los voluntarios inscritos en el sistema.\n",
    "processed": [
        "ayunt",
        "alic",
        "lanz",
        "plataform",
        "virtual",
        "contact",
        "vecin",
        "necesit",
        "ayud",
        "afront",
        "problem",
        "deriv",
        "crisis",
        "cov",
        "voluntari",
        "dispuest",
        "echar",
        "man",
        "web",
        "cre",
        "empres",
        "hiberus",
        "tecnolog",
        "respuest",
        "fuert",
        "ola",
        "solidar",
        "consistori",
        "detect",
        "red",
        "social",
        "simpl",
        "coloc",
        "cartel",
        "portal",
        "zon",
        "comunitari",
        "juntosal",
        "nombr",
        "bautiz",
        "aplic",
        "serv",
        "canaliz",
        "ofrec",
        "solidari",
        "mil",
        "vecin",
        "ciud",
        "demostr",
        "disposicion",
        "ayud",
        "vecin",
        "cuestion",
        "basic",
        "compr",
        "aliment",
        "baj",
        "basur",
        "farmaci",
        "adquir",
        "medicin",
        "necesit",
        "explic",
        "alcald",
        "luis",
        "barcal",
        "present",
        "plataform",
        "ciudadan",
        "edad",
        "limit",
        "val",
        "satisfac",
        "neces",
        "basic",
        "funcion",
        "sencill",
        "requier",
        "descarg",
        "bast",
        "entrar",
        "pagin",
        "web",
        "registr",
        "aport",
        "dat",
        "basic",
        "indic",
        "busc",
        "solicit",
        "ayud",
        "cas",
        "ofrec",
        "solicit",
        "alcald",
        "indic",
        "inici",
        "colabor",
        "canaliz",
        "form",
        "adecu",
        "segur",
        "cercior",
        "ayud",
        "recib",
        "demand",
        "apoy",
        "aplic",
        "explic",
        "alcald",
        "dispon",
        "internet",
        "www",
        "juntosal",
        "dot",
        "sistem",
        "geolocaliz",
        "serv",
        "situ",
        "map",
        "peticion",
        "ayud",
        "pued",
        "atend",
        "voluntari",
        "cercan",
        "viviend",
        "solicit",
        "apoy",
        "acced",
        "telefon",
        "gratuit",
        "oper",
        "tom",
        "dat",
        "person",
        "necesit",
        "ayud",
        "rellen",
        "inform",
        "person",
        "necesit",
        "apoy",
        "cubr",
        "peticion",
        "solicit",
        "voluntari",
        "inscrit",
        "sistem"
    ]
}