{
    "title": "\n                        Taiwán rastrea los teléfonos móviles para hacer cumplir la cuarentena\n                    ",
    "subtitle": "El país asiático es el primero en usar este tipo de sistema para controlar la epidemia del coronavirus, la cual hasta la fecha solo le ha afectado en 235 casos y 2 fallecidos.",
    "author": "20BITS",
    "date": "2020-03-26",
    "time": "06:28",
    "content": "Taiwán es un pequeño estado insular asiático que, con sus más de 23 millones de habitantes y estando a tan solo 180 km al este de China continental, ha logrado registrar hasta la fecha solo 235 casos de coronavirus, de los cuales únicamente han fallecido dos personas. ¿Cómo lo han hecho?\nAl igual que otras sociedades asiáticas como Singapur y Hong Kong, aunque fue de los primeros países en detectar casos de COVID-19 en las primeras semanas de la epidemia, Taiwán ha sabido frenarla, por el momento. Y lo ha hecho aplicando una intervención temprana y mano dura: un rastreo minucioso, cuarentenas obligatorias y un distanciamiento social meticuloso.\nNada más conocer el brote, Taiwán comenzó a ordenar exámenes para los pasajeros provenientes de Wuhan, incluso antes de que se admitiera que el coronavirus se estaba propagando entre humanos. Y para finales de enero, el país había suspendido los vuelos desde China, a pesar de que la OMS aconsejaba no hacerlo.\nPero lo que más destaca son las medidas tecnológicas de control y un ejemplo es la última que han puesto en marcha: según informa Reuters, Taiwán está desplegando una ‘cerca electrónica’ basada en teléfonos móviles que utiliza el rastreo de ubicación para garantizar que las personas en cuarentena permanezcan en sus hogares.\nTaiwán se convierte así en el primer país en usar un sistema de rastreo de teléfonos móviles para hacer cumplir el confinamiento.\n“El objetivo es evitar que las personas propaguen la infección”, dijo Jyan Hong-wei, jefe del Departamento de Seguridad Cibernética de Taiwán, que lidera el trabajo con los operadores de telecomunicaciones para combatir el virus.\nEl sistema monitorea las señales telefónicas para alertar a la policía y a los funcionarios locales si aquellos en cuarentena domiciliaria se alejan de su dirección o apagan sus teléfonos. Jyan dijo que las autoridades contactarán o visitarán en 15 minutos a aquellos que activen una alerta.\nLos funcionarios también llamarán dos veces al día para asegurarse de que las personas no evitan el seguimiento dejando sus teléfonos en casa.\n¿Es replicable este modelo en los grandes países occidentales? Probablemente, el exhaustivo seguimiento y fuerte control que han seguido en estos lugares sería rechazado en nuestras sociedades por infringir las libertades individuales y la privacidad. Pero el sistema ha generado pocas quejas en Taiwán.\n",
    "tags": [
        "Teléfono móvil",
        "Taiwán",
        "Coronavirus",
        "Noticias de tecnología",
        "Covid-19",
        "Cuarentena",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "telefon",
        "movil",
        "taiw",
        "coronavirus",
        "notici",
        "tecnologi",
        "cov",
        "cuarenten",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "taiwan",
        "pequeñ",
        "insul",
        "asiat",
        "millon",
        "habit",
        "km",
        "chin",
        "continental",
        "logr",
        "registr",
        "fech",
        "cas",
        "coronavirus",
        "unic",
        "fallec",
        "person",
        "sociedad",
        "asiat",
        "singapur",
        "hong",
        "kong",
        "pais",
        "detect",
        "cas",
        "cov",
        "primer",
        "seman",
        "epidemi",
        "taiwan",
        "sab",
        "fren",
        "aplic",
        "intervencion",
        "tempran",
        "man",
        "dur",
        "rastre",
        "minuci",
        "cuarenten",
        "obligatori",
        "distanci",
        "social",
        "meticul",
        "brot",
        "taiwan",
        "comenz",
        "orden",
        "examen",
        "pasajer",
        "provenient",
        "wuh",
        "admit",
        "coronavirus",
        "propag",
        "human",
        "final",
        "ener",
        "pais",
        "suspend",
        "vuel",
        "chin",
        "oms",
        "aconsej",
        "destac",
        "med",
        "tecnolog",
        "control",
        "puest",
        "march",
        "inform",
        "reuters",
        "taiwan",
        "despleg",
        "electron",
        "bas",
        "telefon",
        "movil",
        "utiliz",
        "rastre",
        "ubic",
        "garantiz",
        "person",
        "cuarenten",
        "permanezc",
        "hogar",
        "taiwan",
        "conviert",
        "pais",
        "sistem",
        "rastre",
        "telefon",
        "movil",
        "cumpl",
        "confin",
        "objet",
        "evit",
        "person",
        "propag",
        "infeccion",
        "jyan",
        "hong",
        "wei",
        "jef",
        "departament",
        "segur",
        "cibernet",
        "taiwan",
        "lider",
        "oper",
        "telecomun",
        "combat",
        "virus",
        "sistem",
        "monitore",
        "señal",
        "telefon",
        "alert",
        "polic",
        "funcionari",
        "local",
        "cuarenten",
        "domiciliari",
        "alej",
        "direccion",
        "apag",
        "telefon",
        "jyan",
        "autor",
        "contact",
        "visit",
        "minut",
        "activ",
        "alert",
        "funcionari",
        "llam",
        "asegur",
        "person",
        "evit",
        "seguimient",
        "dej",
        "telefon",
        "cas",
        "replic",
        "model",
        "pais",
        "occidental",
        "probabl",
        "exhaust",
        "seguimient",
        "fuert",
        "control",
        "segu",
        "lugar",
        "rechaz",
        "sociedad",
        "infring",
        "libertad",
        "individual",
        "privac",
        "sistem",
        "gener",
        "quej",
        "taiwan"
    ]
}