{
    "title": "La guerra entre EE. UU. y Huawei: consecuencias de las restricciones a la tecnológica china",
    "subtitle": "Huawei lanzará P30 Pro New Edition: así es como la marca china pretende saltarse el veto de EE. UU.",
    "author": "20BITS",
    "date": "2020-05-19",
    "time": "15:10",
    "content": "Estados Unidos ha anunciado que va a reforzar las restricciones a Huawei en el campo de los semiconductores: a partir de septiembre no permitirá que se utilice maquinaria o software creado en EE.UU. para diseñar o producir chips de Huawei. Esta decisión afecta desde a móviles hasta a antenas de telefonía.\nEl Departamento de Comercio del país norteamericano asegura que ha puesto en marcha estos nuevos planes para “proteger la seguridad nacional” y frenar los esfuerzos de la compañía china para “socavar los controles de exportaciones” en Estados Unidos.\nEs decir, no basta con incluir a Huawei Technologies y 114 de sus filiales en el extranjero en la lista de entidades a las que las compañías estadounidenses no pueden adquirir componentes tecnológicos sin permiso del Gobierno, ahora EE. UU. tampoco quiere que la tecnológica china pueda utilizar software y tecnología estadounidense para diseñar semiconductores.\n¿Seguirás pudiendo comprar móviles Huawei? De momento sí, y seguirán pudiendo usar Android como lo están usando hasta ahora: con sus servicios o re-lanzando móviles ya licenciados.\nPor su parte, Huawei ha expresado que “se opone categóricamente a las enmiendas realizadas por el Departamento de Comercio de Estados Unidos en su normativa relativa a los productos extranjeros (FDPR) que ataca directamente a Huawei”.\n“El gobierno de los EE.UU. incluyó a Huawei en la Entity List el pasado 16 de mayo de 2019 sin justificación. Desde ese momento hemos mantenido nuestro compromiso de cumplir con todas las normas y regulaciones del gobierno de EE. UU., a pesar del hecho de que había elementos industriales y tecnológicos clave que no estaban disponibles para nosotros. Al mismo tiempo, hemos cumplido nuestras obligaciones contractuales con los clientes y proveedores, y hemos sobrevivido y seguido adelante a pesar de las circunstancias”.\nSin embargo, dicen, “en su incesante búsqueda de reforzar la presión sobre nuestra compañía” el Gobierno de Estados Unidos ha decidido “proceder e ignorar por completo las preocupaciones de muchas empresas y asociaciones industriales”.\nCalifican la decisión como “arbitraria y perniciosa” y sostienen que “amenaza con socavar a toda la industria a nivel global”. “Este nuevo reglamento afectará a la expansión, el mantenimiento y la operativa de redes por valor de cientos de miles de millones de dólares que hemos implementado en más de 170 países. También afectará a los servicios de comunicaciones para los más de 3.000 millones de personas que usan productos y servicios de Huawei en todo el mundo”, subrayan desde Huawei.\n“Para atacar a una empresa líder de otro país, el gobierno de los Estados Unidos ha dado la espalda intencionadamente a los intereses de los clientes y consumidores de Huawei. Esto va en contra de la afirmación del gobierno estadounidense de que la decisión está motivada por la seguridad de las redes”, concluyen.\n",
    "tags": [
        "China",
        "EE UU",
        "Teléfono móvil",
        "Android",
        "Huawei",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "china",
        "ee uu",
        "telefono movil",
        "android",
        "huawei",
        "noticias de tecnologia",
        "tagfree",
        "huawei",
        "gobierno",
        "unidos",
        "ee",
        "uu"
    ],
    "processed": [
        "unid",
        "anunci",
        "reforz",
        "restriccion",
        "huawei",
        "camp",
        "semiconductor",
        "septiembr",
        "permit",
        "utilic",
        "maquinari",
        "softwar",
        "cre",
        "ee",
        "uu",
        "diseñ",
        "produc",
        "chips",
        "decision",
        "afect",
        "movil",
        "anten",
        "telefon",
        "departament",
        "comerci",
        "pais",
        "norteamerican",
        "asegur",
        "puest",
        "march",
        "plan",
        "proteg",
        "segur",
        "nacional",
        "fren",
        "esfuerz",
        "compañ",
        "chin",
        "socav",
        "control",
        "export",
        "bast",
        "inclu",
        "technologi",
        "filial",
        "extranjer",
        "list",
        "entidad",
        "compañ",
        "estadounidens",
        "adquir",
        "component",
        "tecnolog",
        "permis",
        "gobiern",
        "tecnolog",
        "utiliz",
        "tecnolog",
        "estadounidens",
        "segu",
        "pud",
        "compr",
        "segu",
        "andro",
        "usand",
        "servici",
        "re",
        "lanz",
        "licenci",
        "expres",
        "opon",
        "categor",
        "enmiend",
        "realiz",
        "normat",
        "relat",
        "product",
        "extranjer",
        "fdpr",
        "atac",
        "direct",
        "inclu",
        "entity",
        "may",
        "justif",
        "manten",
        "compromis",
        "cumpl",
        "norm",
        "regul",
        "element",
        "industrial",
        "clav",
        "dispon",
        "cumpl",
        "oblig",
        "contractual",
        "client",
        "proveedor",
        "sobreviv",
        "segu",
        "circunst",
        "inces",
        "busqued",
        "presion",
        "decid",
        "proced",
        "ignor",
        "complet",
        "preocup",
        "empres",
        "asoci",
        "calific",
        "arbitrari",
        "pernici",
        "sostien",
        "amenaz",
        "industri",
        "nivel",
        "global",
        "reglament",
        "afect",
        "expansion",
        "manten",
        "oper",
        "red",
        "cient",
        "mil",
        "millon",
        "dolar",
        "implement",
        "pais",
        "comun",
        "person",
        "mund",
        "subray",
        "atac",
        "empres",
        "lid",
        "espald",
        "intencion",
        "interes",
        "consumidor",
        "afirm",
        "motiv",
        "conclu"
    ]
}