{
    "title": "Google Maps actualiza sus mapas y te sugiere restaurantes que envían comida a domicilio",
    "subtitle": "La aplicación ha añadido un botón, como el de gasolineras o supermercados, por el cual filtra los establecimientos a los que puedes pedir comida.",
    "author": "20BITS",
    "date": "2020-04-08",
    "time": "19:30",
    "content": "Google ha implementado su hiper popular aplicación Maps con una función muy útil: a partir de ahora cuando entres podrás ver rápidamente qué restaurantes y establecimientos tienen servicio de comida a domicilio.\nCon un simple botón, como el de gasolineras, farmacias o supermercados, situado encima del mapa puedes filtrar las ubicaciones que envían comida a domicilio. Asimismo, también ha añadido el botón ‘Para llevar’, aunque es mejor que sigas quedándote en casa por ahora.\nLa actualización de esta nueva opción se hará sola, así que no hace falta que toques nada de la configuración de tu móvil ni de tu aplicación de Google Maps. Cabe destacar que los filtrados de ‘A domicilio’ y ‘Para llevar’ existen desde hace un tiempo en la app, lo que ha hecho ahora el gigante tech es destacar los botones en el inicio.\nEste ‘atajo’ está disponible tanto para los usuarios de iOS como para los de Android y puede ser un pequeño impulso a los locales de restauración, que están sufriendo especialmente la crisis del coronavirus.\nGoogle Maps cumplió el pasado mes de febrero quince años y es la aplicación de mapas más utilizado del mundo: según Google, cada mes la usan más de mil millones de personas.\n",
    "processed": [
        "googl",
        "implement",
        "hip",
        "popul",
        "aplic",
        "maps",
        "funcion",
        "util",
        "entres",
        "podras",
        "rapid",
        "restaur",
        "establec",
        "servici",
        "com",
        "domicili",
        "simpl",
        "boton",
        "gasoliner",
        "farmaci",
        "supermerc",
        "situ",
        "map",
        "pued",
        "filtr",
        "ubic",
        "envi",
        "com",
        "domicili",
        "asim",
        "añad",
        "boton",
        "sig",
        "quedandot",
        "cas",
        "actualiz",
        "opcion",
        "har",
        "falt",
        "toqu",
        "configur",
        "movil",
        "aplic",
        "googl",
        "maps",
        "cab",
        "destac",
        "filtr",
        "domicili",
        "app",
        "gigant",
        "tech",
        "destac",
        "boton",
        "inici",
        "ataj",
        "dispon",
        "usuari",
        "ios",
        "andro",
        "pequeñ",
        "impuls",
        "local",
        "restaur",
        "sufr",
        "especial",
        "crisis",
        "coronavirus",
        "googl",
        "maps",
        "cumpl",
        "mes",
        "febrer",
        "quinc",
        "años",
        "aplic",
        "map",
        "utiliz",
        "mund",
        "googl",
        "mes",
        "mil",
        "millon",
        "person"
    ]
}