{
    "title": "Innovaciones y locuras: diez de los móviles más raros que se recuerdan",
    "subtitle": "Repasamos algunos de esos dispositivos de antes y de ahora que sorprenden por sus peculiares diseños",
    "author": "20BITS",
    "date": "2020-04-11",
    "time": "22:55",
    "content": "Las innovaciones y los rasgos atípicos y rompedores resultan sugerentes. No obstante, existe una fina línea entre la genialidad y la locura, aspecto también perceptible en los diseños tecnológicos. A continuación se plasman, ordenados según el año de lanzamiento, diez peculiaridades y rarezas en forma de móviles.\n¿Una calculadora juvenil? ¿Un aparato con juegos para niños? El Motorola V100 remite a su manera a los plegables de tipo concha. De color azul, destacaba por su teclado completo (con botones pequeños y que emitían pitiditos) y su foco central en los mensajes.\nLa aportación de Siemens a los móviles delirantes vino en 2003 de la mano de la serie Xelibri y sus ocho dispositivos concebidos para lucir diseño (a pesar de su precio, su funcionalidad se enmarcaba en lo limitado). Los modelos 1, 2, 3 y 4 hacían pensar en una vieja serie futurista. No obstante, la estrella era el Xelibri 6, que parecía una polvera de maquillaje (espejo incluido).\nDe saber que Samsung iba a lanzar el Matrix Phone (SPH-N270), Neo se habría tomado la pastilla azul para no descubrir la verdad acerca de la realidad que nos ocultan. Salió a la venta en 2003 a modo de edición limitada para coincidir con el estreno de la secuela Matrix Reloaded, en el que usaban uno similar. Seduce en términos de coleccionismo, pero es tan feo…\nNokia, en su etapa de esplendor, fue la responsable de modelos icónicos como el 3310 o el 8210, los cuales activan la nostalgia, pero también lanzó rarezas atrevidas y vanguardistas como el 7280, con aspecto de pintalabios. Se vendía como un terminal enfocado al glamour, y de hecho la pantalla servía de espejo. Para contestar había que deslizar su parte superior hacia arriba.\nEl diseño del Haier P7 Pen Phone, entre el bolígrafo y el mando a distancia, es de los que no se olvidan. La marca comercializó modelos similares antes y después (P5, P6, P8). En la parte trasera llevaba un gancho para ponérselo en la camisa y sí, con él se podía escribir en un papel.\nLas ideas locas que tuvo Nokia (las dos aquí expuestas no son las únicas) reflejan la confianza en con la que se movía la entonces líder del mercado. Al desplegarse, el Nokia N90 recordaba a una cámara de vídeo. Ofrecía como reclamo una cámara de 2 MP con óptica Zeiss. Su mecánica giratoria resultaba bastante extraña. La pega principal residía en su tamaño.\nEl peculiar Toshiba G450 funcionaba como módem USB y teléfono. De cuerpo estrecho y alargado, las teclas se disponían en dos áreas circulares separadas. La pantalla también tenía forma circular y en ella se escondía el auricular. Con procesador Qualcomm, incluía un reproductor MP3, pero disponía de una memoria interna mínima.\nMotorola rompió moldes y arriesgó con el FlipOut, móvil de vistoso diseño cuadrado y de tamaño bolsillo. Tenía una pantalla de 2,8 pulgadas y teclado completo, oculto hasta que se desplegaba gracias al sistema giratorio de su bisagra. Funcionaba con Android 2.1, ofrecía una memoria de 512 MB e integraba una cámara de 3 MP. Venía con dos carcasas intercambiables.\nLa financiación obtenida en la campaña lanzada en Kickstarter hizo realidad el diminuto Zanco tiny t1, definido como el móvil más pequeño del mundo y del que ya hay una segunda versión, esta vez con cámara y juegos retro. A pesar de su tamaño, por el que solo ofrecía conectividad 2G, funcionaba y permitía llamar y enviar SMS. Pesaba 13 gramos. ¿Su pantalla? 0,49 pulgadas…\nEn el Mobile World Congress de 2019 se presentó el atípico Nubia Alpha, una variante de los dispositivos plegables con la apariencia de un peculiar reloj inteligente. El fabricante lo definió como un weareable phone. El ‘brazalete’ llama la atención por su pantalla flexible de 4 pulgadas. \n",
    "processed": [
        "innov",
        "rasg",
        "atip",
        "rompedor",
        "result",
        "sugerent",
        "obstant",
        "fin",
        "line",
        "genial",
        "locur",
        "aspect",
        "percept",
        "diseñ",
        "tecnolog",
        "continu",
        "plasm",
        "orden",
        "año",
        "lanzamient",
        "diez",
        "peculiar",
        "rarez",
        "form",
        "movil",
        "calcul",
        "juvenil",
        "aparat",
        "jueg",
        "niñ",
        "motorol",
        "v100",
        "remit",
        "plegabl",
        "tip",
        "conch",
        "color",
        "azul",
        "destac",
        "tecl",
        "complet",
        "boton",
        "pequeñ",
        "emit",
        "pitidit",
        "foc",
        "central",
        "mensaj",
        "aport",
        "siemens",
        "movil",
        "delir",
        "vin",
        "man",
        "seri",
        "xelibri",
        "disposit",
        "conceb",
        "luc",
        "diseñ",
        "preci",
        "funcional",
        "enmarc",
        "limit",
        "model",
        "hac",
        "pens",
        "viej",
        "seri",
        "futur",
        "obstant",
        "estrell",
        "xelibri",
        "parec",
        "polver",
        "maquillaj",
        "espej",
        "inclu",
        "samsung",
        "iba",
        "lanz",
        "matrix",
        "phon",
        "sph",
        "n270",
        "neo",
        "tom",
        "pastill",
        "azul",
        "descubr",
        "acerc",
        "realid",
        "ocult",
        "sal",
        "vent",
        "edicion",
        "limit",
        "coincid",
        "estren",
        "secuel",
        "matrix",
        "reload",
        "usab",
        "simil",
        "seduc",
        "termin",
        "coleccion",
        "feo",
        "noki",
        "etap",
        "esplendor",
        "respons",
        "model",
        "icon",
        "activ",
        "nostalgi",
        "lanz",
        "rarez",
        "atrev",
        "vanguard",
        "aspect",
        "pintalabi",
        "vend",
        "terminal",
        "enfoc",
        "glamour",
        "pantall",
        "serv",
        "espej",
        "contest",
        "desliz",
        "superior",
        "diseñ",
        "hai",
        "p7",
        "pen",
        "phon",
        "boligraf",
        "mand",
        "distanci",
        "olvid",
        "marc",
        "comercializ",
        "model",
        "similar",
        "p5",
        "p6",
        "p8",
        "traser",
        "llev",
        "ganch",
        "pon",
        "camis",
        "pod",
        "escrib",
        "papel",
        "ide",
        "loc",
        "noki",
        "expuest",
        "unic",
        "reflej",
        "confianz",
        "mov",
        "lid",
        "merc",
        "despleg",
        "noki",
        "n90",
        "record",
        "cam",
        "vide",
        "ofrec",
        "reclam",
        "cam",
        "mp",
        "optic",
        "zeiss",
        "mecan",
        "giratori",
        "result",
        "extrañ",
        "peg",
        "principal",
        "resid",
        "tamañ",
        "peculi",
        "toshib",
        "g450",
        "funcion",
        "modem",
        "usb",
        "telefon",
        "cuerp",
        "estrech",
        "alarg",
        "tecl",
        "dispon",
        "are",
        "circular",
        "separ",
        "pantall",
        "form",
        "circul",
        "escond",
        "auricul",
        "proces",
        "qualcomm",
        "inclu",
        "reproductor",
        "mp3",
        "dispon",
        "memori",
        "intern",
        "minim",
        "motorol",
        "romp",
        "mold",
        "arriesg",
        "flipout",
        "movil",
        "vistos",
        "diseñ",
        "cuadr",
        "tamañ",
        "bolsill",
        "pantall",
        "pulg",
        "tecl",
        "complet",
        "ocult",
        "despleg",
        "graci",
        "sistem",
        "giratori",
        "bisagr",
        "funcion",
        "andro",
        "ofrec",
        "memori",
        "mb",
        "integr",
        "cam",
        "mp",
        "ven",
        "carcas",
        "intercambi",
        "financi",
        "obten",
        "campañ",
        "lanz",
        "kickstart",
        "realid",
        "diminut",
        "zanc",
        "tiny",
        "t1",
        "defin",
        "movil",
        "pequeñ",
        "mund",
        "version",
        "cam",
        "jueg",
        "retr",
        "tamañ",
        "ofrec",
        "conect",
        "2g",
        "funcion",
        "permit",
        "llam",
        "envi",
        "sms",
        "pes",
        "gram",
        "pantall",
        "pulg",
        "mobil",
        "world",
        "congress",
        "present",
        "atip",
        "nubi",
        "alpha",
        "variant",
        "disposit",
        "plegabl",
        "aparient",
        "peculi",
        "reloj",
        "inteligent",
        "fabric",
        "defin",
        "weareabl",
        "phon",
        "brazalet",
        "llam",
        "atencion",
        "pantall",
        "flexibl",
        "pulg"
    ]
}