{
    "title": "¿Tienes un altavoz inteligente en casa? Desenchúfalo mientras teletrabajas",
    "subtitle": "Los altavoces inteligentes tienen muchas ventajas, pero también un inconveniente mayúsculo: su poco respeto por la privacidad.",
    "author": "20BITS",
    "date": "2020-04-10",
    "time": "07:09",
    "content": "Buscamos bicicletas en Google y, al momento, aparecen anuncios de tiendas de ciclismo en todas nuestras redes sociales. \nEsto se puede llegar a entender, pero, ¿y cuándo comentamos con un amigo que estamos preparando un viaje y, poco después, sólo vemos publicidad de agencias? Eso ya asusta, ¿verdad? Muchas veces es pura casualidad, otras no.\nEl altavoz inteligente que tienes en casa tiene mucho que decir (y que escuchar) sobre esto.\nLas ventas de estos altavoces inteligentes se han multiplicado en los últimos años. Amazon tiene el Echo Dot y en él nos espera Alexa, el Asistente de Google está en el Google Home Original y Siri habita en el Apple HomePod.\nA la hora de analizar si los altavoces inteligentes tienen más ventajas o inconvenientes, no habla muy bien de ellos saber que los empleados de Amazon escuchan las conversaciones.\nRepasaremos en este artículo beneficios y riesgos de un altavoz inteligente, pero, de inicio, te damos un consejo: en estos tiempos de teletrabajo, se escucharán en tu casa conversaciones privadas, así que, como primera medida, desenchufa el altavoz inteligente mientras estés en tu horario laboral.\nSi analizar un altavoz inteligente tuviera que ver con el volumen de ítems a favor y en contra, poco más habría que inquirir. Sólo planteamos un inconveniente, pero es que es muy amplio. Tal y como informa la Oficina de Seguridad del Internauta (OSI) –dependiente del Ministerio de Asuntos Económicos y Transformación Digital–, aunque son muchas las ventajas de los altavoces inteligentes, existen diversos riesgos.\nPor ejemplo, un asistente puede ser activado sin la clave de activación utilizando unas palabras o frases que fonéticamente se pronuncien de forma similar a dicha clave.\nLos asistentes inteligentes tienen la opción de ser configurados para reconocer la voz de sus dueños y actuar sólo bajo las órdenes de sus voces, sin embargo, voces con entonación parecida, podrían llegar a interactuar con los asistentes. Estos factores podrían provocar que el asistente repita las últimas órdenes recibidas y acceder a datos como la agenda o la lectura de un mensaje o correo electrónico.\nPor último, tienen capacidad para ejecutar órdenes recibidas mediante mensajes de baja intensidad sonora y mediante ondas electromagnéticas, imperceptibles por el oído humano.\nLa OSI da estas recomendaciones sobre el uso del altavoz inteligente:\n",
    "processed": null
}