{
    "title": "Las mascarillas de última tecnología de Xiaomi: se desinfectan solas y funcionan con el reconocimiento facial de tu móvil",
    "subtitle": "El prototipo de estas mascarillas N95 es transparente, con respiradores que dejan pasar el aire filtrado y  un sistema de luces ultravioletas autodesinfectante.",
    "author": "20BITS",
    "date": "2020-05-09",
    "time": "08:54",
    "content": "A estas alturas de la pandemia, nos hemos hecho todos ya expertos en mascarillas para afrontar el brote de coronavirus. Las hay que te protegen a ti, que protegen a los demás, que duran unas horas, que son de un solo uso... y ahora también hay mascarillas que se autodesinfectan y que además funcionan con el reconocimiento facial de tu smartphone.\nEfectivamente, estas son dos de las características más prácticas que se le puede pedir a una mascarilla y, como no podía ser de otra manera, el gigante tecnológico Xiaomi ha sido el primero en ver el filón de desarrollar un producto así, según ha informado XDA Developers.\nEsta mascarilla para tiempos tecnológicos ha sido diseñada por Huami, la compañía de wearables del ecosistema de Xiaomi detrás de productos tan exitosos como los relojes inteligentes Amazfit. El nombre del proyecto es ‘Aeri’.\nHuami ha diseñado dos prototipos de mascarillas, ambos de categoría N95, transparentes y por tanto aptos para usar con el desbloqueo facial del móvil. Además, los dos pueden ‘desinfectarse solos’ sin necesidad de lavarse, ya que cuentan con un sistema de luces ultravioletas que autodesinfectan toda la mascarilla entre un uso y otro.\nLo novedoso del sistema es sencillo: por un lado, al ser transparente no tapa la boca y la nariz, por lo que permite el reconocimiento facial -también, de paso, beneficia la comunicación entre las personas sordas, dicen-; y, por otro lado, estas mascarillas usan un emisor de luz ultravioleta integrado para limpiarse solas cuando no están en uso y se conectan a una fuente de alimentación -para lo que llevan incorporado un puerto USB tipo C-.\nPor lo demás, las mascarillas son N95, es decir, que filtran y por lo tanto impiden que te infectes por el aire exterior. Los filtros, que son reemplazables, están colocados a ambos lados del producto. Además, están hechas para ser adaptables y son de “materiales suaves y flexibles para que puedas ajustarte bien la cara”, dicen desde XDA Developers.\nPero, como es un producto Xiaomi, no le podía faltar la parte bizarra: las mascarillas ‘Aeri’ vienen con accesorios intercambiables. Así, no solo se pueden cambiar los filtros, puedes también añadir un ventilador para enfriar la mascarilla en entornos cálidos y húmedos o un sensor que proporciona información en tiempo real sobre la calidad del aire, la humedad, la frecuencia respiratoria y la espiración del filtro.\nPor si la protección fuera poca, puedes incluir en el packuna visera extraíble de protección ocular  que se sujeta a la mascarilla.\nPor último -y esto es muy Xiaomi- las correas y los filtros se pueden personalizar con varios colores, para que vayas bien combinado con tu outfit.\n",
    "tags": [
        "Xiaomi",
        "Gadgets",
        "Coronavirus",
        "Mascarillas",
        "Mascarillas coronavirus",
        "Noticias de tecnología",
        "Covid-19",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "xiaomi",
        "gadgets",
        "coronavirus",
        "mascarillas",
        "mascarillas coronavirus",
        "noticias de tecnologia",
        "covid-19",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "mascarillas",
        "mascarilla",
        "xiaomi",
        "facial",
        "producto"
    ],
    "processed": [
        "altur",
        "pandemi",
        "expert",
        "mascarill",
        "afront",
        "brot",
        "coronavirus",
        "proteg",
        "proteg",
        "dur",
        "mascarill",
        "autodesinfect",
        "funcion",
        "reconoc",
        "facial",
        "smartphon",
        "efect",
        "caracterist",
        "practic",
        "ped",
        "mascarill",
        "pod",
        "gigant",
        "tecnolog",
        "xiaomi",
        "filon",
        "desarroll",
        "product",
        "inform",
        "xda",
        "developers",
        "mascarill",
        "tiemp",
        "tecnolog",
        "diseñ",
        "huami",
        "compañ",
        "wearabl",
        "ecosistem",
        "xiaomi",
        "product",
        "exit",
        "reloj",
        "inteligent",
        "amazfit",
        "nombr",
        "proyect",
        "aeri",
        "huami",
        "diseñ",
        "prototip",
        "mascarill",
        "categor",
        "n95",
        "transparent",
        "aptos",
        "desbloque",
        "facial",
        "movil",
        "desinfect",
        "neces",
        "lav",
        "cuent",
        "sistem",
        "luc",
        "ultraviolet",
        "autodesinfect",
        "mascarill",
        "noved",
        "sistem",
        "sencill",
        "transparent",
        "tap",
        "boc",
        "nariz",
        "permit",
        "reconoc",
        "facial",
        "pas",
        "benefici",
        "comun",
        "person",
        "sord",
        "mascarill",
        "emisor",
        "luz",
        "ultraviolet",
        "integr",
        "limpi",
        "conect",
        "fuent",
        "aliment",
        "llev",
        "incorpor",
        "puert",
        "usb",
        "tip",
        "mascarill",
        "n95",
        "filtr",
        "impid",
        "infect",
        "air",
        "exterior",
        "filtr",
        "reemplaz",
        "coloc",
        "lad",
        "product",
        "hech",
        "adapt",
        "material",
        "suav",
        "flexibl",
        "pued",
        "ajustart",
        "car",
        "xda",
        "developers",
        "product",
        "xiaomi",
        "pod",
        "falt",
        "bizarr",
        "mascarill",
        "aeri",
        "vien",
        "accesori",
        "intercambi",
        "cambi",
        "filtr",
        "pued",
        "añad",
        "ventil",
        "enfri",
        "mascarill",
        "entorn",
        "cal",
        "humed",
        "sensor",
        "proporcion",
        "inform",
        "real",
        "calid",
        "air",
        "humed",
        "frecuenci",
        "respiratori",
        "espir",
        "filtr",
        "proteccion",
        "pued",
        "inclu",
        "packun",
        "viser",
        "extraibl",
        "proteccion",
        "ocul",
        "sujet",
        "mascarill",
        "xiaomi",
        "corr",
        "filtr",
        "personaliz",
        "color",
        "vay",
        "combin",
        "outfit"
    ]
}