{
    "title": "\n                        ¿Cuántos enchufes se pueden o deben conectar a una regleta para que sea seguro?\n                    ",
    "subtitle": "Algunas regletas tienen hasta diez enchufes, pero no es seguro usarlos todos al mismo tiempo. ",
    "author": "20minutos",
    "date": "2020-04-04",
    "time": "12:32",
    "content": "Las regletas constituyen ese soporte que se enchufa a la toma de corriente y que está formado por varios enchufes que permiten, a su vez, conectar varios dispositivos o aparatos eléctricos a la vez.\nEl aumento de las tecnologías en el hogar hace que el uso de estas regletas sea indispensable, ya que la mayoría de habitaciones o estancias de la casa no suelen disponer de más de uno o dos enchufes. \nSin embargo, hay que tener en cuenta algunos consejos a la hora de emplear estos soportes, ya que pueden producir algún tipo de problema relacionado con sobrecargas eléctricas. \nEn primer lugar en cuento a las regletas, hay que evitar escatimar en el presupuesto para su adquisición, ya que en el mercado se pueden encontrar regletas desde uno o dos euros. Sin embargo, es recomendable invertir en seguridad y comprar aquellas de mayor calidad, aunque sean más caras. \nEn segundo lugar, hay que tener en cuenta que no es aconsejable enchufar a las regletas cualquier tipo de aparato electrónico, ya que hay algunos que, por sus características, consumen mucha energía y puede dar lugar a una sobrecarga en el circuito eléctrico. \nPor último, en cuanto al número de aparatos que se pueden enchufar a la vez, hay que tener en cuenta que algunas regletas solo tienen uno o dos enchufes, pero hay otras que disponen de hasta diez. \nEsto no quiere decir que haya que usarlos todos a la vez. Desde la web Comprador.top recomiendan no conectar a estos enchufes más de cinco aparatos o dispositivos a la vez, ya que esto puede llevar a que los componentes como, por ejemplo, los cables, se calienten de más. \nEsto puede dar lugar a un cortocircuito o, incluso, provocar un incendio. De hecho esta es la situación que ocasiones la mayoría de los incendios en los hogares. \n",
    "processed": [
        "reglet",
        "constitu",
        "soport",
        "enchuf",
        "tom",
        "corrient",
        "form",
        "enchuf",
        "permit",
        "conect",
        "disposit",
        "aparat",
        "electr",
        "aument",
        "tecnolog",
        "hog",
        "reglet",
        "indispens",
        "mayor",
        "habit",
        "estanci",
        "cas",
        "suel",
        "dispon",
        "enchuf",
        "consej",
        "hor",
        "soport",
        "produc",
        "tip",
        "problem",
        "relacion",
        "sobrecarg",
        "electr",
        "cuent",
        "reglet",
        "evit",
        "escatim",
        "presupuest",
        "adquisicion",
        "merc",
        "encontr",
        "reglet",
        "eur",
        "recomend",
        "invert",
        "segur",
        "compr",
        "calid",
        "car",
        "aconsej",
        "enchuf",
        "reglet",
        "tip",
        "aparat",
        "electron",
        "caracterist",
        "consum",
        "energ",
        "sobrecarg",
        "circuit",
        "electr",
        "numer",
        "aparat",
        "enchuf",
        "reglet",
        "enchuf",
        "dispon",
        "diez",
        "usarl",
        "web",
        "comprador",
        "top",
        "recomiend",
        "conect",
        "enchuf",
        "aparat",
        "disposit",
        "component",
        "cabl",
        "calient",
        "cortocircuit",
        "provoc",
        "incendi",
        "situacion",
        "ocasion",
        "mayor",
        "incendi",
        "hogar"
    ]
}