{
    "title": "La asombrosa experiencia de ver tu casa a través de la realidad virtual y poder moverte por ella libremente",
    "subtitle": "El programador puede ver la tele en este entorno sin encenderla en la vida real, o leer en la pared.",
    "author": "20minutos",
    "date": "2020-01-20",
    "time": "20:01",
    "content": "La realidad virtual a la que la mayoría estamos acostumbrados nos transporta a lugares diferentes en los que podemos movernos. Pero, ¿y si se usara la realidad virtual para recrear exactamente la habitación en la que estamos?\nParece extraño, pero utilizar las gafas VR en tu casa para verla en realidad virtual no es tan descabellado como parece. Si está perfectamente diseñada, puede ser una experiencia muy inmersiva y sorprendente. Y si no que se lo digan a Greg Madison, un experto en computación espacial que hizo precisamente eso, recrear su casa en realidad virtual.\nMediante el programa de modelado SketchUp, este hombre diseñó un modelo 3D de su casa, con todos los muebles. En todo el proceso ha tardado un total de 22 horas, la mayoría de las cuales las ha invertido en medir con precisión las distancias. Tal y como compartió Kotaku, el programador aseguró que el margen de error era de solo 2 milímetros, siempre y cuando nadie cambiase las cosas de sitio.\nUna vez creado el interior de su casa en el programa, lo pasó por Unity para poder moverse por él con las gafas VR de Oculus. Y el resultado es tan asombroso como extraño, pues Madison describió esta experiencia como estar en un sueño lúcido.\nComo se puede ver en el vídeo, se puede consultar internet sobre la mesa del comedor, leer en la pared, ver la tele sin encenderla, o abrir YouTube en una pantalla flotando frente al sillón.\nEsta sorprendente implementación de la realidad virtual podría ser el futuro de esta tecnología. \"Hay montones de programadores como yo que están trabajando para llevar estas plataformas al siguiente nivel\", explicó Madison.\n",
    "tags": [
        "Realidad Virtual",
        "Noticias de tecnología"
    ],
    "processed_tags": [
        "realidad virtual",
        "noticias de tecnologia",
        "realidad",
        "virtual",
        "casa",
        "madison",
        "mayoría"
    ],
    "processed": [
        "realid",
        "virtual",
        "mayor",
        "acostumbr",
        "transport",
        "lugar",
        "mov",
        "usar",
        "realid",
        "virtual",
        "recr",
        "exact",
        "habit",
        "extrañ",
        "utiliz",
        "gaf",
        "vr",
        "cas",
        "verl",
        "realid",
        "virtual",
        "descabell",
        "perfect",
        "diseñ",
        "experient",
        "inmers",
        "sorprendent",
        "dig",
        "greg",
        "madison",
        "expert",
        "comput",
        "espacial",
        "precis",
        "recr",
        "cas",
        "realid",
        "virtual",
        "program",
        "model",
        "sketchup",
        "hombr",
        "diseñ",
        "model",
        "3d",
        "cas",
        "muebl",
        "proces",
        "tard",
        "mayor",
        "invert",
        "med",
        "precision",
        "distanci",
        "compart",
        "kotaku",
        "program",
        "marg",
        "error",
        "milimetr",
        "cambi",
        "siti",
        "cre",
        "interior",
        "cas",
        "program",
        "pas",
        "unity",
        "mov",
        "gaf",
        "vr",
        "oculus",
        "result",
        "asombr",
        "extrañ",
        "madison",
        "describ",
        "experient",
        "sueñ",
        "luc",
        "vide",
        "consult",
        "internet",
        "mes",
        "comedor",
        "leer",
        "par",
        "tel",
        "encend",
        "abrir",
        "youtub",
        "pantall",
        "flot",
        "frent",
        "sillon",
        "sorprendent",
        "implement",
        "realid",
        "virtual",
        "futur",
        "tecnolog",
        "monton",
        "program",
        "trabaj",
        "plataform",
        "nivel",
        "madison"
    ]
}