{
    "title": "Como ya sucedió con Facebook o YouTube, ahora podrás ver contenidos de Netflix directamente en WhatsApp",
    "subtitle": "La app de mensajería permite ver vídeos directamente en su reproductor nativo Picture in Picture (PiP).",
    "author": "20BITS",
    "date": "2020-05-07",
    "time": "07:17",
    "content": "Estamos todo el día conectados. Más aún: estamos todo el día conectados a WhatsApp. Así es, el servicio de mensajería es el rey en casi todos nuestros smartphones, y como rey debe contentar a su pueblo e implementar mejoras que nos hagan la vida más fácil.\nLa última de sus propuestas promete ser muy bien acogida por los usuarios: como ya sucedió con plataformas como YouTube, Facebook o Instagram, a partir de ahora WhatsApp permitirá ver contenidos de Netflix directamente desde la aplicación, según informan desde Android Police.\nEs decir, si te envían por chat un enlace a un contenido de Netflix podrás ver el tráiler del mismo a través del reproductor nativo Picture in Picture (PiP) de la plataforma de mensajería. Obviamente, solo podrás ver el tráiler porque para ver al completo una película o un capítulo debes tener una cuenta de usuario en Netflix, cosa que WhatsApp no sabe si tienes. Pero es un servicio muy útil si estás indeciso sobre a qué nueva serie engancharte.\nComo en los otros casos, esto implica no tener que abandonar la app mientras chateas y es, por lo tanto, bastante cómodo para el usuario.\nCompartir un enlace de Netflix en WhatsApp es muy fácil y se puede hacer de dos maneras: o bien directamente copiando y pegando el link del contenido que deseas compartir; o bien utilizando la función ‘Compartir’ de la app de Netflix para tu móvil -tanto en Android como en iOS-, desde la que solo tienes que seleccionar WhatsApp y luego el contacto o el grupo al que lo quieres enviar.\nPara ver el tráiler quien recibe este enlace simplemente tiene que darle al 'play', igual que cuando te pasan un enlace a un vídeo de YouTube, Facebook o Instagram. Puedes pausar la reproducción, verlo a pantalla completa o cerrarlo.\n",
    "tags": [
        "Apple",
        "Teléfono móvil",
        "Chat",
        "Internet",
        "Android",
        "Redes sociales",
        "Whatsapp",
        "Netflix",
        "iOS",
        "Aplicaciones móvil",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "apple",
        "telefono movil",
        "chat",
        "internet",
        "android",
        "redes sociales",
        "whatsapp",
        "netflix",
        "ios",
        "aplicaciones movil",
        "noticias de tecnologia",
        "tagfree",
        "whatsapp",
        "netflix",
        "enlace",
        "tráiler",
        "compartir"
    ],
    "processed": [
        "conect",
        "conect",
        "whatsapp",
        "servici",
        "mensaj",
        "rey",
        "smartphon",
        "rey",
        "content",
        "puebl",
        "implement",
        "mejor",
        "hag",
        "vid",
        "facil",
        "propuest",
        "promet",
        "acog",
        "usuari",
        "suced",
        "plataform",
        "youtub",
        "facebook",
        "instagram",
        "whatsapp",
        "permit",
        "conten",
        "netflix",
        "direct",
        "aplic",
        "inform",
        "andro",
        "polic",
        "envi",
        "chat",
        "enlac",
        "conten",
        "netflix",
        "podras",
        "trail",
        "reproductor",
        "nativ",
        "pictur",
        "in",
        "pictur",
        "pip",
        "plataform",
        "mensaj",
        "obvi",
        "podras",
        "trail",
        "complet",
        "pelicul",
        "capitul",
        "deb",
        "usuari",
        "netflix",
        "cos",
        "whatsapp",
        "servici",
        "util",
        "indecis",
        "seri",
        "enganchart",
        "cas",
        "implic",
        "abandon",
        "app",
        "chat",
        "comod",
        "usuari",
        "compart",
        "enlac",
        "netflix",
        "whatsapp",
        "facil",
        "maner",
        "direct",
        "copi",
        "peg",
        "link",
        "conten",
        "des",
        "compart",
        "utiliz",
        "funcion",
        "compart",
        "app",
        "netflix",
        "movil",
        "andro",
        "ios",
        "seleccion",
        "whatsapp",
        "contact",
        "grup",
        "quier",
        "envi",
        "trail",
        "recib",
        "enlac",
        "simplement",
        "darl",
        "play",
        "pas",
        "enlac",
        "vide",
        "youtub",
        "facebook",
        "instagram",
        "pued",
        "paus",
        "reproduccion",
        "verl",
        "pantall",
        "complet",
        "cerr"
    ]
}