{
    "title": "\n                        Zoom, la app de moda para las videoconferencias, investigada por sus problemas de privacidad\n                    ",
    "subtitle": "Según varias publicaciones, la herramienta comparte información con Facebook y tiene la puerta abierta a ‘trolls’ y cibercriminales.",
    "author": "20BITS",
    "date": "2020-04-02",
    "time": "18:25",
    "content": "Millones de alumnos y alumnas de todo el mundo dando clase online. Millones de empresas celebrando reuniones en red. Millones de familias abrazándose a través de la pantalla. Millones de amigos tomando una cerveza virtual. \nLa ciudadanía se resiste al aislamiento y uno de los medios que tiene a su alcance son las aplicaciones para hacer videoconferencias. De todas las que hay, una está sobresaliendo por encima del resto durante la crisis del coronavirus: Zoom.\nSegún la agencia Reuters, con el cierre de colegios en Estados Unidos y el fomento del teletrabajo en las empresas, esta aplicación llegó a los 4,84 millones de usuarios. A tenor de un estudio de Apptopia, los usuarios activos de Zoom en marzo de 2020 fueron un 151 % más que durante el mismo mes del año anterior.\n¿Está preparada Zoom para semejante boom? Hay muchas dudas al respecto, ya que el crecimiento de su popularidad es proporcional al de las dudas que despiertan sus sistemas de seguridad y privacidad. \nUn artículo publicado en Vice reflejaba que esta herramienta –en su versión para iOS– enviaba datos a Facebook. Pocos días después, Zoom aseguró que el Kit de Desarrollo de Software que la app usaba para la función ‘iniciar sesión con Facebook’ recolectaba datos y que lo iban a eliminar.\nEl otro gran fallo denunciado con reiteración por los usuarios ha recibido el nombre de ‘Zoombombing’ y consiste en que usuarios externos a la videoconferencia –‘trolls’– interrumpen la misma, en muchas ocasiones, con imágenes violentas o pornográficas. \nEsto sucede, en primer lugar, porque algunos enlaces para hacer videoconferencias en Zoom se comparten de manera pública en lasredes sociales, lo que es un regalo para los 'piratas informáticos'. Pero, también, porque –salvo que el anfitrión lo cambie en el apartado de configuración– no es necesario que se dé acceso para compartir pantalla.\nUnas y otras denuncias sobre los problemas de seguridad de Zoom han llegado a oídos de la fiscal general de Nueva York, Letitia James, que remitió una carta a los gestores de la app cuestionándoles acerca de las medidas de privacidad puestas en marcha ante la gran avalancha de nuevos usuarios desde que, en muchos países, se decretó el confinamiento por la pandemia del coronavirus.\nEn la misiva, James apuntaba que las medidas de seguridad de Zoom podrían no ser suficientes y que, aunque hayan subsanado alguno de los problemas, le gustaría saber si los encargados de la herramienta para realizar videoconferencias están desarrollando un examen en profundidad de sus sistemas de privacidad.\n",
    "tags": [
        "Facebook",
        "Internet",
        "Redes sociales",
        "Teletrabajo",
        "Coronavirus",
        "Noticias de tecnología",
        "Cuarentena",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "facebook",
        "internet",
        "red",
        "social",
        "teletrabaj",
        "coronavirus",
        "notici",
        "tecnologi",
        "cuarenten",
        "alarm",
        "coronavirus"
    ],
    "processed": [
        "millon",
        "alumn",
        "alumn",
        "mund",
        "dand",
        "clas",
        "onlin",
        "millon",
        "empres",
        "celebr",
        "reunion",
        "red",
        "millon",
        "famili",
        "abraz",
        "pantall",
        "millon",
        "amig",
        "tom",
        "cervez",
        "virtual",
        "ciudadan",
        "res",
        "aislamient",
        "medi",
        "alcanc",
        "aplic",
        "videoconferent",
        "sobresal",
        "rest",
        "crisis",
        "coronavirus",
        "zoom",
        "agenci",
        "reuters",
        "cierr",
        "colegi",
        "unid",
        "foment",
        "teletrabaj",
        "empres",
        "aplic",
        "millon",
        "usuari",
        "tenor",
        "estudi",
        "apptopi",
        "usuari",
        "activ",
        "zoom",
        "marz",
        "mes",
        "año",
        "prepar",
        "zoom",
        "semej",
        "boom",
        "dud",
        "crecimient",
        "popular",
        "proporcional",
        "dud",
        "despiert",
        "sistem",
        "segur",
        "privac",
        "articul",
        "public",
        "vic",
        "reflej",
        "herramient",
        "version",
        "ios",
        "envi",
        "dat",
        "facebook",
        "zoom",
        "kit",
        "desarroll",
        "softwar",
        "app",
        "usab",
        "funcion",
        "inici",
        "sesion",
        "facebook",
        "recolect",
        "dat",
        "iban",
        "elimin",
        "fall",
        "denunci",
        "reiter",
        "usuari",
        "recib",
        "nombr",
        "zoombombing",
        "cons",
        "usuari",
        "extern",
        "videoconferent",
        "trolls",
        "interrump",
        "ocasion",
        "imagen",
        "violent",
        "pornograf",
        "suced",
        "enlac",
        "videoconferent",
        "zoom",
        "compart",
        "public",
        "lasred",
        "social",
        "regal",
        "pirat",
        "informat",
        "anfitrion",
        "cambi",
        "apart",
        "configur",
        "necesari",
        "de",
        "acces",
        "compart",
        "pantall",
        "denunci",
        "problem",
        "segur",
        "zoom",
        "lleg",
        "oid",
        "fiscal",
        "york",
        "letiti",
        "jam",
        "remit",
        "cart",
        "gestor",
        "app",
        "cuestion",
        "acerc",
        "med",
        "privac",
        "puest",
        "march",
        "avalanch",
        "usuari",
        "pais",
        "decret",
        "confin",
        "pandemi",
        "coronavirus",
        "misiv",
        "jam",
        "apunt",
        "med",
        "segur",
        "zoom",
        "suficient",
        "subsan",
        "problem",
        "gust",
        "encarg",
        "herramient",
        "videoconferent",
        "desarroll",
        "exam",
        "profund",
        "sistem",
        "privac"
    ]
}