{
    "title": "Nacional",
    "subtitle": "El Gobierno obliga a usar mascarillas en la calle desde este jueves. ",
    "author": "L. B. / K.B.",
    "date": "2020-05-20",
    "time": "07:42",
    "content": "A nivel mundial, la Organización Mundial de la Salud (OMS) confirmó este miércoles 106.000 nuevos casos de Covid-19 reportados en las últimas horas, el número más alto desde el inicio del brote, por lo que consideró que aún “seguimos teniendo mucho que hacer y mucho camino por delante\".\nLas muertes en España por coronavirus aumentaron este miércoles hasta las 95 en las últimas 24 horas, un leve repunte respecto a los de este martes, lo que eleva la cifra total de fallecidos por Covid-19 a los 27.888, según el balance del Ministerio de Sanidad. Además suma 416 nuevos casos confirmados con PCR, lo cual hace un total de 232.555 desde el inicio de la pandemia.\nPor otro lado, el Congreso de los Diputados acoge este miércoles la votación más incierta de las cinco prórrogas del estado de alarma, ya que las cifras de votos a favor y en contra se encuentra por ahora muy ajustadas. \nEl Ejecutivo de Pedro Sánchez, gracias al acuerdo con Cs -pues la solicitud se ha hecho para 15 días de ampliación y no para un mes, como el presidente anunció en un principio- y con Coalición Canaria (CC), se ha garantizado 166 \"síes\" a la nueva prórroga hasta el 7 de junio.\nEl Boletín Oficial del Estado (BOE) ha publicado este miércoles la orden por la que regula el uso de las mascarillas: será obligatoria a partir de este jueves para todos los mayores de seis años en la vía pública y espacios cerrados, siempre que no sea posible mantener una distancia de seguridad interpersonal de al menos dos metros.\n",
    "tags": [
        "Congreso de los Diputados",
        "Ministerio de Sanidad",
        "Coronavirus",
        "Mascarillas",
        "Covid-19",
        "Coronavirus en España",
        "Virus respiratorios",
        "Estado de alarma por coronavirus"
    ],
    "processed_tags": [
        "congreso de los diputados",
        "ministerio de sanidad",
        "coronavirus",
        "mascarillas",
        "covid-19",
        "coronavirus en espana",
        "virus respiratorios",
        "estado de alarma por coronavirus",
        "miércoles",
        "mundial",
        "casos",
        "covid",
        "inicio"
    ],
    "processed": [
        "nivel",
        "mundial",
        "organiz",
        "salud",
        "oms",
        "confirm",
        "miercol",
        "cas",
        "cov",
        "report",
        "numer",
        "alto",
        "inici",
        "brot",
        "segu",
        "camin",
        "muert",
        "españ",
        "coronavirus",
        "aument",
        "lev",
        "repunt",
        "mart",
        "elev",
        "cifr",
        "fallec",
        "balanc",
        "ministeri",
        "sanid",
        "sum",
        "confirm",
        "pcr",
        "pandemi",
        "congres",
        "diput",
        "acog",
        "votacion",
        "inciert",
        "prorrog",
        "alarm",
        "cifr",
        "vot",
        "favor",
        "ajust",
        "ejecut",
        "pedr",
        "sanchez",
        "graci",
        "cs",
        "solicitud",
        "ampliacion",
        "mes",
        "president",
        "anunc",
        "principi",
        "coalicion",
        "canari",
        "cc",
        "garantiz",
        "sies",
        "prorrog",
        "juni",
        "boletin",
        "oficial",
        "boe",
        "public",
        "orden",
        "regul",
        "mascarill",
        "obligatori",
        "juev",
        "mayor",
        "años",
        "via",
        "public",
        "espaci",
        "cerr",
        "manten",
        "distanci",
        "segur",
        "interpersonal",
        "metr"
    ]
}