{
    "title": "Facebook Messenger llega a tu ordenador y (además) con posibilidad de videollamadas",
    "subtitle": "La compañía tecnológica ha desarrollado una aplicación de escritorio para Windows y Mac de su servicio de mensajería.",
    "author": "20BITS",
    "date": "2020-04-07",
    "time": "18:07",
    "content": "“Messenger llega a la pantalla grande”. Así ha anunciado la compañía de Mark Zuckerberg que su servicio de mensajería tiene nueva aplicación de escritorio para videollamadas grupales y chats. Una manera, dicen, de “ayudar a las personas a estar mejor conectadas”.Facebook Messenger, que como tal fue lanzado en agosto de 2011 pero que viene de lo que era Facebook Chat -2008-, ha tardado nueve largos años en introducir el servicio, pero lo ha hecho en el momento perfecto: con todo el mundo en cuarentena, encerrados en casa por la crisis sanitaria del coronavirus, el uso de las llamadas de audio y vídeo se ha disparado en un intento de sentirnos más cerca los unos de los otros.En concreto, la versión para el navegador de Facebook Messenger ha visto un aumento de más del 100% en las llamadas y videollamadas durante el mes pasado, según informa la propia compañía. “Ahora, con aplicaciones para MacOS y Windows, lo mejor de Messenger llega al escritorio, incluidas las videollamadas grupales ilimitadas y gratuitas”, dicen en el comunicado.Tiene las mismas características que la versión del navegador, pero es más fácil tener a mano sus hilos dechat que tener Messenger enterrado en una de las muchas pestañas del mismo. Al ser para el ordenador, las videollamadas grupales serán más cómodas -pues serán a pantalla más grande-. Además, los chats se sincronizan en dispositivos móviles y de escritorio.Y este servicio se lanza justo en este momento, aunque la propia Facebookno se refiere a la pandemia del coronavirus en su comunicado. Pero ya no es solo un momento de estar “ahora más que nunca” conectados, usando “la tecnología para mantener el contacto” con las personas que nos importan, como dice Stan Chudnovsky, vicepresidente de Messenger. Es además un momento de poder aprovechar un competidor en crisis.Facebook tiene 2.500 millones de usuarios y, aunque todos ellos no son usuarios activos en Facebook Messenger, lo son potenciales. Y esa es una baza muy buena cuando Zoom, la aplicación de videollamadas más popular del confinamiento por el coronavirus, está poniéndose en tela de juicio por motivos de privacidad.“Fácil de conectar. No necesita saber el correo electrónico o el número de teléfono de alguien, ya que todos sus amigos de Facebook tienen Messenger”, recuerdan desde la empresa.Quizás el mayor inconveniente de Facebook Messenger en este momento es que solo puede incluir hasta ocho participantes de videollamadas grupales, en oposición a 100 con la versión gratis de Zoom. Tampoco ofrece una manera de compartir fácilmente una URL que permita que otras personas se unan a una llamada, por lo que no es útil para seminarios web públicos o eventos sociales.",
    "processed": [
        "messeng",
        "lleg",
        "pantall",
        "grand",
        "anunci",
        "compañ",
        "mark",
        "zuckerberg",
        "servici",
        "mensaj",
        "aplic",
        "escritori",
        "videollam",
        "grupal",
        "chats",
        "ayud",
        "person",
        "conect",
        "facebook",
        "messeng",
        "lanz",
        "agost",
        "vien",
        "facebook",
        "chat",
        "tard",
        "nuev",
        "larg",
        "años",
        "introduc",
        "servici",
        "perfect",
        "mund",
        "cuarenten",
        "encerr",
        "cas",
        "crisis",
        "sanitari",
        "coronavirus",
        "llam",
        "audi",
        "vide",
        "dispar",
        "sent",
        "concret",
        "version",
        "naveg",
        "facebook",
        "messeng",
        "vist",
        "aument",
        "llam",
        "videollam",
        "mes",
        "inform",
        "compañ",
        "aplic",
        "mac",
        "windows",
        "messeng",
        "lleg",
        "escritori",
        "inclu",
        "videollam",
        "grupal",
        "ilimit",
        "gratuit",
        "comunic",
        "caracterist",
        "version",
        "naveg",
        "facil",
        "man",
        "hil",
        "dechat",
        "messeng",
        "enterr",
        "pestañ",
        "orden",
        "videollam",
        "grupal",
        "comod",
        "pantall",
        "grand",
        "chats",
        "sincroniz",
        "disposit",
        "movil",
        "escritori",
        "servici",
        "lanz",
        "just",
        "facebookn",
        "refier",
        "pandemi",
        "coronavirus",
        "comunic",
        "conect",
        "usand",
        "tecnolog",
        "manten",
        "contact",
        "person",
        "import",
        "stan",
        "chudnovsky",
        "vicepresident",
        "messeng",
        "aprovech",
        "competidor",
        "crisis",
        "facebook",
        "millon",
        "usuari",
        "usuari",
        "activ",
        "facebook",
        "messeng",
        "potencial",
        "baz",
        "zoom",
        "aplic",
        "videollam",
        "popul",
        "confin",
        "coronavirus",
        "pon",
        "tel",
        "juici",
        "motiv",
        "privac",
        "facil",
        "conect",
        "necesit",
        "corre",
        "electron",
        "numer",
        "telefon",
        "algui",
        "amig",
        "facebook",
        "messeng",
        "recuerd",
        "empres",
        "inconvenient",
        "facebook",
        "messeng",
        "inclu",
        "particip",
        "videollam",
        "grupal",
        "oposicion",
        "version",
        "gratis",
        "zoom",
        "ofrec",
        "compart",
        "facil",
        "url",
        "permit",
        "person",
        "unan",
        "llam",
        "util",
        "seminari",
        "web",
        "public",
        "event",
        "social"
    ]
}