{
    "title": "WhatsApp, Instagram y Facebook sufren una caída mundial durante varias horas",
    "subtitle": "Puede que Facebook no haya aguantado la intensa demanda propiciada por el confinamiento.",
    "author": "20BITS",
    "date": "2020-04-02",
    "time": "18:27",
    "content": "Facebook vio este pasado miércoles como sus tres gigantes -WhatsApp, Instagram y la propia red social de Zuckerberg- se colapsaban. Probablemente debido a la incalculable demanda y actividad que el confinamiento está generando en estas plataformas, en torno a las 23.00 horas de anoche se experimentaron serios problemas de conexión.Sin embargo, de momento la compañía no ha explicado cuál fue la causa de los problemas, que afectaron a muchos usuarios a nivel mundial. En menos de una hora el error parecía estar resuelto.Según el portal Downdetector, los problemas más comunicados fueron que no se podía ni enviar ni recibir mensajes -un 56%- y que no conectaba -un 43%- en el caso de la caída de WhatsApp. En Facebook e Instagram los usuarios afirmaban que “no dejaba subir fotos” o ver las propias, que había problemas de conexión, que la página “no abría” o que se desconectaba la sesión de usuario y debías volver a poner nombre y contraseña para acceder. También daban muchos problemas las Stories.También otras plataformasinformaron del problema, como la popular WABetaInfo en su cuenta de Twitter:Durante aproximadamente una hora las tres aplicaciones no funcionaron a plena capacidad tanto en la versión web como en la versión app, lo que imposibilitó a los usuarios interactuar con amigos y familiares con normalidad. Algo que puso a más de uno nervioso dada la situación actual de aislamiento que vivimos.Según los mapas de Downdetector, el fallo se ha concretado en Europa principalmente, pero también se han visto afectados países de toda América y algunas zonas de Asia y Australia.Ya en la primera semana de cuarenta, que arrancó en España el 16 de marzo, las operadoras de telefonía advirtieron de que herramientas de mensajería instantánea como WhatsApp habían multiplicado su movimiento por cinco.",
    "processed": null
}