{
    "title": "Truco de WhatsApp: así puedes poner música a tus estados",
    "subtitle": "Si eres un adicto a los 'estados' de WhatsApp, con este truco podrás darles un toque original.",
    "author": "20BITS",
    "date": "2020-05-16",
    "time": "08:29",
    "content": "Si has entrado en este enlace es que eres un adicto a los estados... ¡y lo sabes! Los usas en Facebook, en WhatsApp, en Instagram y puede que incluso los uses en Snapchat.\nComo sabes, la compañía de Mark Zuckerberg hace días que permite que en sus plataformas Instagram y Facebook se ponga música a los estados o a las stories. Sin embargo, como a veces sucede con estas aplicaciones, WhatsApp todavía no ha implementado esta funcionalidad.\nSi eres un ser musical, hay un pequeño truco a través del cual les puedes expresar a tus contactos cada día lo que sientes a través de la música en los estados. Es un poco rudimentario... ¡pero funciona!\nPodrás amenizar con tu canción favorita a tus amigos y familia a través de WhatsApp, solo tienes que seguir estos pasos:\nSobra decir que también sirve si haces un vídeo de ‘algo’, es decir, puedes salir tú mismo o grabar alguna cosa que quieras que se vea y el sonido de tu canción aparecerá igualmente.\n",
    "tags": [
        "Teléfono móvil",
        "Facebook",
        "Instagram",
        "Whatsapp",
        "Snapchat",
        "Mark Zuckerberg",
        "Aplicaciones móvil",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "telefono movil",
        "facebook",
        "instagram",
        "whatsapp",
        "snapchat",
        "mark zuckerberg",
        "aplicaciones movil",
        "noticias de tecnologia",
        "tagfree",
        "música",
        "puedes"
    ],
    "processed": [
        "entrad",
        "enlac",
        "adict",
        "facebook",
        "whatsapp",
        "instagram",
        "uses",
        "snapchat",
        "compañ",
        "mark",
        "zuckerberg",
        "permit",
        "plataform",
        "pong",
        "music",
        "stori",
        "suced",
        "aplic",
        "implement",
        "funcional",
        "musical",
        "pequeñ",
        "truc",
        "pued",
        "expres",
        "contact",
        "sient",
        "rudimentari",
        "funcion",
        "podras",
        "ameniz",
        "cancion",
        "favorit",
        "amig",
        "famili",
        "segu",
        "pas",
        "sobr",
        "sirv",
        "vide",
        "sal",
        "grab",
        "cos",
        "quier",
        "vea",
        "son",
        "aparec",
        "igual"
    ]
}