{
    "title": "Meteoritos pueden estar atravesando la atmósfera de la Tierra a velocidad relativista",
    "subtitle": "¿Con cuánta antelación sabríamos que un gran meteorito chocará contra la Tierra?",
    "author": "EP",
    "date": "2020-05-02",
    "time": "22:42",
    "content": "Es posible que la Tierra sea bombardeada por pequeños meteoritos extremadamente rápidos, hasta el punto de alcanzar una fracción de la velocidad de la luz al golpear la atmósfera.\nEstos meteoros de tamaño mayor a simples granos (entre uno a diez centímetros de diámetro) podrían ser el resultado de supernovas cercanas que hacen que las partículas se aceleren a velocidades sub-relativistas o incluso relativistas, varios miles de veces la velocidad del sonido a una fracción de la velocidad de la luz, según un estudio realizado por los astrónomos de la Universidad de Harvard Amir Siraj y el profesor Abraham Loeb.\nEl trabajo, que apareció en el Astrophysical Journal, aborda un misterio en curso en astrofísica, que es si las eyecciones creadas por una supernova pueden acelerarse a velocidades relativistas y viajar a través del medio interestelar para alcanzar la atmósfera de la Tierra.\nVarios astrónomos han propuesto en el pasado la existencia de este tipo de meteoros, que medirían aproximadamente 1 mm de diámetro. La cuestión de si podrían o no sobrevivir al viaje a través del espacio interestelar también se ha estudiado extensamente.\n\"La evidencia empírica indica que al menos una supernova ha hecho precipitar elementos pesados en la Tierra en el pasado. Se sabe que las supernovas liberan cantidades significativas de polvo a velocidades sub-relativistas. También vemos evidencia de aglomeración o \"balas\" en la eyección de supernova. Se desconoce la fracción de masa contenida en pequeños grupos, pero si solo el 0,01% de la eyección de polvo está contenida en objetos de tamaño milimétrico o mayor, esperaríamos que uno aparezca en la atmósfera de la Tierra como un meteorito sub-relativista cada mes, basado sobre la tasa de supernovas en la galaxia de la Vía Láctea\", declaró Siraj a Universe Today.\nA pesar de tener una base teórica sólida, la pregunta sigue siendo si meteoritos más grandes que un grano de polvo ingresan a la atmósfera de la Tierra a velocidades sub-relativistas o relativistas. Estos serían meteoros que miden 1 milímetro, 1 centímetro o 10 centímetros de diámetro. Gran parte del problema tiene que ver con nuestra metodología de búsqueda actual, que simplemente no está configurada para buscar este tipo de objetos.\n\"Los meteoritos generalmente viajan cerca del 0,01% de la velocidad de la luz\", dijo Siraj. \"Por lo tanto, las búsquedas actuales se ajustan para encontrar señales de objetos que se mueven a esa velocidad. Los meteoros de las supernovas viajarían cien veces más rápido (alrededor del 1% de la velocidad de la luz) y, por lo tanto, sus señales serían significativamente diferentes de los meteoros típicos, lo que los perdería fácilmente con las encuestas actuales \".\nEn su estudio, Siraj y Loeb desarrollaron un modelo hidrodinámico y radiativo para rastrear la evolución de los cilindros de plasma calientes que resultan de meteoritos sub-relativistas que pasan por nuestra atmósfera. A partir de esto, pudieron calcular qué tipo de señales se producirían, proporcionando así una indicación de lo que los astrónomos deberían estar atentos.\n\"Encontramos que un meteorito sub-relativista daría lugar a una onda de choque que podría ser captada por un micrófono, y también a un destello brillante de radiación visible en longitudes de onda ópticas, ambas con una duración de aproximadamente una décima de milisegundo\". Para meteoritos tan pequeños como 1 mm, un pequeño detector óptico (1 centímetro cuadrado) podría detectar fácilmente el destello de luz hacia el horizonte\", dijo Siraj.\nCon esto en mente, Siraj y Loeb pasaron a describir el tipo de infraestructura que permitiría a los astrónomos confirmar la existencia de estos objetos y estudiarlos. Por ejemplo, los nuevos estudios podrían incorporar micrófonos infrasonidos e instrumentos de infrarrojos ópticos que podrían detectar la firma acústica y los flashes ópticos creados por estos objetos que ingresan a nuestra atmósfera y las explosiones resultantes.\nCon base en sus cálculos, recomiendan que una red global de alrededor de 600 detectores con cobertura de todo el cielo pueda detectar algunos de estos tipos de meteoros por año. También existe la opción de buscar en los datos existentes signos de meteoros sub-relativistas y relativistas. Por último, pero no menos importante, existe la posibilidad de utilizar la infraestructura existente para buscar signos de estos objetos.\n",
    "tags": [
        "Meteorito"
    ],
    "processed_tags": [
        "meteorito",
        "relativistas",
        "meteoros",
        "sub",
        "velocidad",
        "atmósfera"
    ],
    "processed": [
        "tierr",
        "bombard",
        "pequeñ",
        "meteorit",
        "extrem",
        "rap",
        "punt",
        "alcanz",
        "fraccion",
        "veloc",
        "luz",
        "golp",
        "atmosfer",
        "meteor",
        "tamañ",
        "simpl",
        "gran",
        "diez",
        "centimetr",
        "diametr",
        "result",
        "supernov",
        "cercan",
        "particul",
        "aceler",
        "veloc",
        "sub",
        "relativ",
        "relativ",
        "mil",
        "veloc",
        "son",
        "fraccion",
        "veloc",
        "luz",
        "estudi",
        "astronom",
        "univers",
        "harvard",
        "amir",
        "siraj",
        "profesor",
        "abraham",
        "loeb",
        "aparec",
        "astrophysical",
        "journal",
        "abord",
        "misteri",
        "curs",
        "astrofis",
        "eyeccion",
        "cre",
        "supernov",
        "aceler",
        "veloc",
        "relativ",
        "viaj",
        "interestel",
        "alcanz",
        "atmosfer",
        "tierr",
        "astronom",
        "propuest",
        "existent",
        "tip",
        "meteor",
        "med",
        "mm",
        "diametr",
        "cuestion",
        "sobreviv",
        "viaj",
        "espaci",
        "interestel",
        "estudi",
        "extens",
        "evident",
        "empir",
        "indic",
        "supernov",
        "precipit",
        "element",
        "pes",
        "tierr",
        "supernov",
        "liber",
        "cantidad",
        "signific",
        "polv",
        "veloc",
        "sub",
        "relativ",
        "vem",
        "evident",
        "aglomer",
        "bal",
        "eyeccion",
        "supernov",
        "desconoc",
        "fraccion",
        "mas",
        "conten",
        "pequeñ",
        "grup",
        "eyeccion",
        "polv",
        "conten",
        "objet",
        "tamañ",
        "milimetr",
        "esper",
        "aparezc",
        "atmosfer",
        "tierr",
        "meteorit",
        "sub",
        "relativ",
        "mes",
        "bas",
        "tas",
        "supernov",
        "galaxi",
        "via",
        "lacte",
        "declar",
        "siraj",
        "univ",
        "today",
        "bas",
        "teoric",
        "sol",
        "pregunt",
        "meteorit",
        "gran",
        "polv",
        "ingres",
        "atmosfer",
        "tierr",
        "veloc",
        "sub",
        "relativ",
        "relativ",
        "meteor",
        "mid",
        "milimetr",
        "centimetr",
        "centimetr",
        "diametr",
        "problem",
        "metodolog",
        "busqued",
        "actual",
        "simplement",
        "configur",
        "busc",
        "tip",
        "objet",
        "meteorit",
        "general",
        "viaj",
        "veloc",
        "luz",
        "siraj",
        "busqued",
        "actual",
        "ajust",
        "encontr",
        "señal",
        "objet",
        "muev",
        "veloc",
        "meteor",
        "supernov",
        "viaj",
        "cien",
        "rap",
        "veloc",
        "luz",
        "señal",
        "signific",
        "meteor",
        "tipic",
        "perd",
        "facil",
        "encuest",
        "actual",
        "estudi",
        "siraj",
        "loeb",
        "desarroll",
        "model",
        "hidrodinam",
        "radiat",
        "rastr",
        "evolu",
        "cilindr",
        "plasm",
        "calient",
        "result",
        "meteorit",
        "sub",
        "relativ",
        "pas",
        "atmosfer",
        "pud",
        "calcul",
        "tip",
        "señal",
        "produc",
        "proporcion",
        "indic",
        "astronom",
        "deb",
        "atent",
        "encontr",
        "meteorit",
        "sub",
        "relativ",
        "dar",
        "onda",
        "choqu",
        "capt",
        "microfon",
        "destell",
        "brillant",
        "radiacion",
        "visibl",
        "longitud",
        "onda",
        "optic",
        "ambas",
        "duracion",
        "decim",
        "milisegund",
        "meteorit",
        "pequeñ",
        "mm",
        "pequeñ",
        "detector",
        "optic",
        "centimetr",
        "cuadr",
        "detect",
        "facil",
        "destell",
        "luz",
        "horizont",
        "siraj",
        "ment",
        "siraj",
        "loeb",
        "pas",
        "describ",
        "tip",
        "infraestructur",
        "permit",
        "astronom",
        "confirm",
        "existent",
        "objet",
        "estudi",
        "estudi",
        "incorpor",
        "microfon",
        "infrason",
        "instrument",
        "infrarroj",
        "optic",
        "detect",
        "firm",
        "acust",
        "flash",
        "optic",
        "cre",
        "objet",
        "ingres",
        "atmosfer",
        "explosion",
        "result",
        "bas",
        "calcul",
        "recomiend",
        "red",
        "global",
        "detector",
        "cobertur",
        "ciel",
        "detect",
        "tip",
        "meteor",
        "año",
        "opcion",
        "busc",
        "dat",
        "existent",
        "sign",
        "meteor",
        "sub",
        "relativ",
        "relativ",
        "import",
        "posibil",
        "utiliz",
        "infraestructur",
        "existent",
        "busc",
        "sign",
        "objet"
    ]
}