{
    "title": "La tecnología al servicio de la agricultura: este cañón poliniza los cultivos ante la falta de abejas",
    "subtitle": "Este 20 de mayo se celebra el Día Mundial de las Abejas, una de las especies más amenazadas y cuyo valor para la Tierra es muy importante.",
    "author": "20BITS",
    "date": "2020-05-20",
    "time": "21:15",
    "content": "Ante el drástico declive de la población de abejas, una empresa tecnológica de Israel ha desarrollado un sistema de polinización artificial controlada que podría sustituir el trabajo de estos pequeños seres.\nEl 20 de mayo se celebra a nivel internacional el Día Mundial de las Abejas, coincidiendo con la fecha del nacimiento de Anton Janša, quien en el siglo XVIII fue pionero en las técnicas modernas de apicultura. El objetivo de esta celebración es crear conciencia sobre la importancia de estos polinizadores, las amenazas a las que se enfrentan y el beneficio que producen para toda la Tierra.\nLa mayoría de los cultivos dependen de la polinización, la cual es fruto del trabajo de varios seres vivos, entre ellos las abejas. Pero estos polinizadores naturales han sufrido una caída drástica en su población en todo el mundo, en gran parte debido a la agricultura intensiva, al uso de pesticidas y al cambio climático.\nEdete Precision Technologies for Agriculture está resolviendo el desafío de polinización cada vez mayor del mundo con una solución de polinización artificial como “servicio de alta eficiencia que pronto proporcionará servicios de polinización óptimos a empresas y productores”, dicen en la web de la compañía.\n“Al reducir las deficiencias de la polinización errática y menguante basada en insectos, se ha demostrado que la solución de polinización artificial controlada y manejable de Edete aumenta el rendimiento de los huertos de almendras”, explican.\nEl objetivo de esta empresa tecnológica es “proporcionar al mundo un Plan B para el desafío de la polinización de insectos, utilizando tecnologías avanzadas para proporcionar la polinización artificial como un servicio”. La compañía espera estar lista para vender sus productos en el mercado en 2023.\nEdete ha estado trabajando en una prueba a pequeña escala en varios huertos en Israel y Australia, y tiene acuerdos para hacer lo mismo en Estados Unidos. Los resultados se pueden ver en estos huertos de almendros en el área de Tel Arad, en una llanura desértica en el sur de Israel: un tractor con un mástil equipado con una docena de pequeños cañones que disparan polen a los árboles con precisión, permitiéndoles fertilizar.\nLa compañía afirma que su polinizador artificial puede aumentar el trabajo de las abejas y “eventualmente reemplazarlas”. Su sistema refleja el trabajo de la abeja melífera, comenzando con una cosecha mecánica de polen de las flores y terminando con una distribución dirigida utilizando sensores LIDAR, la misma tecnología utilizada en algunos automóviles sin conductor.\nPrimero cosechan flores mecánicamente, separan el polen de la flor y luego almacenan el polen viable y germinable durante más de un año, utilizando un método patentado que asegura la fertilización y la preparación de la fruta al combinar el mejor polinizador con cada variedad comercial, independientemente del momento de su floración, “garantizando e incluso aumentando el rendimiento del cultivo”, aseguran.\nEl segundo paso es la distribución del polen. Durante la floración, el polen almacenado se carga en el polinizador artificial que dispersa el polen seco en los árboles. El sistema utiliza, por un lado, la detección LIDAR para alcanzar algorítmicamente lo más cerca posible el contorno de cada árbol y, por otro, la deposición electrostática sobre las flores objetivo. Estos polinizadores mecánicos pueden operar día y noche, “cubriendo rápida y completamente cualquier flor abierta en su rango y no están limitadas por la luz del día o las bajas temperaturas”.\n",
    "tags": [
        "Israel",
        "EE UU",
        "Cambio climático",
        "Australia",
        "Abejas",
        "Agricultura",
        "Insectos",
        "Noticias de tecnología",
        "tagfree"
    ],
    "processed_tags": [
        "israel",
        "ee uu",
        "cambio climatico",
        "australia",
        "abejas",
        "agricultura",
        "insectos",
        "noticias de tecnologia",
        "tagfree",
        "polinización",
        "polen",
        "artificial"
    ],
    "processed": [
        "drastic",
        "decliv",
        "poblacion",
        "abej",
        "empres",
        "tecnolog",
        "israel",
        "desarroll",
        "sistem",
        "poliniz",
        "artificial",
        "control",
        "sustitu",
        "pequeñ",
        "ser",
        "may",
        "celebr",
        "nivel",
        "internacional",
        "mundial",
        "coincid",
        "fech",
        "nacimient",
        "anton",
        "janš",
        "sigl",
        "xviii",
        "pioner",
        "tecnic",
        "modern",
        "apicultur",
        "objet",
        "celebr",
        "cre",
        "concienci",
        "import",
        "poliniz",
        "amenaz",
        "enfrent",
        "benefici",
        "produc",
        "tierr",
        "mayor",
        "cultiv",
        "depend",
        "frut",
        "viv",
        "natural",
        "sufr",
        "caid",
        "drastic",
        "mund",
        "agricultur",
        "intens",
        "pestic",
        "cambi",
        "climat",
        "edet",
        "precision",
        "technologi",
        "for",
        "agricultur",
        "resolv",
        "desafi",
        "solucion",
        "servici",
        "alta",
        "eficient",
        "proporcion",
        "servici",
        "optim",
        "empres",
        "productor",
        "web",
        "compañ",
        "reduc",
        "deficient",
        "errat",
        "menguant",
        "bas",
        "insect",
        "demostr",
        "manej",
        "aument",
        "rendimient",
        "huert",
        "almendr",
        "explic",
        "proporcion",
        "plan",
        "utiliz",
        "tecnolog",
        "avanz",
        "esper",
        "list",
        "vend",
        "product",
        "merc",
        "trabaj",
        "prueb",
        "pequeñ",
        "escal",
        "australi",
        "acuerd",
        "unid",
        "result",
        "almendr",
        "are",
        "tel",
        "arad",
        "llanur",
        "desert",
        "sur",
        "tractor",
        "mastil",
        "equip",
        "docen",
        "cañon",
        "disp",
        "pol",
        "arbol",
        "precision",
        "permit",
        "fertiliz",
        "afirm",
        "poliniz",
        "aument",
        "eventual",
        "reemplaz",
        "reflej",
        "abej",
        "melifer",
        "comenz",
        "cosech",
        "mecan",
        "flor",
        "termin",
        "distribu",
        "dirig",
        "sensor",
        "lid",
        "tecnolog",
        "utiliz",
        "automovil",
        "conductor",
        "cosech",
        "mecan",
        "sep",
        "almacen",
        "viabl",
        "germin",
        "año",
        "metod",
        "patent",
        "asegur",
        "fertiliz",
        "prepar",
        "frut",
        "combin",
        "varied",
        "comercial",
        "independient",
        "floracion",
        "garantiz",
        "aument",
        "cultiv",
        "asegur",
        "pas",
        "almacen",
        "carg",
        "dispers",
        "sec",
        "utiliz",
        "deteccion",
        "alcanz",
        "algoritm",
        "contorn",
        "arbol",
        "deposicion",
        "electrostat",
        "mecan",
        "oper",
        "noch",
        "cubr",
        "rap",
        "complet",
        "abiert",
        "rang",
        "limit",
        "luz",
        "baj",
        "temperatur"
    ]
}