{
    "title": "\n                        No, el Gobierno no te va a geolocalizar para saber si cumples el confinamiento\n                    ",
    "subtitle": "Corre por los grupos de WhatsApp el BOE del 28 marzo acompañado de un (falso) mensaje: que ha quedado implantada, y legalizada, la \"geolocalización de todos\" a través de la trazabilidad de nuestros móviles.",
    "author": "20BITS",
    "date": "2020-04-07",
    "time": "09:34",
    "content": "No es exactamente así: el Gobierno no va a geolocalizar tu móvil para luchar contra el coronavirus y su expansión. Sí se ha aprobado el desarrollo de una app que permite dicha geolocalización, pero no es lo mismo que el estudio de movilidad que tiene en marcha el Ejecutivo y no geolocaliza a \"toda\" la población.\nLa Secretaría de Estado de Digitalización e Inteligencia Artificial, dependiente del Ministerio de Asuntos Económicos que dirige Nadia Calviño, ha publicado una norma en el Boletín Oficial del Estado que autoriza el desarrollo de una aplicación para el teléfono móvil que permitirá realizar al usuario la autoevaluación, en base a los síntomas médicos que comunique, acerca de la probabilidad de que esté infectado por el COVID-19.\nAdemás, a través de la misma se deberá también poder ofrecer información al usuario sobre el COVID-19 y proporcionarle consejos prácticos y recomendaciones de acciones a seguir según la evaluación.\nPero la parte que más está alarmando a los ciudadanos y que se ha viralizado en los grupos de WhatsApp es esta: “La aplicación permitirá la geolocalización del usuario a los solos efectos de verificar que se encuentra en la comunidad autónoma en que declara estar”, dice el BOE del 28 de marzo. Sin embargo, se insiste, la descarga y uso de la app ‘Asistencia COVID-19’ no es obligatoria.\nDe lo que también se informa en este BOE es el ‘DataCOVID-19’, un estudio de la movilidad aplicada a la crisis sanitaria que pretende contar con información real sobre la movilidad de las personas en los días previos y durante el confinamiento. Para ello, utiliza datos agregados y anonimizados proporcionados por los operadores de telefonía (Telefónica, Vodafone y Orange).\nEl objetivo del estudio es “entender los desplazamientos de población para ver cómo de dimensionadas están las capacidades sanitarias en cada provincia”.\nEs decir, en este documento, que se está propagando entre la población, se recogen dos puntos clave:\nLa app sirve para hacerse una autoevaluación de COVID-19 y el estudio para analizar el contagio y poder controlar mejor la expansión del virus.\nNo obstante, la norma publicada en el BOE indica que la aplicación no constituirá, en ningún caso, “un servicio de diagnóstico médico, de atención de urgencias o de prescripción de tratamientos farmacológicos”, ni “sustituirá en ningún caso la consulta con un profesional médico debidamente cualificado”.\n“La app recoge datos personales -como nombre y apellidos, DNI...-, datos de salud -las respuestas a las preguntas de autoevaluación- y datos de geolocalización, pero esta geolocalización, como se puede ver en la política de privacidad, es opcional, y se usa sólo para confirmar la Comunidad Autónoma en la que está el individuo y poder redirigirle a los centros de salud de la zona que correspondan”, afirma Javier Prenafeta, abogado especialista en Tecnologías de la Información de la firma 451.legal.\nY añade: “No se dice ahí, ni la norma lo permite, que se utilice esa geolocalización para controlar el movimiento y mantenerlos en casa, ni permitirá que te persigan y sancionen por eso”. “No hay nada raro por ahí, es un tratamiento expresamente autorizado -es opcional- y nadie obliga a instalar la aplicación”, concluye.\nLa frase “la aplicación puede incluir dentro de sus contenidos enlaces con portales gestionados por terceros con el objeto de facilitar el acceso a información y servicios disponibles a través de Internet” también ha generado cierta controversia. \nCon respecto a la misma, Prenafeta afirma que “no parece nada oculto” y que simplemente significa que “se pondrán incluir enlaces a páginas externas con información y otros servicios”. Posiblemente, a páginas o aplicaciones de las Comunidades Autónomas o incluso al chatbot o a la web con información y consejos que también señala la norma.\nEn cuanto al estudio de movilidad, explica el abogado, “la norma dice claramente que se usarán datos agregados, por tanto sin vinculación a personas. Esto ya se ha hecho antes, se piden datos de movimientos que correspondan a abonados en España, sin determinar, sin que se pueda saber quiénes son, sólo para ver flujos. Si se hace correctamente, no veo problema desde protección de datos porque no se comunican datos personales”.\nEl BOE de 28 de marzo señala que lo dispuesto se entiende \"sin perjuicio de la aplicación del régimen previsto en el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y por el que se deroga la Directiva 95/46/CE; la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales y los criterios interpretativos dados por la Agencia Española de Protección de Datos\".\n",
    "processed": null
}