{
    "title": "Plan para el finde: un maratón de manualidades para adultos y peques que además recauda fondos para Cruz Roja",
    "subtitle": "La startup Up&Scrap ha organizado doce horas de talleres de scrapbooking y DIY este sábado, 11 de abril, en su canal de YouTube.",
    "author": "20BITS",
    "date": "2020-04-10",
    "time": "07:08",
    "content": "Que la tecnología ayuda a conectar con quienes queremos ha quedado ya claro durante estas semanas. Pero, además, también ayuda a que no nos volvamos locos y llenar nuestras horas con interesantes actividades. Y, todavía mejor, ayuda a la solidaridad.\nEstar conectado, estar activo sin salir de casa y ser solidario están siendo los tres pilares clave para que la ciudadanía pueda vencer a esta crisis sanitaria que tiene en jaque al mundo entero. Y todo ello está siendo posible, entre otras cosas, gracias a los avances tecnológicos de los que nos beneficiamos día a día.\nY si alguien sabe de las virtudes que aportan las nuevas tecnologías en la actualidad es Eva Álvarez, cofundadora junto a su pareja Edu Hoyos de Up&Scrap, una startup cien por cien digital especializada en scrapbooking y DIY -siglas de ‘do it yourself’, en inglés ‘hazlo tú mismo’-.\nDesde que nacieron en 2012 han logrado convertirse en el mayor ecommerce especializado en este sector, con más de 40.000 clientes y más de 150.000 envíos realizados.\nPero no solo su formato de venta es digital: Eva está acostumbrada a aparecer en redes sociales y a hacer directos en YouTube o Instagram. Con 40k seguidores en Facebook, 30k en Instagram y 20k en YouTube, esta zaragozana se ha convertido en toda una influencer del scrapbooking. Y quiere aprovechar esa fuerza para ayudar a la Cruz Roja en su lucha contra el coronavirus.\n“Cada granito de arena cuenta. No podemos salir a ayudar, pero tenemos otras formas de colaborar para poder mejorar las catastróficas consecuencias que está dejando esta pandemia”, nos transmiten desde Up&Scrap.\nEste sábado, 11 de abril, la startup ha organizado el primer Maratón ‘Scrapbooking Solidario’ en Youtube. Como su nombre indica, se trata de un auténtico maratón de scrap que se desarrollará en su canal de Youtube “para que podamos disfrutar todos juntos de un planazo alternativo en casa”.\nLos talleres, gratuitos y en directo, se irán sucediendo desde las 9.00 hasta las 22.00 horas: más de 12 horas de scrap -casi- ininterrumpidas, en las que solo habrá un breve pausa para que estos maratonianos maestros de las manualidades puedan alimentarse. Cada hora habrá un taller diferente:\nEn la página web de la empresa se puede acceder a un listado de los materiales necesarios para cada taller. “Hemos intentado adaptar las manualidades para que las puedan hacer con lo que tengan en casa”, afirma Eva.\nEl objetivo del maratón es recaudar fondos para el proyecto de la Cruz Roja ‘Emergencia Coronavirus’ a través de donaciones totalmente voluntarias. “Creemos que ellos sabrán emplear mejor que nosotros esta ayuda económica allí donde más se necesite”, dicen.\nTodavía quedan varios días para poder donar, pero hasta la fecha han recaudado ya unos 700 euros. Up&Scrap pone a disposición de todos aquellos que queráis colaborar un enlace para realizar las donaciones disponible, que estará activo hasta el final del sábado.\n“Para animar a la colaboración, realizaremos sorteos de materiales durante cada uno de los talleres entre todas las personas que hagan una donación durante ese rato”, explica Eva. \nPero sin duda todos los ‘escraperos’ tienen los ojos puestos en el premio gordo: entre todas las personas que donen se sorteará una Silhouette Cameo 4, ‘el Santo Grial’ de los amantes del scrap.\n",
    "processed": null
}