{
    "title": "\n                        ¿Internet va lento? Trucos para no colapsar la WiFi durante el teletrabajo\n                    ",
    "subtitle": "Las operadoras de telefonía recomiendan, entre otras cosas, priorizar el acceso a Internet para el teletrabajo o el tele-estudio y dejar el streaming o el gaming para las horas de menos tráfico.",
    "author": "20BITS",
    "date": "2020-04-08",
    "time": "07:06",
    "content": "La madre delante del ordenador, el padre también, el niño pequeño con el canguro online y el mayor con la PlayStation o viendo Netflix. Demasiada exigencia para una red WiFi acostumbrada a descansar cada mañana. \nPuede que haya llegado el momento de comprobar cuál es la velocidad real de Internet y, sobre todo, de poner en práctica algunos consejos para no colapsar la WiFi por el teletrabajo.\nEl pasado 16 de marzo –dos días después de la entrada en vigor de estado de alarma–, los operadores de red Movistar, Orange, Vodafone, Grupo Masmovil y Grupo Euskaltel, emitieron un comunicado en el que daban una serie de recomendaciones para hacer un uso racional de las redes de telecomunicaciones.\nEn los días anteriores a la emisión de dicho comunicado, apuntaron, el tráfico a través de las redes IP había experimentado incrementos cercanos al 40%, mientras que el uso del móvil había aumentado alrededor de un 50% en la voz, y un 25% en los datos. Asimismo, el tráfico de las herramientas de mensajería instantánea como WhatsApp se había multiplicado por cinco y el de aplicaciones de trabajo en remoto como Skype o Webex por cuatro.\nLas compañías, explicaron, habían tomado medidas de refuerzo de sus redes “similares a las que se implementan, por ejemplo, en las zonas costeras en verano” y también estaban incrementando la capacidad de las redes poniendo más equipos en servicio y aumentando la capacidad de los existentes. \nA esas medidas, sin embargo, hay que sumarle una serie de consejos para que los usuarios hagan una utilización responsable y, así, evitar colapsar la WiFi durante el teletrabajo.\nAlgunas plataformas ya han puesto de su parte al reducir la calidad del streaming para evitar sobrecargas: por ejemplo, Netflix la limitó en un 50%, y otras como YouTube, Amazon Prime o Apple TV también siguieron sus pasos.\nA las medidas tomadas por las propias plataformas, y las que recomiendan las operadoras, sumaremos dos más. Seguro que con esto es suficiente para disfrutar del WiFi durante la cuarentena sin imprevistos:\n",
    "processed": [
        "madr",
        "orden",
        "padr",
        "niñ",
        "pequeñ",
        "cangur",
        "onlin",
        "playstation",
        "viend",
        "netflix",
        "demasi",
        "exigent",
        "red",
        "wifi",
        "acostumbr",
        "descans",
        "mañan",
        "lleg",
        "comprob",
        "veloc",
        "real",
        "internet",
        "practic",
        "consej",
        "colaps",
        "wifi",
        "teletrabaj",
        "marz",
        "entrad",
        "vigor",
        "alarm",
        "oper",
        "red",
        "movist",
        "orang",
        "vodafon",
        "grup",
        "masmovil",
        "grup",
        "euskaltel",
        "emit",
        "comunic",
        "dab",
        "seri",
        "recomend",
        "racional",
        "red",
        "telecomun",
        "anterior",
        "emision",
        "comunic",
        "apunt",
        "trafic",
        "red",
        "ip",
        "experiment",
        "increment",
        "cercan",
        "movil",
        "aument",
        "voz",
        "dat",
        "asim",
        "trafic",
        "herramient",
        "mensaj",
        "instantane",
        "whatsapp",
        "multiplic",
        "aplic",
        "remot",
        "skype",
        "webex",
        "compañ",
        "explic",
        "tom",
        "med",
        "refuerz",
        "red",
        "similar",
        "implement",
        "zon",
        "coster",
        "veran",
        "increment",
        "capac",
        "red",
        "pon",
        "equip",
        "servici",
        "aument",
        "capac",
        "existent",
        "med",
        "sum",
        "seri",
        "consej",
        "usuari",
        "hag",
        "utiliz",
        "respons",
        "evit",
        "colaps",
        "wifi",
        "teletrabaj",
        "plataform",
        "puest",
        "reduc",
        "calid",
        "streaming",
        "evit",
        "sobrecarg",
        "netflix",
        "limit",
        "youtub",
        "amazon",
        "prim",
        "apple",
        "tv",
        "sigu",
        "pas",
        "med",
        "tom",
        "plataform",
        "recomiend",
        "oper",
        "sum",
        "segur",
        "suficient",
        "disfrut",
        "wifi",
        "cuarenten",
        "imprevist"
    ]
}