{
    "title": "Las siete mejores apps para jugar online al parchís (y a otros juegos) durante la cuarentena",
    "subtitle": "¿Cuánto tiempo llevabas sin jugar al parchís con tu madre? Parece mentira que ahora te parezca un plan inmejorable. Estas son las mejores apps para hacerlo.",
    "author": "20BITS",
    "date": "2020-04-04",
    "time": "07:53",
    "content": "Utilizar las últimas tecnologías para divertirse con los juegos más tradicionales. Eso es lo que está provocando, entre otras muchas cosas, la crisis del coronavirus. En tiempos de avanzadas consolas que parecen traídas del futuro, se están multiplicando las descargas de appspara jugar online al parchís.Porque se trata de estar cerca -aunque sea virtualmente- de los seres queridos, de pasar un rato con ellos a través de la pantalla del móvil. Cuando esto acabe saldremos desbocados de casa, pero ahora pagaríamos dinero por darle un abrazo a papá, a mamá y a nuestros hermanos o amigos.Hasta que ese día llegue, hay que conformarse con los medios que nos permiten compartir momentos con esas personas, por ejemplo, las videollamadas o las aplicaciones de juegos online.La app para jugar al parchís onlinemejor puntuada en Google Play. Permite de uno a cuatro jugadores, se puede chatear online con los contrincantes mientras se desarrolla la partida y está diseñado para tablet y móvil.Playspace, una plataforma de juegos multijugador online para Facebook, iPhone y Android, nos trae Parchís Turbo. Contiene el parchís clásico y variedades del mismo, permite jugar con conocidos (y chatear con ellos) y también con otros usuarios online.Casual Arena presenta este parchís online, en el que, al igual que Parchís Turbo, también hay versiones distintas del juego tradicional como el parcheesi, el ludo o el parqués. Apto para móviles y tablets, incluye la posibilidad de chatear –de manera privada o pública– con el resto de jugadores, tiene un modo entrenamiento y una clasificación general de Casual Arena.PlayJoy es otra excelente app para jugar online durante la cuarentena. Dispone parchís, dominó, Uno, chinchón y tute. Como los anteriores, está habilitada la opción chatear y es apta para móvil, ordenador y tablet.Esta herramienta no tiene el parchís, pero debíamos destacarla porque es una de las mejor valoradas por los usuarios. Entre los juegos disponibles están el Trivial, el Pictionary y el Quién es quién. Puedes elegir amigos entre tu lista de contactos o de Facebook y tiene cámara para que todos os veáis las caras. Es, a la vez, unaapp de videollamadas y de juego online.El juego clásico del Uno, online y con la posibilidad de participar en torneos, ganar recompensas e ir escalando en la clasificación general. Por supuesto, es posible chatear con el resto de participantes.Una app de juego online tradicional que ha rejuvenecido sus gráficos y ha incluido novedades como el reto de ganar coronas, coleccionar personajes o crear un equipo. Perfecta para la cuarentena. Tiene cientos de miles de preguntas y 20 idiomas de juego.",
    "processed": [
        "utiliz",
        "tecnolog",
        "divert",
        "jueg",
        "tradicional",
        "provoc",
        "crisis",
        "coronavirus",
        "tiemp",
        "avanz",
        "consol",
        "parec",
        "traid",
        "futur",
        "multiplic",
        "descarg",
        "appspar",
        "jug",
        "onlin",
        "parch",
        "virtual",
        "ser",
        "quer",
        "pas",
        "rat",
        "pantall",
        "movil",
        "acab",
        "saldr",
        "desboc",
        "cas",
        "pag",
        "diner",
        "darl",
        "abraz",
        "pap",
        "mam",
        "herman",
        "amig",
        "lleg",
        "conform",
        "medi",
        "permit",
        "compart",
        "moment",
        "person",
        "videollam",
        "aplic",
        "jueg",
        "onlin",
        "app",
        "jug",
        "parch",
        "onlinemejor",
        "puntu",
        "googl",
        "play",
        "permit",
        "jugador",
        "chat",
        "onlin",
        "contrinc",
        "desarroll",
        "part",
        "diseñ",
        "tablet",
        "movil",
        "playspac",
        "plataform",
        "jueg",
        "multijug",
        "onlin",
        "facebook",
        "iphon",
        "andro",
        "tra",
        "parch",
        "turb",
        "contien",
        "parch",
        "clasic",
        "variedad",
        "permit",
        "jug",
        "conoc",
        "chat",
        "usuari",
        "onlin",
        "casual",
        "aren",
        "present",
        "parch",
        "onlin",
        "parch",
        "turb",
        "version",
        "distint",
        "jueg",
        "tradicional",
        "parcheesi",
        "lud",
        "parques",
        "apto",
        "movil",
        "tablets",
        "inclu",
        "posibil",
        "chat",
        "priv",
        "public",
        "rest",
        "jugador",
        "entren",
        "clasif",
        "casual",
        "aren",
        "playjoy",
        "excelent",
        "app",
        "jug",
        "onlin",
        "cuarenten",
        "dispon",
        "parch",
        "domin",
        "chinchon",
        "tut",
        "anterior",
        "habilit",
        "opcion",
        "chat",
        "apta",
        "movil",
        "orden",
        "tablet",
        "herramient",
        "parch",
        "deb",
        "destac",
        "valor",
        "usuari",
        "jueg",
        "dispon",
        "trivial",
        "pictionary",
        "pued",
        "eleg",
        "amig",
        "list",
        "contact",
        "facebook",
        "cam",
        "veais",
        "car",
        "unaapp",
        "videollam",
        "jueg",
        "onlin",
        "jueg",
        "clasic",
        "onlin",
        "posibil",
        "particip",
        "torne",
        "gan",
        "recompens",
        "escal",
        "clasif",
        "chat",
        "rest",
        "particip",
        "app",
        "jueg",
        "onlin",
        "tradicional",
        "rejuvenec",
        "grafic",
        "inclu",
        "novedad",
        "ret",
        "gan",
        "coron",
        "coleccion",
        "personaj",
        "cre",
        "equip",
        "perfect",
        "cuarenten",
        "cient",
        "mil",
        "pregunt",
        "idiom",
        "jueg"
    ]
}