{
    "title": "\n                        La prestigiosa escuela 'Wharton' reconoce el trabajo de dos analistas españoles\n                    ",
    "subtitle": "Son la ingeniera Eva Omedes y el filólogo Ricardo Tranquilli, de 28 y 25 años.",
    "author": "20minutos",
    "date": "2020-05-06",
    "time": "11:46",
    "content": "La ingeniera Eva Omedes y el filólogo Ricardo Tranquilli, de 28 y 25 años, son finalistas de uno de los concursos más importantes en materia de Ingeniería de Datos. Este certamen, denominado “Data Visualization Competition”, está organizado por una de las principales escuelas de negocios del mundo, la Wharton University of Pennsylvanía.\nEl proyecto que han realizado Eva y Ricardo, ambos trabajadores de la consultora Hiberus Tecnología, ha permitido ayudar a Médicos Sin Fronteras a entender mejor cómo son y cómo se comportan los sanitarios que pueden formar parte de su organización.\nA partir de unas tablas numéricas que contenían millones de datos sobre la edad de los profesionales que colaboran con ellos, el número de misiones realizadas, los días y lugares de destino, etc. tuvieron que “extraer conclusiones”. Ricardo Tranquilli explica que mediante herramientas de análisis de datos y utilizando la inteligencia artificial consiguieron “contar en sencillos gráficos” qué perfil de sanitario era más propicio para cada misión. Un proceso “complejo” en el que hubo momentos críticos, “sólo veíamos competidores mundiales por todas partes”.\nLos dos españoles tendrían que asistir dentro de tres semanas a la final de este certamen que se celebrará en Estados Unidos, pero, obviamente, la pandemia que estamos viviendo impide que lo hagan físicamente. En esta cita compiten con otros 4 equipos finalistas, procedentes de destacadas universidades. “Nos enfrentamos a tres ingenieros de la Universidad de Standford, dos de la universidad Thammasat de Tailandia, un ingeniero de la Universidad Central de Florida y un equipo chino de la Duke University. Para nosotros ya solo que se hayan fijado en nuestro trabajo es un triunfo. En Zaragoza estamos al mismo nivel de Data e IA que en estas universidades estadounidenses”, apunta Eva Omedes.\nMientras llega esa final, estos dos zaragozanos continúan con su trabajo en el departamento de Data de Hiberus Tecnologías, referente en análisis y visualización de datos en España. Actualmente, su labor se centra en estudiar las cifras que nos deja el coronavirus: personas contagiadas, fallecidas, aquellas que han superado la enfermedad, etc. teniendo en cuenta dónde y cuándo tienen lugar esos datos. Tras su análisis elaboran sencillos gráficos y porcentajes que pueden observarse, por ejemplo, en la web que el Gobierno de Aragón ha puesto en marcha para realizar el seguimiento de la enfermedad.\n",
    "tags": [
        "Noticias de tecnología"
    ],
    "processed_tags": [
        "notici",
        "tecnologi"
    ],
    "processed": [
        "ingen",
        "eva",
        "omed",
        "filolog",
        "ricard",
        "tranquilli",
        "años",
        "final",
        "concurs",
        "import",
        "materi",
        "ingeni",
        "dat",
        "certam",
        "denomin",
        "dat",
        "visualization",
        "competition",
        "organiz",
        "principal",
        "escuel",
        "negoci",
        "mund",
        "wharton",
        "university",
        "of",
        "pennsylvan",
        "proyect",
        "eva",
        "ricard",
        "trabaj",
        "consultor",
        "hiberus",
        "tecnolog",
        "permit",
        "ayud",
        "medic",
        "fronter",
        "entend",
        "comport",
        "sanitari",
        "form",
        "organiz",
        "tabl",
        "numer",
        "conten",
        "millon",
        "dat",
        "edad",
        "profesional",
        "colabor",
        "numer",
        "mision",
        "realiz",
        "lugar",
        "destin",
        "etc",
        "extra",
        "conclusion",
        "ricard",
        "tranquilli",
        "explic",
        "herramient",
        "analisis",
        "dat",
        "utiliz",
        "inteligent",
        "artificial",
        "consigu",
        "cont",
        "sencill",
        "grafic",
        "perfil",
        "sanitari",
        "propici",
        "mision",
        "proces",
        "complej",
        "moment",
        "critic",
        "vei",
        "competidor",
        "mundial",
        "part",
        "español",
        "asist",
        "seman",
        "certam",
        "celebr",
        "unid",
        "obvi",
        "pandemi",
        "viv",
        "impid",
        "hag",
        "fisic",
        "cit",
        "compit",
        "equip",
        "final",
        "procedent",
        "destac",
        "univers",
        "enfrent",
        "ingenier",
        "univers",
        "standford",
        "univers",
        "thammasat",
        "tailandi",
        "ingenier",
        "univers",
        "central",
        "flor",
        "equip",
        "chin",
        "duk",
        "university",
        "fij",
        "triunf",
        "zaragoz",
        "nivel",
        "dat",
        "ia",
        "univers",
        "estadounidens",
        "apunt",
        "eva",
        "omed",
        "lleg",
        "zaragozan",
        "continu",
        "departament",
        "dat",
        "hiberus",
        "tecnolog",
        "referent",
        "analisis",
        "visualiz",
        "dat",
        "españ",
        "labor",
        "centr",
        "estudi",
        "cifr",
        "dej",
        "coronavirus",
        "person",
        "contagi",
        "fallec",
        "super",
        "enfermed",
        "etc",
        "dat",
        "analisis",
        "elabor",
        "sencill",
        "grafic",
        "porcentaj",
        "observ",
        "web",
        "gobiern",
        "aragon",
        "puest",
        "march",
        "seguimient",
        "enfermed"
    ]
}