{
    "title": "Una moneda al aire es mejor que tú en detectar música digital",
    "subtitle": "Un estudio pone de manifiesto la escasa capacidad de estudiantes de música y profesionales para determinar las diferencias entre los sonidos instrumentales y los que se generan por ordenador",
    "author": "Montse Hidalgo Pérez",
    "date": "2020-05-01",
    "time": "22:30",
    "content": "¿Cómo distinguirías una melodía creada por una máquina de otra reproducida por una orquesta humana? Según un estudio de la Universidad de Florida, con muy poco éxito. Así lo han determinado José Valentino Ruiz, Patrick K. Cooper y Jalil Najeeb Muhammed, después de evaluar a 96 estudiantes de música y 9 profesores a su particular prueba del algodón: adivinar el origen de melodías grabadas con librerías de sonidos digitales y de otras procedentes de representaciones musicales en directo, con instrumentos acústicos. “Los resultados indican una débil habilidad para discriminar samples de grabaciones acústicas”, concluyen. Tanto es así, que obtuvieron mejores resultados determinando las respuestas con un juego de cara o cruz.\nJuan Solaguren, editor musical y profesor de Musikene (el Centro superior de música del País Vasco), suele hacer un ejercicio parecido en sus clases, con grabaciones de música orquestal, de cámara, Big Band o instrumentos solistas creadas con estas tecnologías. “Cada alumno analiza grabaciones en las que está presente su instrumento. El trabajo consiste en analizar los aspectos tímbricos, las dinámicas y las técnicas de interpretación con las que se han grabado, para valorar su fidelidad respecto a los instrumentos acústicos”, explica. Los resultados que obtienen no son muy distintos de lo que se encontraron los investigadores de la Universidad de Florida. Y, ojo, no estamos hablando de oídos profanos, sino de estudiantes de programas avanzados de formación musical. “Analizando grabaciones realizadas con sonidos digitalizados, los alumnos conocen el estado actual de estas tecnologías, pueden valorar la idoneidad o no de su uso en distintos contextos artísticos y laborales, además de aportar nuevos elementos de reflexión sobre aspectos sonoros y expresivos de sus propios instrumentos”.\n¿Hemos perdido audición o discernimiento? Ni lo uno ni lo otro. Las culpables son las tecnologías implicadas en la grabación y generación de estos sonidos digitales, que han ganado capacidad para engañarnos. “Actualmente, las tecnologías, sistemas y librerías musicales de instrumentos virtuales han alcanzado un nivel de calidad muy alto, llegando en muchas ocasiones a confundir a oídos entrenados”, confirma el profesor. “Además, la evolución de estas tecnologías, así como los productos que se van comercializando basados en ellas, viven una constante renovación”.\nUna muestra de cómo se han concentrado estos avances en el ámbito de la creación musical es esta grabación de La Consagración de la primavera de Igor Stravinsky. Los instrumentos que participan en ella no existen son sonidos extraídos de la colección de Vienna Symphonic Library.\nA este escenario contribuyen por un lado, las continuas revoluciones del mundo tecnológico en general, que permiten aplicar estos avances en los procesos de creación y edición de las librerías musicales, mejorando continuamente de forma notable la calidad de estos sonidos. Además, las empresas de tecnología musical han consolidado con estos productos un mercado muy atractivo para músicos y compositores dedicados a la creación de música para cine, televisión, videojuegos, producciones teatrales y contenidos audiovisuales en general. “Es importante recordar que cada vez hay más agrupaciones musicales de primer nivel, como la Sinfónica de Viena, así como músicos y compositores de prestigio como Hans Zimmer, colaborando de forma muy estrecha con las empresas que desarrollan estos productos. La mejoría de estas librerías desde el punto de vista técnico es exponencial ”, precisa Solaguren.\nSin embargo, no todos los instrumentos son tan imitables. Algunos, como el violín, presentan mucha más dificultad que otros como el piano o la celesta. Un violinista puede producir un número de timbres muy variados con su instrumento. Sonidos de todo tipo con el arco, pizzicatos pellizcando las cuerdas con los dedos... “Todos reconocemos estos timbres como sonidos producidos por el violín, pero para poder usarlos en una librería, se deben grabar todos ellos y en todas las formas posibles en las que pueda sonar. Sin toda esta variedad tímbrica estaríamos muy lejos de una representación creíble”, añade el docente. Cuantas más posibilidades expresivas tenga un instrumento, más difícil será imitarlo en una interpretación.\nLa clave del éxito es, según el experto, control y conocimiento. “Por otro lado, para que una interpretación pueda parecer hecha con un instrumento en concreto, además de tener todos sus sonidos grabados previamente, es fundamental conocer las técnicas de interpretación, sus características, y los límites de ese instrumento”. No engañamos a nadie si imitando a un contrabajo, hacemos sonar notas agudas que este instrumento no tiene. “Las percusiones, instrumentos de placa como la marimba o el vibráfono y el piano, están muy bien conseguidos”, señala Solaguren, que recuerda que la mayor pega que puso uno de sus alumnos a una librería de sonidos de vibráfono era que los redobles le parecieron “demasiado perfectos” para ser reales. “Normalmente los redobles no son tan exactos. Ciertas imprecisiones hacen que las interpretaciones resulten más naturales. De todas formas, estamos hablando de percepciones muy sutiles entre profesionales ”.\n“Los órganos son instrumentos complejos, no existe un sonido de órgano estándar.” Cada uno tiene distinto número de tubos, registros y otros elementos mecánicos que los convierten en instrumentos únicos”, comenta Solaguren. Distintas empresas especializadas en instrumentos virtuales, han digitalizado muchos de estos órganos, para su comercialización. “Son productos caros, pero te permiten tener a tu disposición órganos famosos como el de la catedral de Notre Dame o el de Saint George. Puedo asegurar que la calidad de estos instrumentos virtuales es espectacular. Creo que muy pocos los distinguirían”.\nEsta revolución de sonidos artificiales ha encontrado su hueco en la industria musical y sobre todo en el mundo audiovisual. Desde la producción de álbumes de distintos géneros hasta bandas sonoras en el cine, música para la TV y publicidad, música para videojuegos, teatro... “En producciones de poco presupuesto, entre contratar a tres o cuatro violinistas o hacer la producción en tu casa con estos sonidos, la diferencia de costes es abismal”, admite Solaguren.\n¿Peligran las melodías acústicas y quienes las hacen sonar? El profesor se remite a lo ocurrido en Estados Unidos cuando la sincronización del cine mudo eliminó la necesidad de tener músicos en las salas. “En un año se fueron al paro 70.000 músicos”. Pero no ve motivos para dudar de la supervivencia de ambas vertientes: “La música con músicos en directo, orquestas sinfónicas, música de cámara o recitales seguirá su curso, seguramente uno distinto al que hemos conocido hasta ahora. Pero es cierto que muchas actividades musicales como las grabaciones para el medio audiovisual, que hasta ahora han venido realizando músicos reales, ahora se están haciendo en estudios profesionales e incluso domésticos, basándose en estas tecnologías”.\nLo que sí prescribe Solaguren para suavizar el impacto es un mejor conocimiento de la realidad del mercado musical en el sentido más amplio. Tanto de los desarrollos tecnológicos, como de los cambios culturales, sociales, laborales e incluso legales que traen consigo. “No se trata de que los conservatorios se empiecen a convertir en centros de investigación tecnológica o de gestión musical, pero muchos músicos no saben lo que es un contrato editorial, no conocen cómo funcionan las entidades de gestión…”. Y con las posibilidades tecnológicas, más de lo mismo. En el propio estudio de la Universidad de Florida se celebra esa incapacidad para distinguir unos y otros sonidos como un signo de la necesidad de que los programas de formación profundicen más en la enseñanza de estas técnicas de grabación para ampliar sus posibilidades laborales. “Conocer el mundo tecnológico te da un elemento más para valorar qué se puede hacer”.\n\n",
    "tags": [
        "Tecnología",
        "Música",
        "Digitalización empresarial",
        "Transformación digital",
        "Formación"
    ],
    "processed_tags": [
        "tecnologi",
        "music",
        "digitalizacion",
        "empresarial",
        "transformacion",
        "digital",
        "formacion"
    ],
    "processed": [
        "distingu",
        "melod",
        "cre",
        "maquin",
        "reproduc",
        "orquest",
        "human",
        "estudi",
        "univers",
        "flor",
        "exit",
        "determin",
        "jos",
        "valentin",
        "ruiz",
        "patrick",
        "coop",
        "jalil",
        "najeeb",
        "muhamm",
        "evalu",
        "estudi",
        "music",
        "profesor",
        "particul",
        "prueb",
        "algodon",
        "adivin",
        "orig",
        "melod",
        "grab",
        "libr",
        "son",
        "digital",
        "procedent",
        "represent",
        "musical",
        "direct",
        "instrument",
        "acust",
        "result",
        "indic",
        "debil",
        "habil",
        "discrimin",
        "sampl",
        "grabacion",
        "acust",
        "conclu",
        "obtuv",
        "mejor",
        "result",
        "determin",
        "respuest",
        "jueg",
        "car",
        "cruz",
        "juan",
        "solagur",
        "editor",
        "musical",
        "profesor",
        "musiken",
        "centr",
        "superior",
        "music",
        "pais",
        "vasc",
        "suel",
        "ejercici",
        "parec",
        "clas",
        "grabacion",
        "music",
        "orquestal",
        "cam",
        "big",
        "band",
        "instrument",
        "solist",
        "cre",
        "tecnolog",
        "alumn",
        "analiz",
        "grabacion",
        "present",
        "instrument",
        "cons",
        "analiz",
        "aspect",
        "timbric",
        "dinam",
        "tecnic",
        "interpret",
        "grab",
        "valor",
        "fidel",
        "instrument",
        "acust",
        "explic",
        "result",
        "obtien",
        "distint",
        "encontr",
        "investig",
        "univers",
        "flor",
        "ojo",
        "habl",
        "oid",
        "profan",
        "estudi",
        "program",
        "avanz",
        "formacion",
        "musical",
        "analiz",
        "grabacion",
        "realiz",
        "son",
        "digitaliz",
        "alumn",
        "conoc",
        "actual",
        "tecnolog",
        "valor",
        "idon",
        "distint",
        "context",
        "artist",
        "laboral",
        "aport",
        "element",
        "reflexion",
        "aspect",
        "sonor",
        "expres",
        "instrument",
        "perd",
        "audicion",
        "discern",
        "culpabl",
        "tecnolog",
        "implic",
        "grabacion",
        "gener",
        "son",
        "digital",
        "gan",
        "capac",
        "engañ",
        "tecnolog",
        "sistem",
        "libr",
        "musical",
        "instrument",
        "virtual",
        "alcanz",
        "nivel",
        "calid",
        "alto",
        "lleg",
        "ocasion",
        "confund",
        "oid",
        "entren",
        "confirm",
        "profesor",
        "evolu",
        "tecnolog",
        "product",
        "comercializ",
        "bas",
        "viv",
        "constant",
        "renov",
        "muestr",
        "concentr",
        "avanc",
        "ambit",
        "creacion",
        "musical",
        "grabacion",
        "consagr",
        "primaver",
        "igor",
        "stravinsky",
        "instrument",
        "particip",
        "son",
        "extraid",
        "coleccion",
        "vienn",
        "symphonic",
        "library",
        "escenari",
        "contribu",
        "continu",
        "revolu",
        "mund",
        "tecnolog",
        "permit",
        "aplic",
        "avanc",
        "proces",
        "creacion",
        "edicion",
        "libr",
        "musical",
        "mejor",
        "continu",
        "form",
        "notabl",
        "calid",
        "son",
        "empres",
        "tecnolog",
        "musical",
        "consolid",
        "product",
        "merc",
        "atract",
        "music",
        "compositor",
        "dedic",
        "creacion",
        "music",
        "cin",
        "television",
        "videojueg",
        "produccion",
        "teatral",
        "conten",
        "audiovisual",
        "import",
        "record",
        "agrup",
        "musical",
        "nivel",
        "sinfon",
        "vien",
        "music",
        "compositor",
        "prestigi",
        "hans",
        "zimm",
        "colabor",
        "form",
        "estrech",
        "empres",
        "desarroll",
        "product",
        "mejor",
        "libr",
        "punt",
        "vist",
        "tecnic",
        "exponencial",
        "precis",
        "solagur",
        "instrument",
        "imit",
        "violin",
        "present",
        "dificult",
        "pian",
        "celest",
        "violin",
        "produc",
        "numer",
        "timbr",
        "vari",
        "instrument",
        "son",
        "tip",
        "arco",
        "pizzicat",
        "pellizc",
        "cuerd",
        "ded",
        "reconoc",
        "timbr",
        "son",
        "produc",
        "violin",
        "usarl",
        "libr",
        "grab",
        "form",
        "posibl",
        "son",
        "varied",
        "timbric",
        "represent",
        "creibl",
        "añad",
        "docent",
        "posibil",
        "expres",
        "instrument",
        "dificil",
        "imit",
        "interpret",
        "clav",
        "exit",
        "expert",
        "control",
        "conoc",
        "interpret",
        "parec",
        "hech",
        "instrument",
        "concret",
        "son",
        "grab",
        "previ",
        "fundamental",
        "tecnic",
        "interpret",
        "caracterist",
        "limit",
        "instrument",
        "engañ",
        "imit",
        "contrabaj",
        "son",
        "not",
        "agud",
        "instrument",
        "percusion",
        "instrument",
        "plac",
        "marimb",
        "vibrafon",
        "pian",
        "consegu",
        "señal",
        "solagur",
        "recuerd",
        "peg",
        "pus",
        "alumn",
        "libr",
        "son",
        "vibrafon",
        "redobl",
        "parec",
        "perfect",
        "real",
        "normal",
        "redobl",
        "exact",
        "imprecision",
        "interpret",
        "result",
        "natural",
        "form",
        "habl",
        "percepcion",
        "sutil",
        "profesional",
        "organ",
        "instrument",
        "complej",
        "son",
        "organ",
        "estand",
        "distint",
        "numer",
        "tub",
        "registr",
        "element",
        "mecan",
        "conviert",
        "instrument",
        "unic",
        "coment",
        "solagur",
        "distint",
        "empres",
        "especializ",
        "instrument",
        "virtual",
        "digitaliz",
        "organ",
        "comercializ",
        "product",
        "car",
        "permit",
        "disposicion",
        "organ",
        "famos",
        "catedral",
        "notr",
        "dam",
        "saint",
        "georg",
        "asegur",
        "calid",
        "instrument",
        "virtual",
        "espectacul",
        "distingu",
        "revolu",
        "son",
        "artificial",
        "encontr",
        "huec",
        "industri",
        "musical",
        "mund",
        "audiovisual",
        "produccion",
        "album",
        "distint",
        "gener",
        "band",
        "sonor",
        "cin",
        "music",
        "tv",
        "public",
        "music",
        "videojueg",
        "teatr",
        "produccion",
        "presupuest",
        "contrat",
        "violin",
        "produccion",
        "cas",
        "son",
        "diferent",
        "cost",
        "abismal",
        "admit",
        "solagur",
        "peligr",
        "melod",
        "acust",
        "son",
        "profesor",
        "remit",
        "ocurr",
        "unid",
        "sincroniz",
        "cin",
        "mud",
        "elimin",
        "neces",
        "music",
        "sal",
        "año",
        "par",
        "music",
        "ve",
        "motiv",
        "dud",
        "supervivent",
        "ambas",
        "vertient",
        "music",
        "music",
        "direct",
        "orquest",
        "sinfon",
        "music",
        "cam",
        "recital",
        "segu",
        "curs",
        "segur",
        "distint",
        "conoc",
        "activ",
        "musical",
        "grabacion",
        "audiovisual",
        "ven",
        "realiz",
        "music",
        "real",
        "estudi",
        "profesional",
        "domest",
        "bas",
        "tecnolog",
        "prescrib",
        "solagur",
        "suaviz",
        "impact",
        "conoc",
        "realid",
        "merc",
        "musical",
        "sent",
        "ampli",
        "desarroll",
        "tecnolog",
        "cambi",
        "cultural",
        "social",
        "laboral",
        "legal",
        "tra",
        "conservatori",
        "empiec",
        "convert",
        "centr",
        "investig",
        "tecnolog",
        "gestion",
        "musical",
        "music",
        "contrat",
        "editorial",
        "conoc",
        "funcion",
        "entidad",
        "gestion",
        "posibil",
        "tecnolog",
        "estudi",
        "univers",
        "flor",
        "celebr",
        "incapac",
        "distingu",
        "son",
        "sign",
        "neces",
        "program",
        "formacion",
        "profundic",
        "enseñ",
        "tecnic",
        "grabacion",
        "ampli",
        "posibil",
        "laboral",
        "mund",
        "tecnolog",
        "element",
        "valor"
    ]
}