{
    "title": "Facebook crea un organismo independiente que decidirá qué ven sus usuarios",
    "subtitle": "Una premio Nobel de la Paz, una ex primera ministra danesa y un exdirector del ‘Guardian’, entre los miembros del nuevo consejo asesor que ayudará a moderar contenido en la red",
    "author": "Jordi Pérez Colomé",
    "date": "2020-05-06",
    "time": "17:29",
    "content": "Facebook ha anunciado finalmente la formación de un nuevo organismo que moderará contenidos, una instancia independiente a la que usuarios y la misma compañía pueden recurrir para que decida sobre publicaciones que afectan a la libertad de expresión y a los derechos humanos. Mark Zuckerberg, fundador de la compañía, anunció en 2018 su intención de crear una entidad al margen de la red social para moderar los contenidos más polémicos. El resultado es un consejo formado de momento por 20 personalidades de todo el mundo que seleccionará y ponderará sobre los límites globales de la libertad de expresión. Sus decisiones serán transparentes y vinculantes para la red, siempre que no incumplan leyes locales. Los contenidos susceptibles de ser moderados serán de Facebook e Instagram. El consejo no tendrá, al menos por ahora, capacidad sobre WhatsApp, otra plataforma de la compañía.\nLa nueva entidad depende de una organización ajena a la empresa, aunque ha sido creada por la matriz con una donación irrevocable de 130 millones de dólares (más de 120 millones de euros). Los miembros del consejo, formado por 10 mujeres y 10 hombres, ni son empleados de Facebook ni pueden ser despedidos por Zuckerberg. Este miércoles se ha anunciado la composición de este órgano, entre los que figuran personalidades como la Nobel de la Paz en 2011, la yemení Tawakul Kerman; la ex primera ministra danesa Helle Thorning-Schmidt o el director del diario The Guardian durante dos décadas, Alan Rusbridger. La única hispanohablante es la abogada colombiana Catalina Botero-Marino, decana de la Facultad de Derecho de la Universidad de Los Andes y relatora entre 2008 y 2014 para la libertad de expresión en la Organización de Estados Americanos.\nEl nombre oficial es consejo asesor de contenido u oversight board y sus miembros son, sobre todo, perfiles vinculados al mundo del derecho, el activismo digital y los medios de comunicación. En total serán 40, el doble de los actuales, aunque el proceso de selección se alargará hasta 2021.\nEl órgano tiene cuatro copresidentes, que son los que se han encargado, junto a Facebook, de reclutar a los otros 16 miembros. Junto a Botero-Marino y Thorning-Schmidt, los otros dos copresidentes serán los estadounidenses Jamal Greene, catedrático de la Universidad de Columbia, y Michael McConnell, ex juez federal y ahora catedrático en la Universidad de Stanford.\n“Supone un cambio fundamental a cómo se toman las decisiones difíciles en Facebook”, ha dicho Brent Harris, director de Asuntos Globales de Facebook, en una rueda de prensa con periodistas de todo el mundo a la que ha asistido EL PAÍS y en la que han participado los cuatro copresidentes y Thomas Hughes, director administrativo del consejo. Aunque su fundación ya es oficial, no empezará a oír casos hasta dentro de unos meses. En las próximas semanas, y con las dificultades añadidas por la pandemia, la institución contratará personal y decidirá el mejor modo de coordinarse y trabajar.\nLa intención de la compañía con este consejo es subcontratar uno de los aspectos de su labor que más problemas le ha traído: los límites del derecho de libertad de expresión de un usuario, con sus contextos nacionales. Facebook ya apartó la verificación de contenidos de su labor diaria en favor de organizaciones externas que son las que asumen el juicio sobre la veracidad de un contenido. Facebook entonces solo añade el veredicto junto a la publicación y hace que esos mensajes se vean menos en las cuentas de los usuarios.\nCon el nuevo tribunal supremo ocurrirá algo parecido. Las decisiones difíciles quedarán al margen de empleados de la compañía, que se aislarán de decisiones que a menudo dependen de sensibilidades ideológicas o regionales. Los veredictos razonados del tribunal, que incluye a gente muy diversa, evitarán la sensación de que un grupo de ejecutivos en Palo Alto decide qué ven, o no, cientos de millones de personas. A cambio, Facebook se ha comprometido públicamente a cumplir con las decisiones del consejo. “Si no lo hacen sería un coste reputacional muy alto”, ha dicho Botero-Marino.\n“No seremos la policía de Internet”, ha querido aclarar McConnell. “No será algo rápido, más bien una corte de apelaciones que delibera después del hecho. El objetivo es hacer avanzar la justicia, la neutralidad”, ha añadido. Serán tres los criterios que se usarán para seleccionar los casos de entre los miles que lleguen, según McConnell: que afecten a mucha gente, que tengan mucha importancia por sus consecuencias o que puedan afectar a las políticas de Facebook. “No habrá respuestas correctas. Nadie estará siempre satisfecho con nuestras decisiones”, ha añadido. Como empresa privada, Facebook puede decidir sobre su contenido. “El derecho público va por otro camino”, ha explicado McConnell\nAl principio, el tribunal verá casos denunciados por usuarios a quienes Facebook les ha borrado contenido, pero pronto permitirá los recursos de usuarios que quieren pedir que se borre un contenido determinado. El consejo podrá decidir no solo sobre publicaciones, también sobre anuncios o grupos. Podrá también recomendar políticas a Facebook basadas en veredictos.\n“Siempre he estado comprometido con la libertad de expresión y de pensamiento, pero el crecimiento de Facebook ha creado nuevas oportunidades y desafíos”, dice el juez húngaro András Sajo, exvicepresidente del Tribunal Europeo de Derechos Humanos y uno de los miembros del consejo, en un mensaje de introducción en la web del nuevo organismo.\nEste nuevo tribunal dará más peso a la imagen de Facebook como la gran red social del mundo. La metáfora que habla de Facebook como un país propio tiene ahora algo más de fundamento: ya tiene su poder judicial independiente. Es difícil pensar en redes competidoras que tengan la capacidad para instaurar organismos que incluyan a personalidades de tanto nivel y con capacidad de decisión real sobre los límites de la libertad de expresión en lugares con tradiciones distintas. El tribunal se centrará en el contenido de Facebook e Instagram, pero está abierto a asumir otras redes sociales, como Twitter, según ha dicho Thomas Hughes, su director administrativo.\nEl consejo permitirá, según Botero-Marino, que los Estados piensen dos veces si deben regular la red: “La mejor manera de mantener la arquitectura actual de Internet y evitar la regulación de estados es que las compañías que se autorregulen”, ha dicho. “Este es un buen ejemplo porque incluye independencia, transparencia y diversidad.\"\n“Las sociedades no pueden funcionar si sus ciudadanos no acuerdan qué significa evidencia, hecho y verdad”, dice Rusbridger en un mensaje en la web. “Quizá nos ha llevado demasiado tiempo darnos cuenta. El consejo asesor de contenido parece ser el primer paso atrevido e imaginativo por uno de los actores principales para encontrar un modo de reconciliar la necesidad de imponer algún tipo de estándar o juicio a lo que se publica, mientras que se siga manteniendo las cosas que son maravillosas sobre redes sociales y necesarias para la libertad de expresión”, añade.\nA falta de la mitad de sus miembros, el consejo también tiene agujeros. Facebook no está presente en China, así que la única miembro de habla china es la taiwanesa Katharine Chen, catedrática de Comunicación en la Universidad Nacional Chengchi. O la única persona vinculada a Rusia es la camerunesa Julie Owono, directora ejecutiva de Internet Sans Frontières, que creció en el país.\nHay también cinco miembros estadounidenses por solo tres europeos (Sajo, Rusbridger y Thorning-Schmidt). Ese número de estadounidenses se debe, según Harris, a que hubo muchos candidatos que les impresionaron y que la mayoría de los casos más polémicos para la red se iniciaron en ese país. El brasileño Ronaldo Lemos, abogado especializado en tecnología, es el único latinoamericano junto a Botero-Marino. Los miembros trabajarán de momento a tiempo parcial y recibirán una compensación acorde “con los consejos del sector tecnológico”, según Hughes.\nLa labor de este tribunal no tiene en principio que interferir con los verificadores de información, aunque es probable que haya momentos en que entre en algún tipo de conflicto. Durante la pandemia del coronavirus, España ha vivido una polémica sustancial sobre la presunta censura en redes sociales, aunque centrada sobre todo en la app de mensajería WhatsApp.\n",
    "tags": [
        "Tecnología",
        "Facebook",
        "Tawakul Kerman",
        "The Guardian",
        "Libertad expresión",
        "Ideologías",
        "Libertad religiosa",
        "Internet",
        "Redes sociales"
    ],
    "processed_tags": [
        "tecnologia",
        "facebook",
        "tawakul kerman",
        "the guardian",
        "libertad expresion",
        "ideologias",
        "libertad religiosa",
        "internet",
        "redes sociales",
        "facebook",
        "consejo",
        "libertad",
        "expresión",
        "miembros"
    ],
    "processed": [
        "facebook",
        "anunci",
        "final",
        "formacion",
        "organ",
        "moder",
        "conten",
        "instanci",
        "independient",
        "usuari",
        "compañ",
        "recurr",
        "dec",
        "public",
        "afect",
        "libert",
        "expresion",
        "derech",
        "human",
        "mark",
        "zuckerberg",
        "fundador",
        "compañ",
        "anunc",
        "intencion",
        "cre",
        "entid",
        "marg",
        "red",
        "social",
        "moder",
        "conten",
        "polem",
        "result",
        "consej",
        "form",
        "personal",
        "mund",
        "seleccion",
        "ponder",
        "limit",
        "global",
        "libert",
        "expresion",
        "decision",
        "transparent",
        "vincul",
        "red",
        "incumpl",
        "ley",
        "local",
        "conten",
        "suscept",
        "moder",
        "facebook",
        "instagram",
        "consej",
        "capac",
        "whatsapp",
        "plataform",
        "compañ",
        "entid",
        "depend",
        "organiz",
        "ajen",
        "empres",
        "cre",
        "matriz",
        "donacion",
        "irrevoc",
        "millon",
        "dolar",
        "millon",
        "eur",
        "miembr",
        "consej",
        "form",
        "mujer",
        "hombr",
        "emple",
        "facebook",
        "desped",
        "zuckerberg",
        "miercol",
        "anunci",
        "composicion",
        "organ",
        "figur",
        "personal",
        "nobel",
        "paz",
        "yemen",
        "tawakul",
        "kerm",
        "ministr",
        "danes",
        "hell",
        "thorning",
        "schmidt",
        "director",
        "diari",
        "the",
        "guardi",
        "dec",
        "alan",
        "rusbridg",
        "unic",
        "hispanohabl",
        "abog",
        "colombian",
        "catalin",
        "boter",
        "marin",
        "decan",
        "facult",
        "derech",
        "univers",
        "andes",
        "relator",
        "libert",
        "expresion",
        "organiz",
        "american",
        "nombr",
        "oficial",
        "consej",
        "asesor",
        "conten",
        "oversight",
        "board",
        "miembr",
        "perfil",
        "vincul",
        "mund",
        "derech",
        "activ",
        "digital",
        "medi",
        "comun",
        "dobl",
        "actual",
        "proces",
        "seleccion",
        "alarg",
        "organ",
        "copresident",
        "encarg",
        "facebook",
        "reclut",
        "miembr",
        "boter",
        "marin",
        "thorning",
        "schmidt",
        "copresident",
        "estadounidens",
        "jamal",
        "green",
        "catedrat",
        "univers",
        "columbi",
        "michael",
        "mcconnell",
        "juez",
        "federal",
        "catedrat",
        "univers",
        "stanford",
        "supon",
        "cambi",
        "fundamental",
        "tom",
        "decision",
        "dificil",
        "facebook",
        "brent",
        "harris",
        "director",
        "asunt",
        "global",
        "facebook",
        "rued",
        "prens",
        "period",
        "mund",
        "asist",
        "pais",
        "particip",
        "copresident",
        "thom",
        "hugh",
        "director",
        "administr",
        "consej",
        "fundacion",
        "oficial",
        "empez",
        "oir",
        "cas",
        "mes",
        "proxim",
        "seman",
        "dificultad",
        "añad",
        "pandemi",
        "institu",
        "contrat",
        "personal",
        "decid",
        "coordin",
        "intencion",
        "compañ",
        "consej",
        "subcontrat",
        "aspect",
        "labor",
        "problem",
        "traid",
        "limit",
        "derech",
        "libert",
        "expresion",
        "usuari",
        "context",
        "nacional",
        "facebook",
        "apart",
        "verif",
        "conten",
        "labor",
        "diari",
        "favor",
        "organiz",
        "extern",
        "asum",
        "juici",
        "verac",
        "conten",
        "facebook",
        "añad",
        "veredict",
        "public",
        "mensaj",
        "vean",
        "cuent",
        "usuari",
        "tribunal",
        "suprem",
        "ocurr",
        "parec",
        "decision",
        "dificil",
        "qued",
        "marg",
        "emple",
        "compañ",
        "aisl",
        "decision",
        "depend",
        "sensibil",
        "ideolog",
        "regional",
        "veredict",
        "razon",
        "tribunal",
        "inclu",
        "gent",
        "divers",
        "evit",
        "sensacion",
        "grup",
        "ejecut",
        "pal",
        "alto",
        "decid",
        "ven",
        "cient",
        "millon",
        "person",
        "cambi",
        "facebook",
        "compromet",
        "public",
        "cumpl",
        "decision",
        "consej",
        "cost",
        "reputacional",
        "alto",
        "boter",
        "marin",
        "polic",
        "internet",
        "quer",
        "aclar",
        "mcconnell",
        "rap",
        "cort",
        "apel",
        "deliber",
        "objet",
        "avanz",
        "justici",
        "neutral",
        "añad",
        "criteri",
        "usaran",
        "seleccion",
        "cas",
        "mil",
        "lleg",
        "mcconnell",
        "afect",
        "gent",
        "import",
        "consecuent",
        "pued",
        "afect",
        "polit",
        "facebook",
        "respuest",
        "correct",
        "satisfech",
        "decision",
        "añad",
        "empres",
        "priv",
        "facebook",
        "decid",
        "conten",
        "derech",
        "public",
        "camin",
        "explic",
        "mcconnell",
        "principi",
        "tribunal",
        "ver",
        "cas",
        "denunci",
        "usuari",
        "facebook",
        "borr",
        "conten",
        "permit",
        "recurs",
        "usuari",
        "quier",
        "ped",
        "borr",
        "conten",
        "determin",
        "consej",
        "decid",
        "public",
        "anunci",
        "grup",
        "recomend",
        "polit",
        "facebook",
        "bas",
        "veredict",
        "compromet",
        "libert",
        "expresion",
        "pensamient",
        "crecimient",
        "facebook",
        "cre",
        "oportun",
        "desafi",
        "juez",
        "hungar",
        "andras",
        "saj",
        "exvicepresident",
        "tribunal",
        "europe",
        "derech",
        "human",
        "miembr",
        "consej",
        "mensaj",
        "introduccion",
        "web",
        "organ",
        "tribunal",
        "dar",
        "pes",
        "imag",
        "facebook",
        "red",
        "social",
        "mund",
        "metafor",
        "facebook",
        "pais",
        "fundament",
        "judicial",
        "independient",
        "dificil",
        "pens",
        "red",
        "competidor",
        "capac",
        "instaur",
        "organ",
        "inclu",
        "personal",
        "nivel",
        "capac",
        "decision",
        "real",
        "limit",
        "libert",
        "expresion",
        "lugar",
        "tradicion",
        "distint",
        "tribunal",
        "centr",
        "conten",
        "facebook",
        "instagram",
        "abiert",
        "asum",
        "red",
        "social",
        "twitt",
        "thom",
        "hugh",
        "director",
        "administr",
        "consej",
        "permit",
        "boter",
        "marin",
        "piens",
        "regul",
        "red",
        "manten",
        "arquitectur",
        "actual",
        "internet",
        "evit",
        "regul",
        "compañ",
        "autorregul",
        "inclu",
        "independent",
        "transparent",
        "divers",
        "sociedad",
        "funcion",
        "ciudadan",
        "acuerd",
        "signif",
        "evident",
        "rusbridg",
        "mensaj",
        "web",
        "llev",
        "darn",
        "consej",
        "asesor",
        "conten",
        "pas",
        "atrev",
        "imagin",
        "actor",
        "principal",
        "encontr",
        "reconcili",
        "neces",
        "impon",
        "tip",
        "estand",
        "juici",
        "public",
        "sig",
        "manten",
        "maravill",
        "red",
        "social",
        "necesari",
        "libert",
        "expresion",
        "añad",
        "falt",
        "mit",
        "miembr",
        "consej",
        "agujer",
        "facebook",
        "present",
        "chin",
        "unic",
        "miembr",
        "chin",
        "taiwanes",
        "katharin",
        "chen",
        "catedrat",
        "comun",
        "univers",
        "nacional",
        "chengchi",
        "unic",
        "person",
        "vincul",
        "rusi",
        "camerunes",
        "juli",
        "owon",
        "director",
        "ejecut",
        "internet",
        "sans",
        "frontièr",
        "crec",
        "pais",
        "miembr",
        "estadounidens",
        "europe",
        "saj",
        "rusbridg",
        "thorning",
        "schmidt",
        "numer",
        "estadounidens",
        "harris",
        "candidat",
        "impresion",
        "mayor",
        "cas",
        "polem",
        "red",
        "inici",
        "pais",
        "brasileñ",
        "ronald",
        "lem",
        "abog",
        "especializ",
        "tecnolog",
        "unic",
        "latinoamerican",
        "boter",
        "marin",
        "miembr",
        "trabaj",
        "parcial",
        "recib",
        "compens",
        "acord",
        "consej",
        "sector",
        "tecnolog",
        "hugh",
        "labor",
        "tribunal",
        "principi",
        "interfer",
        "verif",
        "inform",
        "probabl",
        "moment",
        "tip",
        "conflict",
        "pandemi",
        "coronavirus",
        "españ",
        "viv",
        "polem",
        "sustancial",
        "presunt",
        "censur",
        "red",
        "social",
        "centr",
        "app",
        "mensaj",
        "whatsapp"
    ]
}