{
    "title": "Apple y Google se alían para facilitar que las apps para rastrear el coronavirus estén en todos los móviles",
    "subtitle": "Las compañías permitirán que las aplicaciones de cada Gobierno contra la pandemia lleguen a los teléfonos al actualizarse el sistema operativo ",
    "author": "Jordi Pérez Colomé",
    "date": "2020-04-10",
    "time": "17:59",
    "content": "Apple y Google han anunciado una alianza inédita para facilitar uno de los grandes retos a los que se enfrenta el mundo después de la cuarentena: cómo controlar la curva de infectados mientras la población hace una vida más o menos normal. La opción tecnológica más obvia sería crear una app para saber si hemos estado expuestos al virus, a partir de la información recabada por nuestros teléfonos sobre con quién hemos estado. De esta manera, si alguien resulta positivo por coronavirus es muy útil poder avisar a sus contactos recientes para que se pongan en cuarentena y controlar el foco.\nSin embargo, es más fácil teorizar sobre esa app que ponerla en marcha. El caso de Singapur ha sido citado como un gran éxito, pero su población ha vuelto a la cuarentena porque la aplicación que empleó el país asiático no había llegado a un 20% de descargas entre la población y los contagios seguían creciendo. La solución que ahora ofrecen Apple y Google es potencialmente radical. Con la colaboración de los gobiernos, podrían mandar las apps de los países que desearan utilizar este protocolo a todos los móviles mediante una actualización del sistema operativo. Ambas compañías son las responsables de dicho sistema en el 99% de los smartphones del planeta.\nLos usuarios no necesitarían de esta forma ir a la App Store o a Play Store ―las tiendas de aplicaciones de los sistemas iOS y Android— para buscar activamente y descargarse nada. Un app sobre Covid-19 aparecería en su móvil tras una actualización para alertarles de posibles contagios. El usuario debería lógicamente aceptar, pero no haría falta que la gente se enterara de que existe una aplicación y de que deben buscarla y descargarla. Los gobiernos tampoco deberían “obligar” a descargarla: simplemente “aparecería” en el teléfono.\nEste sistema permitiría moverse por el mundo porque habría un solo protocolo global. Es importante entender que ni Google ni Apple harían las apps. Su trabajo sería elaborar la plataforma. Cada país tendrá su modelo, tanto si usan este protocolo como si no.\nEste sistema, según el anuncio de las compañías, estaría disponible en “los próximos meses”. Antes, en mayo, ofrecerían un sistema temporal que sí funcionaría con una app disponible en sus stores. El sistema “casi universal” deberá esperar.\nPor ahora, hay más preguntas que respuestas. Pero estas son algunas de las que se pueden responder o apuntar una respuesta plausible\nCon Bluetooth. Ni GPS, ni antenas de móvil. Nuestros móviles hablarán cuando estén cerca durante los minutos en los que pueda existir posibilidad de contagio (no simplemente al cruzarse por la calle) e intercambiarán un código. Todos iremos por la calle con dos listas: “Códigos que he mandado” y “códigos que he recibido”. Cuando alguien se infecte, su lista de “códigos que he mandado” se subirá a un servidor. Nuestros móviles irán preguntando a ese servidor si entre los códigos que “hemos recibido” los hay de infectados. Mientras no haya coincidencia, podremos llevar vida normal. Cuando la haya, se lanzará una alerta y se decretará una cuarentena o lo que decida cada autoridad.\nLas ventajas de trabajar a nivel de sistema operativo es que se garantiza la interoperabilidad de protocolos global, que el gasto de batería puede reducirse y que, cuando llegue, la app estará en todos los móviles.\nEs pronto para decirlo con certeza. Los usuarios sabrán en principio con transparencia y claridad que les llega la app o interfaz del rastreo. Podrán o no aceptarla. Pero ya sabemos cómo son estos permisos y cómo suelen aceptarse sin reflexión. Así que por ahora no sería obligatorio (del todo).\nEsto requiere un salto de confianza. Google insiste en que la privacidad es el centro de su diseño. Pero pone un protocolo que permitirá construir apps o interfaces desarrolladas por cientos de actores en docenas de países. Por ejemplo, saber la localización de cada usuario no será necesario. Da igual si el móvil de un usuario ve a un infectado en el cine o en el autobús. ¿Pero podrían pedir las apps nacionales que la localización se activara para, por ejemplo, saber si el foco de contagio pudo ser en un medio de transporte público? Tiene pinta de que sí. Lo mismo podría suceder con la identidad del usuario.\nLa gran diferencia aquí sería si la alerta de contagio se produjera solo en el móvil de cada usuario y cada uno actuara en consecuencia a ese anuncio. O, por el contrario, si una autoridad superior controlara esos contactos, mandara las alertas e impusiera unas acciones. Una autoridad que podría además pedir la localización y cualquier cosa.\nMás preguntas difíciles: ¿podrán los usuarios desactivar el bluetooth en momentos determinados? Deberían poder. ¿Podrán decidir qué días mandan información al servidor cuando están infectados y qué días no? Parece complicado. Hay montones de dudas que pueden convertirse en parte de nuestra vida cotidiana en los próximos meses.\nLas compañías han colaborado con un proyecto europeo llamado PEPP (siglas en inglés de sistema de Trazado de Proximidad que Preserve la Privacidad Paneuropeo). El proyecto ha despegado en escasas dos semanas. Dentro de PEPP, que es un paraguas de protocolos, hay proyectos esencialmente decentralizados, como DP3T, y que los gobiernos también podrían adoptar.\nSerán claves. Cada autoridad competente decidirá el nivel de intrusión de su app. La gran diferencia es el papel de las autoridades a la hora de alertar, trazar o controlar a infectados y focos. Los epidemiólogos o decisores públicos pueden valorar qué nivel de intromisión en la sociedad necesitan para controlar la pandemia: unos dicen que quizá total, como en China. Otros son menos estrictos y creen que con una mayoría de ciudadanos que controle sus contactos sería suficiente.\n",
    "processed": [
        "apple",
        "googl",
        "anunci",
        "alianz",
        "inedit",
        "facilit",
        "ret",
        "enfrent",
        "mund",
        "cuarenten",
        "control",
        "curv",
        "infect",
        "poblacion",
        "vid",
        "normal",
        "opcion",
        "tecnolog",
        "obvi",
        "cre",
        "app",
        "expuest",
        "virus",
        "inform",
        "recab",
        "telefon",
        "algui",
        "result",
        "posit",
        "coronavirus",
        "util",
        "avis",
        "contact",
        "recient",
        "pong",
        "cuarenten",
        "control",
        "foc",
        "facil",
        "teoriz",
        "app",
        "pon",
        "march",
        "cas",
        "singapur",
        "cit",
        "exit",
        "poblacion",
        "vuelt",
        "cuarenten",
        "aplic",
        "emple",
        "pais",
        "asiat",
        "lleg",
        "descarg",
        "poblacion",
        "contagi",
        "segu",
        "crec",
        "solucion",
        "ofrec",
        "apple",
        "googl",
        "potencial",
        "radical",
        "colabor",
        "gobi",
        "mand",
        "apps",
        "pais",
        "des",
        "utiliz",
        "protocol",
        "movil",
        "actualiz",
        "sistem",
        "oper",
        "ambas",
        "compañ",
        "respons",
        "sistem",
        "smartphon",
        "planet",
        "usuari",
        "necesit",
        "form",
        "app",
        "stor",
        "play",
        "stor",
        "tiend",
        "aplic",
        "sistem",
        "ios",
        "andro",
        "busc",
        "activ",
        "descarg",
        "app",
        "cov",
        "aparec",
        "movil",
        "actualiz",
        "alert",
        "posibl",
        "contagi",
        "usuari",
        "deb",
        "logic",
        "acept",
        "har",
        "falt",
        "gent",
        "enter",
        "aplic",
        "busc",
        "descarg",
        "gobi",
        "deb",
        "oblig",
        "descarg",
        "simplement",
        "aparec",
        "telefon",
        "sistem",
        "permit",
        "mov",
        "mund",
        "protocol",
        "global",
        "import",
        "entend",
        "googl",
        "apple",
        "har",
        "apps",
        "elabor",
        "plataform",
        "pais",
        "model",
        "protocol",
        "sistem",
        "anunci",
        "compañ",
        "dispon",
        "mes",
        "may",
        "ofrec",
        "sistem",
        "temporal",
        "funcion",
        "app",
        "dispon",
        "stor",
        "sistem",
        "universal",
        "deb",
        "esper",
        "pregunt",
        "respuest",
        "respond",
        "apunt",
        "respuest",
        "plausibl",
        "bluetooth",
        "gps",
        "anten",
        "movil",
        "movil",
        "habl",
        "minut",
        "exist",
        "posibil",
        "contagi",
        "simplement",
        "cruz",
        "call",
        "intercambi",
        "codig",
        "irem",
        "call",
        "list",
        "codig",
        "mand",
        "codig",
        "recib",
        "algui",
        "infect",
        "list",
        "codig",
        "mand",
        "sub",
        "servidor",
        "movil",
        "iran",
        "pregunt",
        "servidor",
        "codig",
        "recib",
        "infect",
        "coincident",
        "podr",
        "vid",
        "normal",
        "lanz",
        "alert",
        "decret",
        "cuarenten",
        "dec",
        "autor",
        "ventaj",
        "nivel",
        "sistem",
        "oper",
        "garantiz",
        "interoper",
        "protocol",
        "global",
        "gast",
        "bat",
        "reduc",
        "lleg",
        "app",
        "movil",
        "dec",
        "certez",
        "usuari",
        "sabran",
        "principi",
        "transparent",
        "clarid",
        "lleg",
        "app",
        "interfaz",
        "rastre",
        "acept",
        "permis",
        "suel",
        "acept",
        "reflexion",
        "obligatori",
        "requier",
        "salt",
        "confianz",
        "googl",
        "insist",
        "privac",
        "centr",
        "diseñ",
        "pon",
        "protocol",
        "permit",
        "constru",
        "apps",
        "interfac",
        "desarroll",
        "cient",
        "actor",
        "docen",
        "pais",
        "localiz",
        "usuari",
        "necesari",
        "movil",
        "usuari",
        "ve",
        "infect",
        "cin",
        "autobus",
        "ped",
        "apps",
        "nacional",
        "localiz",
        "activ",
        "foc",
        "contagi",
        "transport",
        "public",
        "pint",
        "suced",
        "ident",
        "usuari",
        "diferent",
        "alert",
        "contagi",
        "produjer",
        "movil",
        "usuari",
        "actu",
        "consecuent",
        "anunci",
        "contrari",
        "autor",
        "superior",
        "control",
        "contact",
        "mand",
        "alert",
        "impus",
        "accion",
        "autor",
        "ped",
        "localiz",
        "cos",
        "pregunt",
        "dificil",
        "usuari",
        "desactiv",
        "bluetooth",
        "moment",
        "determin",
        "deb",
        "decid",
        "mand",
        "inform",
        "servidor",
        "infect",
        "complic",
        "monton",
        "dud",
        "convert",
        "vid",
        "cotidian",
        "mes",
        "compañ",
        "colabor",
        "proyect",
        "europe",
        "llam",
        "pepp",
        "sigl",
        "ingles",
        "sistem",
        "traz",
        "proxim",
        "preserv",
        "privac",
        "paneurope",
        "proyect",
        "despeg",
        "escas",
        "seman",
        "pepp",
        "paragu",
        "protocol",
        "proyect",
        "esencial",
        "decentraliz",
        "dp3t",
        "gobi",
        "adopt",
        "clav",
        "autor",
        "competent",
        "decid",
        "nivel",
        "intrusion",
        "app",
        "diferent",
        "papel",
        "autor",
        "hor",
        "alert",
        "traz",
        "control",
        "infect",
        "foc",
        "epidemiolog",
        "decisor",
        "public",
        "valor",
        "nivel",
        "intromision",
        "socied",
        "necesit",
        "control",
        "pandemi",
        "chin",
        "estrict",
        "cre",
        "mayor",
        "ciudadan",
        "control",
        "contact",
        "suficient"
    ]
}