{
    "title": "De calcular un kilómetro a probar cortes de pelo con el móvil: las ‘apps’ más útiles durante la desescalada",
    "subtitle": "El ‘smartphone’ sirve para saber si hay demasiada gente en un supermercado, pagar sin contacto o fijar recordatorios para lavarse las manos",
    "author": "Isabel Rubio",
    "date": "2020-05-07",
    "time": "22:30",
    "content": "La desescalada del confinamiento a causa del coronavirus ha comenzado y, en esta transición hacia la nueva normalidad, el móvil puede ser un gran aliado. Existen aplicaciones para establecer alertas si, por ejemplo, se sobrepasa el límite de un kilómetro permitido en los paseos. Otras sirven para probar cambios de look antes de ir a la peluquería, saber cómo de concurrido está un supermercado, pagar sin ningún contacto o establecer un recordatorio para lavarse las manos.\nTras 48 días de cuarentena, los españoles pueden desde el pasado 2 de mayo salir de casa a pasear y hacer ejercicio al aire libre en distintas franjas horarias según su edad. En el caso de los paseos, pueden ir dos personas convivientes juntas y no deben alejarse más de un kilómetro de su hogar. EL PAÍS ha lanzado un mapa online para calcular esta distancia. Basta con introducir una dirección para ver dónde termina el límite establecido por el Gobierno.\nGoogle Maps también tiene una función para calcular este diámetro y así evitar sanciones. En la aplicación, el primer paso es introducir la dirección. Después, hay que pulsar en “medir distancia”. Al arrastrar el mapa, aparece una línea de puntos que va indicando los metros que hay desde el punto escogido. En la web, hay que hacer clic con el botón derecho en el punto de partida y elegir “medir la distancia”. Después hay que hacer clic en cualquier sitio del mapa para comprobar su alejamiento. Una posibilidad útil para calcular todo el diámetro desde el hogar es seleccionar otro punto determinado y arrastrarlo por el mapa.\nExisten muchas apps que miden distancias desde un lugar escogido. Por ejemplo, MapCircle o Radius N Km. Algunas van más allá y permiten establecer alertas en el caso de alejarse demasiado. Es el caso de Wake me there, que está pensada para avisar a un usuario a partir de la ubicación GPS antes de que llegue a su destino. Por ejemplo, en un viaje. “No volverá a pasar que pierdas tu parada ni que te quedes dormido y vayas más allá”, se explica en la descripción. Tras la situación generada por el coronavirus, han creado una opción específica llamada “al salir covid”. Solo con pulsar en ella se establece automáticamente el límite de un kilómetro desde el lugar escogido. Si se sobrepasa el perímetro, el smartphone empezará a sonar y vibrar para avisar.\nEl Ministerio de Sanidad recomienda mantener el distanciamiento social de dos metros con otras personas para evitar el contagio. En determinados lugares a los que se acude con cierta frecuencia, como supermercados o farmacias, puede resultar complicado hacerlo si hay mucha gente en ellos. La app Crowdless, creada con el respaldo de la Agencia Espacial Europea, utiliza datos de satélites para informar en tiempo real sobre la concurrencia en los supermercados.\nIndica con un porcentaje del 0 al 100 si en un establecimiento hay poca gente, bastante o mucha. Así el usuario puede decidir si prefiere ir a otro supermercado o dejar la compra para más tarde. También puede contribuir para que los datos ofrecidos sean más precisos indicando cuando visita un lugar su grado de ocupación. Los creadores de esta app pretenden ampliar próximamente la cobertura a las farmacias y otros lugares públicos como parques y servicios esenciales.\nExisten otras alternativas. Tiendeo, tanto en su app como en su web, ofrece información en tiempo real sobre cuánta cola hay en diferentes supermercados. Hace una estimación basada en datos históricos y en la información que proporcionan los usuarios para informar sobre la espera estimada —indica si es de menos de 15 minutos, de entre 15 y 30 o de más de media hora.\nGoogle también ofrece gráficas que indican cada día de la semana hora por hora cuánta gente acude normalmente a lugares como supermercados. Por ejemplo, según los datos del gigante tecnológico, el Carrefour más grande en Ávila suele estar muy lleno los sábados y poco los miércoles. La mayoría de los ciudadanos acostumbran a ir a comprar a última hora de la tarde, entre las seis y las nueve y pasan de media unos 20 minutos en él. Para acceder a este tipo de datos, solo hay que buscar en Google Maps el supermercado, seleccionarlo y hacer scroll hasta que aparezca una gráfica con esta información. Si Google actualiza los datos, esta opción puede ser especialmente interesante de cara a la desescalada, ya que además de gráficas sobre supermercados, también las ofrece de lugares que se espera que vayan abriendo en los próximos meses como restaurantes, bares o tiendas.\nMás allá de apps que analizan si un lugar está concurrido o no, Snapchat ha lanzado un filtro de realidad aumentada para fomentar el distanciamiento social. Se llama “my social distance” y, al activarlo, aparecen unos anillos virtuales sobre el suelo. Si se respeta la distancia recomendada, son de color verde. Pero en el momento en el que una persona invade la zona delimitada, se vuelven de color naranja o rojo.\nLas entidades financieras más importantes del país recomiendan priorizar el pago con tarjeta o con el móvil porque creen que es bueno reducir los contactos para evitar el contagio de coronavirus. De hecho, han acordado ampliar temporalmente de 20 a 50 euros el “límite del pago sin contacto o contactless”, para reducir así las ocasiones de tocar el terminal al tener que teclear el PIN.\nLos gigantes tecnológicos ofrecen alternativas para pagar con el móvil. Apple Pay funciona en los dispositivos de la compañía de Cupertino —con el sistema operativo iOS—. “Con Apple Pay puedes comprar en todo tipo de apps sin tener que volver a poner los datos de la tarjeta. Paga un taxi, una pizza a domicilio o unas zapatillas nuevas con solo un toque o una mirada”, explica Apple en su web. Google Pay es la “solución universal” para Android y Samsung Pay está pensada para los dispositivos de Samsung.\nLavarse las manos ha sido desde el primer minuto una de las medidas recomendadas por los organismos de salud para evitar nuevos contagios. Existen apps para establecer alarmas que le recuerden lavarse las manos como Hand Wash Reminder o Repeat Alarm, que está pensada para ayudar al usuario a no olvidar acciones repetitivas. Por ejemplo, tomar pastillas, echarse gotas en los ojos o en este caso lavarse las manos.\nOtras como SureWash Hand Hygiene enseñan cómo se deben lavar las manos siguiendo las recomendaciones de la Organización Mundial de la Salud. “Le ayudará a aprender y memorizar las seis posturas para asegurarse de que sus manos se limpien adecuadamente, lo que lo protegerá de enfermedades respiratorias”, se afirma en la descripción de la aplicación. El usuario puede optar por usar la cámara para que se le informe de si se las está lavando bien.\nMientras que durante la cuarentena múltiples usuarios se han rapado participando así en retos virales, muchas personas llevan semanas sin cortarse el pelo o teñirse. Algunos esperaban con ansia la reapertura de las peluquerías. El pasado lunes, inicio de la fase 0 de la desescalada en casi toda España, por fin reabrieron sus puertas. Para quienes estén pensando en un cambio de look o quieran probar peinados, también hay apps que pueden ayudar a tomar esta decisión.\n¿Quiere ver cómo le quedaría el pelo moreno? ¿Prefiere probar pelo corto o extensiones? ¿Rizarse o alisarse el cabello? Hair Zapp permite escoger un selfi y probar en él cualquier tipo de peinado. Si solo le interesa un cambio de color, Fabby Look funciona de una manera similar y es una buena alternativa. Cuenta con una gran variedad de colores: desde azul a morado, rosa, magenta o platino.\nPara hombres, Man Photo Editor & Men HairStyle permite probar a partir de una fotografía peinados, bigotes o barba y cambiarse también el color de pelo antes de ir a la peluquería. Aunque la app va más allá, pues permite cambiar las cejas y el color de los ojos y probar también diferentes conjuntos de ropa, utilizar filtros de belleza e incluso añadir tatuajes o abdominales a alguien sin camiseta.\n",
    "tags": [
        "Tecnología",
        "Coronavirus Covid-19",
        "Telefonía móvil",
        "Apps",
        "Confinamiento",
        "Aplicaciones informáticas",
        "Estado de alarma",
        "Medidas contención",
        "Coronavirus",
        "Telefonía móvil multimedia",
        "Smartphone",
        "Google maps",
        "Desconfinamiento",
        "Aislamiento población",
        "Google"
    ],
    "processed_tags": [
        "tecnologia",
        "coronavirus covid-19",
        "telefonia movil",
        "apps",
        "confinamiento",
        "aplicaciones informaticas",
        "estado de alarma",
        "medidas contencion",
        "coronavirus",
        "telefonia movil multimedia",
        "smartphone",
        "google maps",
        "desconfinamiento",
        "aislamiento poblacion",
        "google",
        "datos",
        "probar",
        "manos",
        "google",
        "apps"
    ],
    "processed": [
        "desescal",
        "confin",
        "caus",
        "coronavirus",
        "comenz",
        "transicion",
        "normal",
        "movil",
        "ali",
        "aplic",
        "establec",
        "alert",
        "sobrepas",
        "limit",
        "kilometr",
        "permit",
        "pase",
        "sirv",
        "prob",
        "cambi",
        "look",
        "peluqu",
        "concurr",
        "supermerc",
        "pag",
        "contact",
        "establec",
        "recordatori",
        "lav",
        "man",
        "cuarenten",
        "español",
        "may",
        "sal",
        "cas",
        "pas",
        "ejercici",
        "air",
        "libr",
        "distint",
        "franj",
        "horari",
        "edad",
        "cas",
        "pase",
        "person",
        "convivient",
        "junt",
        "alej",
        "kilometr",
        "hog",
        "pais",
        "lanz",
        "map",
        "onlin",
        "calcul",
        "distanci",
        "bast",
        "introduc",
        "direccion",
        "termin",
        "limit",
        "establec",
        "gobiern",
        "googl",
        "maps",
        "funcion",
        "calcul",
        "diametr",
        "evit",
        "sancion",
        "aplic",
        "pas",
        "introduc",
        "direccion",
        "puls",
        "med",
        "distanci",
        "arrastr",
        "map",
        "aparec",
        "line",
        "punt",
        "indic",
        "metr",
        "punt",
        "escog",
        "web",
        "clic",
        "boton",
        "derech",
        "punt",
        "part",
        "eleg",
        "med",
        "distanci",
        "clic",
        "siti",
        "map",
        "comprob",
        "alej",
        "posibil",
        "util",
        "calcul",
        "diametr",
        "hog",
        "seleccion",
        "punt",
        "determin",
        "arrastr",
        "map",
        "apps",
        "mid",
        "distanci",
        "escog",
        "mapcircl",
        "radius",
        "km",
        "alla",
        "permit",
        "establec",
        "alert",
        "cas",
        "alej",
        "cas",
        "wak",
        "ther",
        "pens",
        "avis",
        "usuari",
        "ubic",
        "gps",
        "lleg",
        "destin",
        "viaj",
        "volv",
        "pas",
        "pierd",
        "par",
        "qued",
        "dorm",
        "vay",
        "alla",
        "explic",
        "descripcion",
        "situacion",
        "gener",
        "coronavirus",
        "cre",
        "opcion",
        "especif",
        "llam",
        "sal",
        "cov",
        "puls",
        "establec",
        "automat",
        "limit",
        "kilometr",
        "escog",
        "sobrepas",
        "perimetr",
        "smartphon",
        "empez",
        "son",
        "vibr",
        "avis",
        "ministeri",
        "sanid",
        "recomiend",
        "manten",
        "distanci",
        "social",
        "metr",
        "person",
        "evit",
        "contagi",
        "determin",
        "lugar",
        "acud",
        "frecuenci",
        "supermerc",
        "farmaci",
        "result",
        "complic",
        "gent",
        "app",
        "crowdless",
        "cre",
        "respald",
        "agenci",
        "espacial",
        "europe",
        "utiliz",
        "dat",
        "satelit",
        "inform",
        "real",
        "concurrent",
        "supermerc",
        "indic",
        "porcentaj",
        "establec",
        "gent",
        "usuari",
        "decid",
        "prefier",
        "supermerc",
        "dej",
        "compr",
        "contribu",
        "dat",
        "ofrec",
        "precis",
        "indic",
        "visit",
        "grad",
        "ocup",
        "creador",
        "app",
        "pretend",
        "ampli",
        "proxim",
        "cobertur",
        "farmaci",
        "lugar",
        "public",
        "parqu",
        "servici",
        "esencial",
        "altern",
        "tiende",
        "app",
        "web",
        "ofrec",
        "inform",
        "real",
        "col",
        "supermerc",
        "estim",
        "bas",
        "dat",
        "histor",
        "inform",
        "proporcion",
        "usuari",
        "inform",
        "esper",
        "estim",
        "indic",
        "minut",
        "medi",
        "hor",
        "googl",
        "ofrec",
        "grafic",
        "indic",
        "seman",
        "hor",
        "hor",
        "gent",
        "acud",
        "normal",
        "lugar",
        "supermerc",
        "dat",
        "gigant",
        "tecnolog",
        "carrefour",
        "grand",
        "avil",
        "suel",
        "llen",
        "sab",
        "miercol",
        "mayor",
        "ciudadan",
        "acostumbr",
        "compr",
        "hor",
        "nuev",
        "pas",
        "medi",
        "minut",
        "acced",
        "tip",
        "dat",
        "busc",
        "googl",
        "maps",
        "supermerc",
        "seleccion",
        "scroll",
        "aparezc",
        "grafic",
        "inform",
        "googl",
        "actualiz",
        "dat",
        "opcion",
        "especial",
        "interes",
        "car",
        "desescal",
        "grafic",
        "supermerc",
        "ofrec",
        "lugar",
        "esper",
        "vay",
        "abriend",
        "mes",
        "restaur",
        "bar",
        "tiend",
        "alla",
        "apps",
        "analiz",
        "concurr",
        "snapchat",
        "lanz",
        "filtr",
        "realid",
        "aument",
        "foment",
        "distanci",
        "social",
        "llam",
        "my",
        "social",
        "distanc",
        "activ",
        "aparec",
        "anill",
        "virtual",
        "suel",
        "respet",
        "distanci",
        "recomend",
        "color",
        "verd",
        "person",
        "invad",
        "zon",
        "delimit",
        "vuelv",
        "color",
        "naranj",
        "roj",
        "entidad",
        "financ",
        "import",
        "pais",
        "recomiend",
        "prioriz",
        "pag",
        "tarjet",
        "movil",
        "cre",
        "reduc",
        "contact",
        "evit",
        "contagi",
        "coronavirus",
        "acord",
        "ampli",
        "temporal",
        "eur",
        "limit",
        "pag",
        "contact",
        "contactless",
        "reduc",
        "ocasion",
        "toc",
        "terminal",
        "tecl",
        "pin",
        "gigant",
        "tecnolog",
        "ofrec",
        "altern",
        "pag",
        "movil",
        "apple",
        "pay",
        "funcion",
        "disposit",
        "compañ",
        "cupertin",
        "sistem",
        "oper",
        "ios",
        "apple",
        "pay",
        "pued",
        "compr",
        "tip",
        "apps",
        "volv",
        "dat",
        "tarjet",
        "pag",
        "taxi",
        "pizz",
        "domicili",
        "zapatill",
        "toqu",
        "mir",
        "explic",
        "apple",
        "web",
        "googl",
        "pay",
        "solucion",
        "universal",
        "andro",
        "samsung",
        "pay",
        "pens",
        "disposit",
        "samsung",
        "lav",
        "man",
        "minut",
        "med",
        "recomend",
        "organ",
        "salud",
        "evit",
        "contagi",
        "apps",
        "establec",
        "alarm",
        "recuerd",
        "lav",
        "man",
        "hand",
        "wash",
        "remind",
        "repeat",
        "alarm",
        "pens",
        "ayud",
        "usuari",
        "olvid",
        "accion",
        "repetit",
        "tom",
        "pastill",
        "echars",
        "got",
        "ojos",
        "cas",
        "lav",
        "man",
        "surewash",
        "hand",
        "hygien",
        "enseñ",
        "lav",
        "man",
        "sigu",
        "recomend",
        "organiz",
        "mundial",
        "salud",
        "ayud",
        "aprend",
        "memoriz",
        "postur",
        "asegur",
        "man",
        "limpi",
        "adecu",
        "proteg",
        "enfermedad",
        "respiratori",
        "afirm",
        "descripcion",
        "aplic",
        "usuari",
        "optar",
        "cam",
        "inform",
        "lav",
        "cuarenten",
        "multipl",
        "usuari",
        "rap",
        "particip",
        "ret",
        "viral",
        "person",
        "llev",
        "seman",
        "cort",
        "pel",
        "teñ",
        "esper",
        "ansi",
        "reapertur",
        "peluqu",
        "lun",
        "inici",
        "fas",
        "desescal",
        "españ",
        "reabr",
        "puert",
        "pens",
        "cambi",
        "look",
        "quier",
        "prob",
        "pein",
        "apps",
        "ayud",
        "tom",
        "decision",
        "qued",
        "pel",
        "moren",
        "prefier",
        "prob",
        "pel",
        "cort",
        "extension",
        "riz",
        "alis",
        "cabell",
        "hair",
        "zapp",
        "permit",
        "escog",
        "selfi",
        "prob",
        "tip",
        "pein",
        "interes",
        "cambi",
        "color",
        "fabby",
        "look",
        "funcion",
        "simil",
        "altern",
        "varied",
        "color",
        "azul",
        "mor",
        "ros",
        "magent",
        "platin",
        "hombr",
        "man",
        "phot",
        "editor",
        "men",
        "hairstyl",
        "permit",
        "prob",
        "fotograf",
        "pein",
        "bigot",
        "barb",
        "cambi",
        "color",
        "pel",
        "peluqu",
        "app",
        "alla",
        "permit",
        "cambi",
        "cej",
        "color",
        "ojos",
        "prob",
        "conjunt",
        "rop",
        "utiliz",
        "filtr",
        "bellez",
        "añad",
        "tatuaj",
        "abdominal",
        "algui",
        "camiset"
    ]
}