{
    "title": "Ventajas del 5G hoy",
    "subtitle": "La promesa del 5G se hace realidad y la calidad de las comunicaciones es más relevante que nunca. Son claves para hacer videoconferencias fluidas y facilitar el teletrabajo, así como para mejorar la experiencia de usuario en videojuegos o convertir el televisor en un centro de entretenimiento doméstico",
    "author": "Pablo B. García",
    "date": "2020-04-21",
    "time": "10:57",
    "content": "\nPor qué el 5G es relevante \nEs la quinta generación del estándar móvil de telecomunicaciones. Pero es más que una evolución. “El 5G representa una transformación fundamental en el papel que juega la tecnología móvil en la sociedad”, explica la asociación GSMA, que reúne a las principales operadoras del mundo. Las tres grandes mejoras respecto al 4G son mayor velocidad, latencia y densidad. La velocidad permite, por ejemplo, realizar videollamadas con la máxima calidad o disfrutar de una experiencia plena de realidad virtual. Una menor latencia, o capacidad de respuesta, es imprescindible en videojuegos y realidad aumentada. Y la mayor densidad permite, por ejemplo, el uso fluido de datos en eventos y grandes concentraciones. Una aclaración: los servicios 5G solo funcionan si el dispositivo que estás usando también es 5G.\nCómo te afecta en el teletrabajo\nEn estos tiempos nos hemos dado cuenta de la importancia que tiene contar con buenos equipos y buena conexión para trabajar desde casa. En un marco en el que el teletrabajo gana enteros, el 5G permite hacer videollamadas con múltiples usuarios, evitando el pixelado de las imágenes. La sincronización entre el vídeo y el audio, que actualmente da quebraderos de cabeza, está garantizada. La descarga ultrarrápida de archivos o realizar tareas pesadas se puede hacer desde cualquier lugar. En definitiva, la nueva tecnología aumenta la productividad.\n\n\nCómo te afecta en el ocio\nEn aglomeraciones, como un evento deportivo o un concierto, puedes enviar vídeo y comentar en directo sin temor a que la conexión se interrumpa. Y, si estás en un precioso hotel rural sin Wifi, puedes aprovechar un punto de cobertura 5G para descargar la temporada de una serie en unos instantes. En viajes de alta velocidad, como en el AVE, la conexión tendrá mayor aguante y, en general, la probabilidad de caída del servicio se reduce. “En un videojuego, tu personaje va a disparar al enemigo y, de pronto, la imagen se queda parada. El enemigo te dispara y te elimina. Eso es debido a que la conexión no te ha respondido con celeridad”, ilustra José Antonio Portilla, miembro de la Junta de Gobierno del Colegio Oficial de Ingenieros de Telecomunicación.\nCon la nueva conectividad la realidad virtual entra de verdad en nuestros smartphones. Así lo explica José Francisco Monserrat, profesor del Departamento de Comunicaciones de la Universidad Politécnica de Valencia: “Cuando te pones el móvil muy cerca de los ojos los píxeles sí que se notan. Así que necesitamos móviles con resolución 4K. Y para descargar con esta calidad de imagen necesitas 5G”. En este terreno, Samsung cuenta con el catálogo más amplio de móviles con 5G.\nCómo serán la compras y la seguridad \nEl 5G también abrirá la puerta a nuevos usos para nuestros dispositivos. La experiencia de compra en las tiendas podría revestirse de realidad aumentada, que indique el valor nutricional de un alimento solo con enfocarlo con la cámara. Los wearables permitirán la monitorización de la salud a nivel médico, en conexión con centros sanitarios. A esto se suma su utilidad para conectar los dispositivos del hogar. \"El tener un sistema domótico con WiFi es un riesgo porque esta tecnología es bastante insegura. Así que dar el salto a 5G nos ofrece mejores respuestas, más calidad, y sobre todo mucha más seguridad”, apunta Monserrat.\nMóviles con 5G\nHan empezado a llegar al mercado los primeros smartphones con la nueva tecnología. Y se espera que paulatinamente se amplíe el catálogo de opciones. Samsung presentó el pasado año sus modelos Galaxy S10 5G, Galaxy Note 10+ 5G, así como el Galaxy A90 5G, más cerca de la gama media. El Galaxy S20, presentado este año, también cuenta con la nueva conectividad.\n¿Cuándo llegará? \nYa está llegando. A mediados de diciembre de 2019, el 5G Observatory, publicado por la Comisión Europea, contabilizaba 181 pilotos con la nueva tecnología en los 28 Estados miembros. En España hay despliegues comerciales en 15 ciudades, con una cobertura entre el 60 y el 70%, mientras que se esperan nuevos avances a lo largo del año.\n¿Es una sustitución de la fibra?\nLa consultora McKinsey destaca que la tecnología 5G es una alternativa viable a la banda ancha por cable en algunas zonas, especialmente áreas rurales. “La estación base de 5G tiene que estar conectada con fibra. Pero en la última milla que conecta con el hogar, la 5G es el sustituto”, señala Monserrat. “Decíamos que la 4G era el sustituto del ADSL y lo fue. Y la 5G va a ser la complementaria inalámbrica de la fibra óptica\".\n¿Puedo tener 5G con mi móvil actual?\nPara acceder a la tecnología 5G se necesita un móvil que tenga un chip de conectividad 5G. Solo así obtendrá las ventajas de la tecnología. Por ahora, la incorporación de 5G está reservada a la gama alta. Pero con el paso del tiempo irá llegando a la gama media. Un ejemplo de ello es el Galaxy A90 5G.\n¿Un móvil 5G puede usar conexión 4G y 3G?\nLos fabricantes de móviles trabajan haciéndolos compatibles hacia atrás. Es decir, cualquier smartphone con 5G que aparezca en el mercado podrá usar las conexiones 4G y 3G.\n¿Otros dispositivos, como tabletas, ordenadores y TV, tendrán 5G?\nHoy en día la mayoría de tabletas ya tienen opción para incluir una SIM que las dote de 4G. Y lo mismo podría ocurrir con los portátiles cuando llegue el 5G. Así lo cree Portilla: “Igual que ahora no viene un portátil sin una cámara integrada para videoconferencias, en cinco años no vendrá un solo dispositivo que te permita realizar comunicación que no disponga de un medio para incorporar un sistema celular”. Cabe pensar que algo similar podría suceder también con otros dispositivos conectados, como los televisores.\n\n",
    "tags": [
        "Tecnología",
        "Telefonía",
        "Telefonía internet",
        "Telefonía 5G",
        "Telefonía móvil",
        "Videojuegos"
    ],
    "processed_tags": [
        "tecnologi",
        "telefoni",
        "telefoni",
        "internet",
        "telefoni",
        "5g",
        "telefoni",
        "movil",
        "videojueg"
    ],
    "processed": [
        "5g",
        "relev",
        "quint",
        "gener",
        "estand",
        "movil",
        "telecomun",
        "evolu",
        "5g",
        "represent",
        "transform",
        "fundamental",
        "papel",
        "jueg",
        "tecnolog",
        "movil",
        "socied",
        "explic",
        "asoci",
        "gsma",
        "reun",
        "principal",
        "oper",
        "mund",
        "mejor",
        "4g",
        "veloc",
        "latenci",
        "densid",
        "veloc",
        "permit",
        "videollam",
        "maxim",
        "calid",
        "disfrut",
        "experient",
        "plen",
        "realid",
        "virtual",
        "menor",
        "latenci",
        "capac",
        "respuest",
        "imprescind",
        "videojueg",
        "realid",
        "aument",
        "densid",
        "permit",
        "flu",
        "dat",
        "event",
        "concentr",
        "aclar",
        "servici",
        "5g",
        "funcion",
        "disposit",
        "usand",
        "5g",
        "afect",
        "teletrabaj",
        "tiemp",
        "import",
        "cont",
        "equip",
        "conexion",
        "cas",
        "marc",
        "teletrabaj",
        "gan",
        "enter",
        "5g",
        "permit",
        "videollam",
        "multipl",
        "usuari",
        "evit",
        "pixel",
        "imagen",
        "sincroniz",
        "vide",
        "audi",
        "quebrader",
        "cabez",
        "garantiz",
        "descarg",
        "ultrarrap",
        "archiv",
        "tar",
        "pes",
        "definit",
        "tecnolog",
        "aument",
        "product",
        "afect",
        "oci",
        "aglomer",
        "event",
        "deport",
        "conciert",
        "pued",
        "envi",
        "vide",
        "coment",
        "direct",
        "temor",
        "conexion",
        "interrump",
        "precios",
        "hotel",
        "rural",
        "wifi",
        "pued",
        "aprovech",
        "punt",
        "cobertur",
        "5g",
        "descarg",
        "tempor",
        "seri",
        "instant",
        "viaj",
        "alta",
        "veloc",
        "ave",
        "conexion",
        "aguant",
        "probabil",
        "caid",
        "servici",
        "reduc",
        "videojueg",
        "personaj",
        "dispar",
        "enemig",
        "imag",
        "qued",
        "par",
        "enemig",
        "disp",
        "elimin",
        "conexion",
        "respond",
        "celer",
        "ilustr",
        "jos",
        "antoni",
        "portill",
        "miembr",
        "junt",
        "gobiern",
        "colegi",
        "oficial",
        "ingenier",
        "telecomun",
        "conect",
        "realid",
        "virtual",
        "entra",
        "smartphon",
        "explic",
        "jos",
        "francisc",
        "monserrat",
        "profesor",
        "departament",
        "comun",
        "univers",
        "politecn",
        "valenci",
        "pon",
        "movil",
        "ojos",
        "pixel",
        "not",
        "necesit",
        "movil",
        "resolu",
        "4k",
        "descarg",
        "calid",
        "imag",
        "necesit",
        "5g",
        "terren",
        "samsung",
        "catalog",
        "ampli",
        "movil",
        "5g",
        "compr",
        "segur",
        "5g",
        "abrir",
        "puert",
        "usos",
        "disposit",
        "experient",
        "compr",
        "tiend",
        "revest",
        "realid",
        "aument",
        "indiqu",
        "nutricional",
        "aliment",
        "enfoc",
        "cam",
        "wearabl",
        "permit",
        "monitoriz",
        "salud",
        "nivel",
        "medic",
        "conexion",
        "centr",
        "sanitari",
        "sum",
        "util",
        "conect",
        "disposit",
        "hog",
        "sistem",
        "domot",
        "wifi",
        "riesg",
        "tecnolog",
        "insegur",
        "salt",
        "5g",
        "ofrec",
        "mejor",
        "respuest",
        "calid",
        "segur",
        "apunt",
        "monserrat",
        "movil",
        "5g",
        "empez",
        "lleg",
        "merc",
        "smartphon",
        "tecnolog",
        "esper",
        "paulatin",
        "ampli",
        "catalog",
        "opcion",
        "samsung",
        "present",
        "año",
        "model",
        "galaxy",
        "s10",
        "5g",
        "galaxy",
        "not",
        "5g",
        "galaxy",
        "a90",
        "5g",
        "gam",
        "medi",
        "galaxy",
        "s20",
        "present",
        "año",
        "conect",
        "lleg",
        "lleg",
        "medi",
        "diciembr",
        "5g",
        "observatory",
        "public",
        "comision",
        "europe",
        "contabiliz",
        "pilot",
        "tecnolog",
        "miembr",
        "españ",
        "desplieg",
        "comercial",
        "ciudad",
        "cobertur",
        "esper",
        "avanc",
        "año",
        "sustitu",
        "fibr",
        "consultor",
        "mckinsey",
        "destac",
        "tecnolog",
        "5g",
        "altern",
        "viabl",
        "band",
        "ancha",
        "cabl",
        "zon",
        "especial",
        "are",
        "rural",
        "estacion",
        "bas",
        "5g",
        "conect",
        "fibr",
        "mill",
        "conect",
        "hog",
        "5g",
        "sustitut",
        "señal",
        "monserrat",
        "dec",
        "4g",
        "sustitut",
        "adsl",
        "5g",
        "complementari",
        "inalambr",
        "fibr",
        "optic",
        "5g",
        "movil",
        "actual",
        "acced",
        "tecnolog",
        "5g",
        "necesit",
        "movil",
        "chip",
        "conect",
        "5g",
        "obtendr",
        "ventaj",
        "tecnolog",
        "incorpor",
        "5g",
        "reserv",
        "gam",
        "alta",
        "pas",
        "ira",
        "lleg",
        "gam",
        "medi",
        "galaxy",
        "a90",
        "5g",
        "movil",
        "5g",
        "conexion",
        "4g",
        "3g",
        "fabric",
        "movil",
        "hac",
        "compat",
        "atras",
        "smartphon",
        "5g",
        "aparezc",
        "merc",
        "conexion",
        "4g",
        "3g",
        "disposit",
        "tablet",
        "orden",
        "tv",
        "5g",
        "mayor",
        "tablet",
        "opcion",
        "inclu",
        "sim",
        "dot",
        "4g",
        "ocurr",
        "portatil",
        "lleg",
        "5g",
        "cre",
        "portill",
        "vien",
        "portatil",
        "cam",
        "integr",
        "videoconferent",
        "años",
        "vendr",
        "disposit",
        "permit",
        "comun",
        "dispong",
        "incorpor",
        "sistem",
        "celul",
        "cab",
        "pens",
        "simil",
        "suced",
        "disposit",
        "conect",
        "televisor"
    ]
}