{
    "title": "Ovejas con GPS: la trashumancia se digitaliza",
    "subtitle": "La monitorización de las rutas trashumantes permite a los ganaderos conocer la situación de sus rebaños en tiempo real y anticiparse a los problemas, además de conservar vías pecuarias con siglos de historia caídas en el olvido",
    "author": "Ramiro Varea",
    "date": "2020-05-19",
    "time": "19:26",
    "content": "La ruta trashumante que une los Montes Universales, en las cimas turolenses del sistema Ibérico, con Sierra Morena, en Jaén, es la más larga de España. Desde la creación de la Mesta, en el siglo XIII, rebaños de ovejas y corderos recorren a pie junto a los pastores más de 500 kilómetros a través de las provincias de Teruel, Cuenca, Ciudad Real y Jaén, hasta llegar a los pastos de Andalucía.\nEl trayecto empieza en noviembre y concluye en junio, cuando el ganado regresa a las montañas de Teruel para pasar allí el verano. Son meses duros de travesía a lo largo de caminos de tierra, muchos de ellos sin asfaltar, en los que se duerme al raso, se pasa frío y mucho tiempo sin ver a las familias. Un trabajo difícil, porque mover y controlar a miles de animales implica una responsabilidad grande, y en el camino surgen infinidad de contratiempos difíciles de gestionar. Al menos hasta ahora.\nPor primera vez, esta gran ruta trashumante se ha monitorizado gracias a un proyecto de investigación en el que confluyen la tecnología GPS y el big data. Ovejas y cabras de un rebaño de 3.000 cabezas llevan incorporados unos dispositivos con sensores que sirven para ubicar en todo momento a los animales a lo largo de la ruta. De esta manera, a través de una aplicación, los pastores pueden ver en tiempo real desde sus móviles dónde se encuentra el rebaño. Esta información les ayuda a vigilar el ganado. Además, saben en qué pastos exactos se sitúan, con lo que controlan más fácilmente su alimentación. Como la señal se transmite vía satélite, la cobertura es óptima y los pastores obtienen información casi al minuto de lo que hacen los rumiantes.\nPero el proyecto va más allá. Los datos recogidos durante el trayecto ayudan a recuperar este modelo de movimiento pecuario, puesto que muchos de estos caminos son desconocidos para los pastores más jóvenes. El itinerario queda registrado en los dispositivos GPS, por lo que se puede documentar al detalle el recorrido del rebaño. De esta forma, un conocimiento que se ha trasmitido de padres a hijos a lo largo de los siglos ahora puede estar al alcance de quienes confíen en las nuevas tecnologías a la hora de emprender su viaje.\n“Los pastores, sobre todo en otoño, cuando ya se han cosechado los cultivos, tienen derecho a las rastrojeras [los rastrojos que pueden pastar los ganados hasta que se vuelve a labrar]. Esto se monitoriza, y así puedes ver de año en año dónde has estado pastando, dónde has aprovechado las lindes y parcelas de las cañadas o si te has tenido que desviar del camino para dar agua al rebaño”, explica Jesús Garzón, fundador de la Asociación Trashumancia y Naturaleza, una de las impulsoras de esta iniciativa. “El último siglo ha supuesto un tremendo abandono de las vías pecuarias: se han perdido muchos abrevaderos y fuentes, hay arroyos que pueden estar contaminados por aguas residuales o pesticidas. Toda esa información queda ahora documentada y viene muy bien para compartir con otros compañeros que vayan a hacer esa misma travesía”, añade.\nLa ruta, al detalle\nLa startup española Digitanimal ha desarrollado la tecnología que se ha incorporado al rebaño. Además de la geolocalización de la cabaña ovina, los sensores graban la temperatura superficial del animal cada media hora. Los datos que registran son muy detallados: desde la app, el ganadero ve cómo es cada etapa, sabe si se encuentra cerca de un pueblo donde pernoctar, el tiempo que ha caminado la oveja, cuánto ha estado parada, los kilómetros recorridos, si el animal sufre algún problema de salud… Este registro tan detallado es muy útil para planificar el viaje y optimizar gastos y recursos.\nEl consejero delegado de Digitanimal, Carlos Caballero, avanza otro de los futuros objetivos que persigue esta startup con la monitorización del ganado: la posibilidad de utilizar todos estos datos para crear un nuevo sello de calidad alimentaria que llegue al consumidor y ponga así en valor la práctica de la trashumancia. “Queremos que la gente aprecie y tome conciencia del origen de los productos, y sepa cómo se preocupan los ganaderos por mantener el bienestar animal. Es importante dar a conocer que existen unas prácticas como la trashumancia que incurren en unos gastos más grandes, y que de alguna manera eso debe repercutir económicamente a favor de los ganaderos”, explica Caballero.\nLa idea es que, gracias a ese nuevo sello, el comprador tenga información sobre la calidad de los distintos lotes de carne que encuentre en el lineal del supermercado. “Mediante un código QR en la etiqueta de la bandeja del alimento, cualquiera puede saber todas las peculiaridades que lo hacen diferente. Ahora comes una chuleta y no sabes de dónde viene, de esa manera conocerás todo el proceso de vida del animal, desde que nace hasta que se sacrifica en el matadero”, prosigue. Esta es la base de Cattlechain, un proyecto europeo que, a través de dispositivos tecnológicos que usan inteligencia artificial y blockchain y se apoyan en el Internet de las cosas, trabaja por lograr una trazabilidad total en el consumo de productos lácteos y cárnicos. En esta primera fase del proyecto Cattlechain, Digitanimal está monitorizando terneras. Más adelante, la intención es trasladar el conocimiento acumulado a la cabaña ovina trashumante.\n“Las nuevas tecnologías abren todo un panorama al sector ganadero que no somos capaces aún de vislumbrar”, corrobora el presidente de la Organización Interprofesional Agroalimentaria del Ovino y Caprino (Interovic), Raúl Muñiz. Porque a través de sencillos programas y aplicaciones, ganaderos y pastores pueden planificar mejor sus rutas, conocer cuáles son los mejores y peores pastos, decidir el momento óptimo para que el ganado aproveche el alimento, saber si algún animal sufre una patología, localizar el rebaño… En definitiva, favorecen un pastoreo inteligente que aprovecha los recursos de la mejor manera posible.\nUn gran mapa de las vías pecuarias\nOtro de los objetivos de la monitorización de cabras y ovejas es dar a conocer y recuperar la Red Nacional de Vías Pecuarias. En España existen alrededor de 125.000 kilómetros de estas vías, con una media de 40 metros de anchura. Es decir, hay más de 420.000 hectáreas (aproximadamente el 1% del territorio nacional) repartidas por la Península, a través de caminos que discurren en medio de la naturaleza, alejados de pueblos y carreteras. Se trata de un importante patrimonio cultural e histórico que se remonta a la Edad Media, y que aún es muy desconocido por la sociedad. De hecho, España es el único país del mundo que cuenta con vías pecuarias desde el siglo XIII protegidas por ley. Esta falta de conocimiento, sumado al desuso y a la falta de interés de la Administración, ha hecho que sobre muchas de estas cañadas haya hoy desde edificaciones ilegales hasta vertederos o incluso campos de golf.\n“La única posibilidad de mantener vivas las vías pecuarias es digitalizándolas. Estas rutas no están señalizadas, no ocurre como en el Camino de Santiago. Aquí no hay flechas ni indicaciones, ni siquiera caminos. Se atraviesan pinares, sembrados, lugares inaccesibles… Podemos aprovechar la tecnología para trazar un gran mapa de la trashumancia, de tal manera que los pastores sepan qué itinerarios deben seguir. Y también para dar a conocer esas rutas, atraer turismo, que la gente se anime a recorrer esos caminos… Son posibilidades que ayudarían a crear puestos de trabajo y a fijar población en la España vaciada, que es crucial para mantener vivo el país”, razona Marian Ramos, profesora de Patología Animal en la Universidad de Zaragoza.\nUn maná para los veterinarios\nDesde hace ocho años, la Facultad de Veterinaria de la capital aragonesa participa activamente en la promoción de la trashumancia entre sus alumnos. Durante un mes, varios grupos de estudiantes acompañan al rebaño en las primeras semanas de ruta. Muchos ecologistas y ganaderos defienden este tipo de pastoreo, que consideran fundamental para conservar los ecosistemas ibéricos. En la actualidad existen alrededor de un millón de cabezas trashumantes en España, aunque la mayoría de estos animales se trasladan de un lugar a otro en camión.\nPara los veterinarios, las posibilidades que supone el uso de las nuevas tecnologías en la cabaña ovina son infinitas. “Nos ayudan a saber justo cuándo y dónde surge un problema, por lo que podemos actuar mejor y más rápido. Si eso además lo puedes superponer sobre un mapa, en el que sabemos qué está sembrado y qué se cultiva, podemos ir aún más allá al localizar el punto exacto del contratiempo y tomar decisiones acertadas”, explica Ramos.\nEsta experta asegura que ya existen estudios que aventuran que, a medio plazo, los avances tecnológicos permitirán evaluar el estrés de los animales. De esa manera, los veterinarios podrán conocer las posibles enfermedades que pueda desarrollar y anticiparse para controlar y mejorar la salud de la cabaña ganadera. Herramientas del presente para garantizar un sector que reivindica su pasado y su futuro.\n",
    "tags": [
        "GPS",
        "Colectivos ganaderos",
        "Sistemas navegación",
        "Transformación digital",
        "Satélites comunicaciones",
        "Trashumancia",
        "Pastoreo",
        "Tecnología digital",
        "Ganadería",
        "Empresas"
    ],
    "processed_tags": [
        "gps",
        "colectivos ganaderos",
        "sistemas navegacion",
        "transformacion digital",
        "satelites comunicaciones",
        "trashumancia",
        "pastoreo",
        "tecnologia digital",
        "ganaderia",
        "empresas",
        "pastores",
        "rebaño",
        "vías",
        "animal",
        "ruta"
    ],
    "processed": [
        "rut",
        "trashum",
        "une",
        "mont",
        "universal",
        "cim",
        "turolens",
        "sistem",
        "iber",
        "sierr",
        "moren",
        "jaen",
        "larg",
        "españ",
        "creacion",
        "mest",
        "sigl",
        "xiii",
        "rebañ",
        "ovej",
        "corder",
        "recorr",
        "pie",
        "pastor",
        "kilometr",
        "provinci",
        "teruel",
        "cuenc",
        "ciud",
        "real",
        "lleg",
        "past",
        "andaluc",
        "trayect",
        "empiez",
        "noviembr",
        "conclu",
        "juni",
        "gan",
        "regres",
        "montañ",
        "pas",
        "veran",
        "mes",
        "dur",
        "traves",
        "camin",
        "tierr",
        "asfalt",
        "duerm",
        "ras",
        "pas",
        "fri",
        "famili",
        "dificil",
        "mov",
        "control",
        "mil",
        "animal",
        "implic",
        "respons",
        "grand",
        "camin",
        "surg",
        "infin",
        "contratiemp",
        "dificil",
        "gestion",
        "monitoriz",
        "graci",
        "proyect",
        "investig",
        "conflu",
        "tecnolog",
        "gps",
        "big",
        "dat",
        "cabr",
        "rebañ",
        "cabez",
        "llev",
        "incorpor",
        "disposit",
        "sensor",
        "sirv",
        "ubic",
        "aplic",
        "movil",
        "inform",
        "ayud",
        "vigil",
        "exact",
        "situ",
        "control",
        "facil",
        "aliment",
        "señal",
        "transmit",
        "via",
        "satelit",
        "cobertur",
        "optim",
        "obtien",
        "minut",
        "rumiant",
        "alla",
        "dat",
        "recog",
        "ayud",
        "recuper",
        "model",
        "movimient",
        "pecuari",
        "puest",
        "desconoc",
        "joven",
        "itinerari",
        "qued",
        "registr",
        "document",
        "detall",
        "recorr",
        "form",
        "conoc",
        "trasmit",
        "padr",
        "hij",
        "sigl",
        "alcanc",
        "conf",
        "tecnolog",
        "hor",
        "emprend",
        "viaj",
        "otoñ",
        "cosech",
        "cultiv",
        "derech",
        "rastrojer",
        "rastroj",
        "past",
        "gan",
        "vuelv",
        "labr",
        "monitoriz",
        "pued",
        "año",
        "past",
        "aprovech",
        "lind",
        "parcel",
        "cañ",
        "desvi",
        "agu",
        "explic",
        "jesus",
        "garzon",
        "fundador",
        "asoci",
        "trashum",
        "naturalez",
        "impulsor",
        "inici",
        "tremend",
        "abandon",
        "vias",
        "pecuari",
        "perd",
        "abrevader",
        "fuent",
        "arroy",
        "contamin",
        "agu",
        "residual",
        "pestic",
        "document",
        "vien",
        "compart",
        "compañer",
        "vay",
        "añad",
        "startup",
        "español",
        "digitanimal",
        "desarroll",
        "incorpor",
        "geolocaliz",
        "cabañ",
        "ovin",
        "grab",
        "temperatur",
        "superficial",
        "medi",
        "registr",
        "detall",
        "app",
        "ganader",
        "ve",
        "etap",
        "puebl",
        "pernoct",
        "camin",
        "ovej",
        "par",
        "recorr",
        "sufr",
        "problem",
        "salud",
        "registr",
        "detall",
        "util",
        "planific",
        "optimiz",
        "gast",
        "recurs",
        "consejer",
        "deleg",
        "carl",
        "caballer",
        "avanz",
        "futur",
        "objet",
        "persig",
        "monitoriz",
        "posibil",
        "utiliz",
        "cre",
        "sell",
        "calid",
        "alimentari",
        "lleg",
        "consumidor",
        "pong",
        "practic",
        "gent",
        "apreci",
        "tom",
        "concienci",
        "orig",
        "product",
        "sep",
        "preocup",
        "ganader",
        "manten",
        "bienest",
        "import",
        "practic",
        "incurr",
        "repercut",
        "econom",
        "favor",
        "ide",
        "comprador",
        "distint",
        "lot",
        "carn",
        "encuentr",
        "lineal",
        "supermerc",
        "codig",
        "qr",
        "etiquet",
        "bandej",
        "aliment",
        "cualqu",
        "peculiar",
        "com",
        "chulet",
        "conoc",
        "proces",
        "vid",
        "nac",
        "sacrif",
        "matader",
        "prosig",
        "bas",
        "cattlechain",
        "europe",
        "tecnolog",
        "inteligent",
        "artificial",
        "blockchain",
        "apoy",
        "internet",
        "logr",
        "trazabil",
        "consum",
        "lacte",
        "carnic",
        "fas",
        "monitoriz",
        "terner",
        "intencion",
        "traslad",
        "acumul",
        "abren",
        "panoram",
        "sector",
        "capac",
        "vislumbr",
        "corrobor",
        "president",
        "organiz",
        "interprofesional",
        "agroalimentari",
        "ovin",
        "caprin",
        "interovic",
        "raul",
        "muñiz",
        "sencill",
        "program",
        "aplic",
        "rut",
        "mejor",
        "peor",
        "decid",
        "optim",
        "aprovech",
        "patolog",
        "localiz",
        "definit",
        "favorec",
        "pastore",
        "inteligent",
        "aprovech",
        "map",
        "red",
        "nacional",
        "metr",
        "anchur",
        "hectar",
        "territori",
        "repart",
        "peninsul",
        "discurr",
        "alej",
        "puebl",
        "carreter",
        "patrimoni",
        "cultural",
        "histor",
        "remont",
        "edad",
        "desconoc",
        "socied",
        "unic",
        "pais",
        "mund",
        "proteg",
        "ley",
        "falt",
        "sum",
        "desus",
        "interes",
        "administr",
        "edif",
        "ilegal",
        "verteder",
        "camp",
        "golf",
        "unic",
        "viv",
        "digitaliz",
        "señaliz",
        "ocurr",
        "santiag",
        "flech",
        "indic",
        "siqu",
        "atravies",
        "pinar",
        "sembr",
        "lugar",
        "inacces",
        "aprovech",
        "traz",
        "sep",
        "itinerari",
        "segu",
        "atra",
        "turism",
        "anim",
        "recorr",
        "posibil",
        "ayud",
        "puest",
        "fij",
        "poblacion",
        "vaci",
        "crucial",
        "viv",
        "razon",
        "mari",
        "ram",
        "profesor",
        "univers",
        "zaragoz",
        "man",
        "veterinari",
        "años",
        "facult",
        "veterinari",
        "capital",
        "aragones",
        "particip",
        "activ",
        "promocion",
        "alumn",
        "grup",
        "estudi",
        "acompañ",
        "primer",
        "seman",
        "ecolog",
        "defiend",
        "tip",
        "consider",
        "fundamental",
        "conserv",
        "ecosistem",
        "iber",
        "actual",
        "millon",
        "trashum",
        "mayor",
        "traslad",
        "camion",
        "supon",
        "infinit",
        "just",
        "surg",
        "actu",
        "rap",
        "superpon",
        "sembr",
        "cultiv",
        "punt",
        "exact",
        "contratiemp",
        "tom",
        "decision",
        "acert",
        "expert",
        "asegur",
        "estudi",
        "aventur",
        "plaz",
        "avanc",
        "permit",
        "evalu",
        "estres",
        "posibl",
        "enfermedad",
        "desarroll",
        "anticip",
        "mejor",
        "ganader",
        "herramient",
        "present",
        "garantiz",
        "reivind",
        "futur"
    ]
}