{
    "title": "La innovación busca su sitio para amortiguar la crisis de la covid-19",
    "subtitle": "Con una actividad económica en mínimos y un mercado laboral a la baja, el emprendimiento apuesta aún más por proyectos digitales con los que navegar entre meses de incertidumbre",
    "author": "Jorge G. García",
    "date": "2020-05-06",
    "time": "10:39",
    "content": "Se suele relacionar a las startups con movilidad, grandes eventos, reuniones personales, disrupción… Y todo ha saltado por los aires por la crisis del coronavirus. La innovación afronta meses de incertidumbre. Pero la tabla de salvación a la que se aferran los emprendedores tiene forma digital, que durante la pandemia se ha convertido en un punto de encuentro. El teletrabajo o la ciberseguridad han acelerado su implantación en las organizaciones. Como explica Miguel Ángel Díez, director de ISDI Accelerator, el ritmo de digitalización se ha doblado y hasta triplicado. “Todo se ha movido al online, algo positivo para las startups porque es su entorno natural”, sostiene.\nLa necesidad de atender una crisis sanitaria que, mundialmente, se cuenta por centenares de miles de fallecidos y millones de contagiados ha puesto en evidencia la relevancia de una innovación basada en código abierto. Ahí queda la respuesta del movimiento maker para fabricar en tiempo récord respiradores artificiales de emergencia con impresoras 3D. Para Jorge Barrero, director general de la Fundación Cotec, no es más que una muestra de un cambio que ha venido para quedarse. El testigo del liderazgo innovador lo ha cogido la sociedad civil, ni empresas ni instituciones. “Son flujos no convencionales de conocimiento. Se ha invertido la tendencia. Hemos visto cómo los emprendedores dedicaban su energía a proyectos alejados del interés comercial. Es para estar orgullosos como sociedad”, precisa.\nDejar al margen la cuenta de resultados vale para un plazo de tiempo muy corto. Los movimientos tectónicos provocados por la covid-19 no han transformado por completo este entorno. La viabilidad económica y el acceso a financiación mantienen su vigencia. Bien diferente es dónde buscar la disrupción. Díez anima a encontrar océanos azules. Es decir, buscar espacios inexplorados donde no haya ni competencia ni demanda. Lo que sucedió a partir de la crisis financiera de 2008 con la aparición de plataformas como Glovo, Uber, Cabify y Wallapop. “Ahora mismo se puede innovar y emprender. De repente, están surgiendo cambios en los hábitos de consumo, trabajo y educación que generan problemas inexistentes y susceptibles de solucionarse mediante startups”, razona.\nUnas nuevas oportunidades a las que Gerard Olivé, cofundador de Antai y BeRepublic, pone nombre y apellidos. Salud, comercio minorista, teletrabajo, ciberseguridad, educación a distancia y hostelería son sectores que tendrán que ahondar en la digitalización. “Se va a dinamizar. Va a avanzar en meses lo que le correspondería a cinco años. Toca hacer las cosas de una forma diferente, aunque esto plantea retos desconocidos”, zanja.\nLa situación es tan delicada, con una previsión por parte del Gobierno de destrucción de dos millones de empleos y un hundimiento del PIB del 9,2% para este año, que sitúa a los emprendedores ante el abismo. “Esto es un drama. Tardaremos en salir. Por ejemplo, desde la perspectiva de la confianza de los consumidores, hablamos de 24 meses para volver a como estábamos en febrero”, señala Olivé.\nEl director de ISDI Accelerator tampoco esquiva las consecuencias del coronavirus: “La mayor parte de los innovadores va a pasarlo muy mal”. Ante este contexto, Barrero tiene muy claro que lo peor no sería que una idea fracasara, sino que España perdiera el talento innovador que ha emergido durante la pandemia, que se mueva a otros países donde la crisis sea menor.\nLa búsqueda de financiación\nEl lado más positivo entre tanto cambio lo aporta el acceso a rondas de financiación. Las reuniones no serán en una mesa o después de un viaje a un evento multitudinario, pero el dinero sigue buscando la disrupción. Díez comenta que, precisamente, los fondos de capital riesgo están muy capitalizados y disponen de efectivo para invertir. “La liquidez es clave y en el corto plazo la va a haber”.\nSegún los datos que explica Olivé, tanto en Europa como en España, la inversión comprometida por parte de estas empresas, que han madurado durante la última década, no guarda similitud alguna con crisis anteriores. “Todas las tecnologías contactless, así como las de comunicación a distancia, van a recibir dinero”, asegura Barrero.\nLas startups quieren encontrar la manera de salir vivas. El coronavirus no solo se ha convertido en un ejercicio de supervivencia sanitaria, sino también empresarial. Al margen de sectores donde la innovación y la digitalización disponen de cierta ventaja, Díez destaca que la oportunidad de crecer a medio plazo es fuerte. “La captación de clientes será más barata, al igual que acceder al talento y la publicidad. Habrá menos competencia debido a que muchos proyectos cerrarán. Y se abrirán nuevos espacios de emprendimiento. Las posibilidades existen”.\nPosibilidades que algunos osados han convertido en realidad. Como InmunoCard, una plataforma desarrollada por Garaje de Ideas que recoge los resultados de las pruebas serológicas a los trabajadores y los convierte en un pasaporte digital, y ByFever, que, mediante inteligencia artificial, detecta estados febriles en tiempo real en aglomeraciones de más de cien personas. Solo son dos muestras de todas las iniciativas que luchan contra unas circunstancias poco halagüeñas. Un riesgo casi consustancial a este ecosistema. “Las compañías que salgan bien paradas ahora serán ganadoras en el largo plazo. Creo que es el momento de que salgan buenas empresas”, concluye Olivé.\n",
    "tags": [
        "Crisis económica coronavirus Covid-19",
        "Coronavirus Covid-19",
        "Crisis económica",
        "Pandemia",
        "Coronavirus",
        "Recesión económica",
        "Emprendedores",
        "Coyuntura económica",
        "Virología",
        "Empresarios"
    ],
    "processed_tags": [
        "crisis",
        "econom",
        "coronavirus",
        "cov",
        "coronavirus",
        "cov",
        "crisis",
        "econom",
        "pandemi",
        "coronavirus",
        "recesion",
        "econom",
        "emprendedor",
        "coyuntur",
        "econom",
        "virologi",
        "empresari"
    ],
    "processed": [
        "suel",
        "relacion",
        "startups",
        "movil",
        "event",
        "reunion",
        "personal",
        "disrupcion",
        "salt",
        "air",
        "crisis",
        "coronavirus",
        "innov",
        "afront",
        "mes",
        "incertidumbr",
        "tabl",
        "salvacion",
        "aferr",
        "emprendedor",
        "form",
        "digital",
        "pandemi",
        "convert",
        "punt",
        "encuentr",
        "teletrabaj",
        "cibersegur",
        "aceler",
        "implant",
        "organiz",
        "explic",
        "miguel",
        "angel",
        "diez",
        "director",
        "isdi",
        "accelerator",
        "ritm",
        "digitaliz",
        "dobl",
        "triplic",
        "mov",
        "onlin",
        "posit",
        "startups",
        "entorn",
        "natural",
        "sostien",
        "neces",
        "atend",
        "crisis",
        "sanitari",
        "mundial",
        "centenar",
        "mil",
        "fallec",
        "millon",
        "contagi",
        "puest",
        "evident",
        "relev",
        "innov",
        "bas",
        "codig",
        "abiert",
        "qued",
        "respuest",
        "movimient",
        "mak",
        "fabric",
        "record",
        "respir",
        "artificial",
        "emergent",
        "impresor",
        "3d",
        "jorg",
        "barrer",
        "director",
        "fundacion",
        "cotec",
        "muestr",
        "cambi",
        "ven",
        "qued",
        "testig",
        "liderazg",
        "innov",
        "cog",
        "socied",
        "civil",
        "empres",
        "institu",
        "fluj",
        "convencional",
        "conoc",
        "invert",
        "tendenci",
        "vist",
        "emprendedor",
        "dedic",
        "energ",
        "proyect",
        "alej",
        "interes",
        "comercial",
        "orgull",
        "socied",
        "precis",
        "dej",
        "marg",
        "result",
        "val",
        "plaz",
        "cort",
        "movimient",
        "tecton",
        "provoc",
        "cov",
        "transform",
        "complet",
        "entorn",
        "viabil",
        "econom",
        "acces",
        "financi",
        "mantien",
        "vigenci",
        "busc",
        "disrupcion",
        "diez",
        "anim",
        "encontr",
        "ocean",
        "azul",
        "busc",
        "espaci",
        "inexplor",
        "competent",
        "demand",
        "suced",
        "crisis",
        "financ",
        "aparicion",
        "plataform",
        "glov",
        "uber",
        "cabify",
        "wallapop",
        "innov",
        "emprend",
        "surg",
        "cambi",
        "habit",
        "consum",
        "educ",
        "gener",
        "problem",
        "inexistent",
        "suscept",
        "solucion",
        "startups",
        "razon",
        "oportun",
        "gerard",
        "oliv",
        "cofund",
        "antai",
        "berepublic",
        "pon",
        "nombr",
        "apell",
        "salud",
        "comerci",
        "minor",
        "teletrabaj",
        "cibersegur",
        "educ",
        "distanci",
        "hostel",
        "sector",
        "ahond",
        "digitaliz",
        "dinamiz",
        "avanz",
        "mes",
        "correspond",
        "años",
        "toc",
        "form",
        "plante",
        "ret",
        "desconoc",
        "zanj",
        "situacion",
        "delic",
        "prevision",
        "gobiern",
        "destruccion",
        "millon",
        "emple",
        "hundimient",
        "pib",
        "año",
        "situ",
        "emprendedor",
        "abism",
        "dram",
        "tard",
        "sal",
        "perspect",
        "confianz",
        "consumidor",
        "habl",
        "mes",
        "volv",
        "febrer",
        "señal",
        "oliv",
        "director",
        "isdi",
        "accelerator",
        "esquiv",
        "consecuent",
        "coronavirus",
        "innov",
        "pas",
        "context",
        "barrer",
        "ide",
        "fracas",
        "españ",
        "perd",
        "talent",
        "innov",
        "emerg",
        "pandemi",
        "muev",
        "pais",
        "crisis",
        "menor",
        "busqued",
        "financi",
        "posit",
        "cambi",
        "aport",
        "acces",
        "rond",
        "financi",
        "reunion",
        "mes",
        "viaj",
        "event",
        "multitudinari",
        "diner",
        "busc",
        "disrupcion",
        "diez",
        "coment",
        "precis",
        "fond",
        "capital",
        "riesg",
        "capitaliz",
        "dispon",
        "efect",
        "invert",
        "liquidez",
        "clav",
        "cort",
        "plaz",
        "dat",
        "explic",
        "oliv",
        "europ",
        "españ",
        "inversion",
        "compromet",
        "empres",
        "madur",
        "dec",
        "guard",
        "similitud",
        "crisis",
        "anterior",
        "tecnolog",
        "contactless",
        "comun",
        "distanci",
        "recib",
        "diner",
        "asegur",
        "barrer",
        "startups",
        "quier",
        "encontr",
        "sal",
        "viv",
        "coronavirus",
        "convert",
        "ejercici",
        "supervivent",
        "sanitari",
        "empresarial",
        "marg",
        "sector",
        "innov",
        "digitaliz",
        "dispon",
        "ventaj",
        "diez",
        "destac",
        "oportun",
        "crec",
        "plaz",
        "fuert",
        "captacion",
        "client",
        "barat",
        "acced",
        "talent",
        "public",
        "competent",
        "proyect",
        "cerr",
        "abriran",
        "espaci",
        "emprend",
        "posibil",
        "posibil",
        "osad",
        "convert",
        "realid",
        "inmunocard",
        "plataform",
        "desarroll",
        "garaj",
        "ide",
        "recog",
        "result",
        "prueb",
        "serolog",
        "trabaj",
        "conviert",
        "pasaport",
        "digital",
        "byfev",
        "inteligent",
        "artificial",
        "detect",
        "febril",
        "real",
        "aglomer",
        "cien",
        "person",
        "muestr",
        "inici",
        "luch",
        "circunst",
        "halagüeñ",
        "riesg",
        "consustancial",
        "ecosistem",
        "compañ",
        "salg",
        "par",
        "ganador",
        "plaz",
        "salg",
        "empres",
        "conclu",
        "oliv"
    ]
}