{
    "title": "Estos son los ‘smartphones’ a prueba de espías",
    "subtitle": "Atos, Bittium o Sirin Labs desarrollan móviles que cifran llamadas, mensajes y archivos guardados en el móvil",
    "author": "Isabel Rubio",
    "date": "2020-05-17",
    "time": "22:30",
    "content": "Mientras varios fabricantes compiten para lanzar el smartphone con la mejor cámara o pantalla flexible, algunos centran todos sus esfuerzos en crear terminales a pruebas de espías. Salvaguardar la privacidad y la seguridad de las comunicaciones se ha convertido, especialmente en tiempos del coronavirus, en una de las prioridades de múltiples usuarios: desde organismos gubernamentales a fuerzas de seguridad, empresarios o incluso particulares. Varias compañías presumen de haber creado los móviles más seguros del mundo. Estos son algunos de ellos:\nEl smartphone Hoox, de la compañía francesa Atos, fue lanzado hace más de cinco años para ser utilizado en entornos militares sin que las comunicaciones pudieran ser interceptadas por terceros. Arancha Jiménez, directora de ciberseguridad de Atos Iberia, recuerda que era un teléfono pensado para no romperse fácilmente “en condiciones no favorables o condiciones atmosféricas y de terrenos anormales”.\n“Años más tarde, Atos convirtió ese Hoox para misiones al Hoox for business”, explica. El Atos Hoox K31 tampoco es un teléfono para el público general. En la actualidad, según Jiménez, es utilizado por Gobiernos y fuerzas de seguridad de diferentes países. También por directivos de empresas de diferentes sectores: desde telecomunicaciones a defensa, retail y entornos de propiedad industrial o intelectual.\n“Hace años era raro que una empresa invirtiera en seguridad tanto a nivel de móviles como de PCs, servicios o infraestructuras. Esto ha quedado atrás porque saben que tienen que aportar seguridad en todos los ámbitos de su empresa”, afirma. En total, miles de dispositivos que utilizan tecnologías Hoox se utilizan en Europa, Asia y Oriente Medio. Así lo afirma Jiménez, que no especifica el número total de ventas ni ejemplos de qué Gobiernos o compañías lo utilizan al tratarse de información confidencial. Además, señala que, con el auge del teletrabajo durante la pandemia, han notado un aumento de interés en el terminal.\nEl Atos Hoox K31, que cuesta unos 1.000 euros, es un teléfono más estético que los pensados para entornos militares. “Físicamente no tiene nada que lo diferencie del resto de móviles en el mercado”, señala Jiménez. Pero los creadores de este smartphone blindado basado en Android han realizado en el terminal “profundas modificaciones para reducir la superficie de ataque y aumentar las líneas de defensa”. De esta forma, cuando dos usuarios utilizan este smartphone, las comunicaciones que mantienen entre ellos están cifradas. “Esto pasa tanto con los mensajes, con las llamadas e incluso con los datos que tienes en el teléfono para evitar que, por ejemplo, te roben fotos”, indica.\nLa compañía finlandesa Bittium también ha recibido un mayor número de consultas desde que empezó la pandemia sobre el terminal Tough Mobile 2, lanzado en mayo de 2019. Este smartphone Android utiliza un cifrado que, según la compañía, garantiza que los datos estén seguros incluso si accidentalmente se perdiera el teléfono. “Además, la función de detección de manipulaciones alertará al usuario si hay intentos de este tipo a nivel local o remoto”, añade Jarno Majava, director de ventas de Europa, Oriente Próximo y África de Bittium.\nEl smartphone es utilizado por agencias gubernamentales, autoridades y empresas. Cuesta a partir de 1.550 euros y se ha vendido en 70 países. Así lo explica Bittium, que descarta ofrecer cifras concretas de ventas. Pese a que el terminal puede ser utilizado tanto por empresas como por particulares, para una solución completa de extremo a extremo se necesita un software de seguridad específico como Bittium Secure Suite, que solo está disponible para las organizaciones.\nMajava considera que “sin ningún método de seguridad adicional, la mayoría de los teléfonos son vulnerables, por ejemplo, a espías, robo de datos y problemas de privacidad”. Entre las funciones que diferencian a Bittium Tough Mobile 2 de un teléfono tradicional, está la posibilidad de usar un modo de privacidad para desactivar los micrófonos, la cámara y el Bluetooth.\nTambién incluye un botón programable con ciertas acciones que puede ser utilizado en caso de emergencia. Y permite el uso de varios espacios de trabajo “aislados y seguros” para uso profesional y personal: “Con estos espacios de trabajo, los usuarios pueden manejar de manera segura y fácil datos confidenciales de diferentes organizaciones, así como sus datos personales y aplicaciones de redes sociales”. El móvil también incluye funciones relacionadas con la autenticación y la administración de claves o las comprobaciones de seguridad de arranque y tiempo de ejecución.\nLa compañía israelí Sirin Labs asegura que Finney es el smartphone más seguro para guardar criptomonedas. Cuesta 999 dólares —unos 920 euros— y está basado en blockchain. El objetivo de este terminal es ofrecer al usuario una forma segura de gestionar su cartera de criptomonedas sin tener que depender de gestores externos, que habitualmente cobran comisiones.\nEl terminal cuenta con un sistema operativo basado en Android que se llama Sirin OS. Además ha sido desarrollado para dar soporte a aplicaciones blockchain y facilitar el intercambio seguro de criptomonedas. También cuenta con herramientas de comunicación cifrada, autenticación biométrica, verificación a prueba de manipulaciones y un sistema de prevención de intrusiones basado en el comportamiento para proteger el dispositivo ante posibles ataques.\nNo es la primera vez que esta compañía lanza un smartphone con un nivel de seguridad destacable. De hecho, en 2016 la marca lanzó Solarin. Presumió de que se trataba del móvil “más seguro” del mundo. Este terminal en cuero y titanio de unos 14.000 dólares se caracterizaba porque tenía en su parte trasera un botón para activar el modo seguridad. Al hacerlo, se activaba el encriptado de extremo a extremo para llamadas y mensajes. Además, el terminal viene con protección contra amenazas de Zimperium, una firma especializada en ataques cibernéticos a móviles.\nSi por algo se caracteriza BlackBerry, además de por los teclados físicos en sus smartphones, es por una fuerte apuesta por salvaguardar la privacidad para satisfacer a usuarios en un entorno más bien laboral. Muestra de ello es BlackBerry Key2, al que la marca canadiense define como “el smartphone Android más seguro”. Este terminal, lanzado en 2018 por 649 euros, probablemente no resulte tan seguro como las alternativas mencionadas, pero tiene algunas características que lo diferencian de gran parte de móviles en el mercado.\nIntegra un sistema llamado DTEK ideado para garantizar la privacidad y seguridad de los usuarios. Para ello, realiza una monitorización en tiempo real de amenazas. Además, sirve para saber qué hacen diferentes aplicaciones o a qué datos tienen acceso y ofrece consejos sobre cómo mejorar la seguridad. También tiene preinstalado Blackberry Locker, que permite ocultar apps y poder acceder a ellas solo con contraseña o huella dactilar.\nOtra de las aplicaciones destacables del dispositivo es Privacy Shade. Puede resultar útil para cubrir la pantalla ante miradas indiscretas. “Privacy Shade bloquea gran parte de la pantalla para evitar que la gente a tu alrededor vea el contenido. Puedes controlar una pequeña área de visualización e interactuar con toda la pantalla”, se explica en la descripción de la app. De este modo, en cualquier momento es posible cubrir casi toda la pantalla con una especie de cortina virtual que deja solo a la vista una parte pequeña de la misma. Se puede regular el tamaño de la franja que se desea visualizar y la transparencia u opacidad de la cortina según las condiciones de luz de cada momento.\n",
    "tags": [
        "Tecnología"
    ],
    "processed_tags": [
        "tecnologia",
        "s",
        "e",
        "g",
        "u",
        "r",
        "i",
        "d",
        "a",
        "d",
        "s",
        "m",
        "a",
        "r",
        "t",
        "p",
        "h",
        "o",
        "n",
        "e",
        "t",
        "e",
        "r",
        "m",
        "i",
        "n",
        "a",
        "l",
        "h",
        "o",
        "o",
        "x",
        "t",
        "e",
        "l",
        "é",
        "f",
        "o",
        "n",
        "o"
    ],
    "processed": [
        "fabric",
        "compit",
        "lanz",
        "smartphon",
        "cam",
        "pantall",
        "flexibl",
        "centr",
        "esfuerz",
        "cre",
        "terminal",
        "prueb",
        "espi",
        "salvaguard",
        "privac",
        "segur",
        "comun",
        "convert",
        "especial",
        "tiemp",
        "coronavirus",
        "prioridad",
        "multipl",
        "usuari",
        "organ",
        "gubernamental",
        "fuerz",
        "empresari",
        "particular",
        "compañ",
        "presum",
        "cre",
        "movil",
        "segur",
        "mund",
        "hoox",
        "compañ",
        "frances",
        "atos",
        "lanz",
        "años",
        "utiliz",
        "entorn",
        "militar",
        "pud",
        "intercept",
        "tercer",
        "aranch",
        "jimenez",
        "director",
        "cibersegur",
        "iberi",
        "recuerd",
        "telefon",
        "pens",
        "romp",
        "facil",
        "condicion",
        "favor",
        "atmosfer",
        "terren",
        "anormal",
        "convirt",
        "mision",
        "for",
        "business",
        "explic",
        "k31",
        "public",
        "actual",
        "gobi",
        "pais",
        "direct",
        "empres",
        "sector",
        "telecomun",
        "defens",
        "retail",
        "propied",
        "industrial",
        "intelectual",
        "rar",
        "empres",
        "invirt",
        "nivel",
        "pcs",
        "servici",
        "infraestructur",
        "qued",
        "atras",
        "aport",
        "ambit",
        "afirm",
        "mil",
        "disposit",
        "utiliz",
        "tecnolog",
        "europ",
        "asi",
        "orient",
        "especif",
        "numer",
        "vent",
        "ejempl",
        "trat",
        "inform",
        "confidencial",
        "señal",
        "aug",
        "teletrabaj",
        "pandemi",
        "not",
        "aument",
        "interes",
        "cuest",
        "eur",
        "estet",
        "pens",
        "fisic",
        "diferenci",
        "rest",
        "merc",
        "creador",
        "blind",
        "bas",
        "andro",
        "profund",
        "modif",
        "reduc",
        "superfici",
        "ataqu",
        "aument",
        "lin",
        "form",
        "mantien",
        "cifr",
        "pas",
        "mensaj",
        "llam",
        "dat",
        "evit",
        "rob",
        "fot",
        "indic",
        "finlandes",
        "bittium",
        "recib",
        "consult",
        "empez",
        "tough",
        "mobil",
        "may",
        "utiliz",
        "cifr",
        "garantiz",
        "accidental",
        "perd",
        "funcion",
        "deteccion",
        "manipul",
        "alert",
        "usuari",
        "intent",
        "tip",
        "local",
        "remot",
        "añad",
        "jarn",
        "majav",
        "afric",
        "agenci",
        "autor",
        "vend",
        "descart",
        "ofrec",
        "cifr",
        "concret",
        "pes",
        "solucion",
        "complet",
        "extrem",
        "necesit",
        "softwar",
        "especif",
        "secur",
        "suit",
        "dispon",
        "organiz",
        "metod",
        "adicional",
        "mayor",
        "telefon",
        "vulner",
        "rob",
        "problem",
        "funcion",
        "diferenci",
        "tradicional",
        "posibil",
        "desactiv",
        "microfon",
        "bluetooth",
        "inclu",
        "boton",
        "program",
        "accion",
        "cas",
        "emergent",
        "permit",
        "espaci",
        "aisl",
        "profesional",
        "personal",
        "manej",
        "segur",
        "facil",
        "confidencial",
        "personal",
        "aplic",
        "red",
        "social",
        "movil",
        "relacion",
        "autent",
        "administr",
        "clav",
        "comprob",
        "arranqu",
        "ejecu",
        "israel",
        "sirin",
        "labs",
        "asegur",
        "finney",
        "segur",
        "guard",
        "criptomoned",
        "dolar",
        "blockchain",
        "objet",
        "gestion",
        "carter",
        "depend",
        "gestor",
        "extern",
        "habitual",
        "cobr",
        "comision",
        "sistem",
        "oper",
        "llam",
        "desarroll",
        "soport",
        "facilit",
        "intercambi",
        "herramient",
        "comun",
        "cifr",
        "biometr",
        "verif",
        "prueb",
        "prevencion",
        "intrusion",
        "comport",
        "proteg",
        "disposit",
        "posibl",
        "ataqu",
        "lanz",
        "destac",
        "marc",
        "lanz",
        "solarin",
        "presum",
        "trat",
        "cuer",
        "titani",
        "caracteriz",
        "traser",
        "activ",
        "activ",
        "encript",
        "vien",
        "proteccion",
        "amenaz",
        "zimperium",
        "firm",
        "especializ",
        "cibernet",
        "caracteriz",
        "blackberry",
        "tecl",
        "fisic",
        "smartphon",
        "fuert",
        "apuest",
        "satisfac",
        "entorn",
        "laboral",
        "muestr",
        "key2",
        "canadiens",
        "defin",
        "probabl",
        "result",
        "altern",
        "mencion",
        "caracterist",
        "integr",
        "llam",
        "dtek",
        "ide",
        "garantiz",
        "realiz",
        "monitoriz",
        "real",
        "sirv",
        "acces",
        "ofrec",
        "consej",
        "mejor",
        "preinstal",
        "lock",
        "ocult",
        "apps",
        "acced",
        "contraseñ",
        "huell",
        "dactil",
        "destac",
        "privacy",
        "shad",
        "result",
        "util",
        "cubr",
        "mir",
        "indiscret",
        "bloque",
        "gent",
        "vea",
        "conten",
        "pued",
        "control",
        "pequeñ",
        "are",
        "visualiz",
        "interactu",
        "descripcion",
        "app",
        "especi",
        "cortin",
        "virtual",
        "dej",
        "vist",
        "regul",
        "tamañ",
        "franj",
        "dese",
        "visualiz",
        "transparent",
        "opac",
        "luz"
    ]
}