{
    "title": "Misas en ‘streaming’ y saetas por Instagram: devoción digital para vivir una Semana Santa en confinamiento",
    "subtitle": "La crisis del coronavirus deja en casa a hermandades, cofradías y fieles en el momento más importante del año, aunque las redes sociales suplen la actividad y bullicio habitual de estos días",
    "author": "Jorge G. García",
    "date": "2020-04-09",
    "time": "11:38",
    "content": "La Semana Santa de este año se queda en casa. El confinamiento impuesto por la crisis del coronavirus ha dejado a hermandades, cofradías y fieles de España sin pisar la calle. Ni saetas, ni pasos, ni tallas, ni bandas, ni nazarenos, ni costaleros. Algún balcón queda engalanado, pero la pandemia ha cambiado por completo la estampa habitual del fervor religioso. Una transformación que ha llegado a las redes sociales, donde la devoción se ha apoderado de Twitter, Facebook, Instagram y YouTube. Desde misas en streaming hasta hashtag como #miestaciondepenitenciaencasa. “Es exagerado. Hay demasiada acción. Todo el mundo quiere aportar un vídeo, un retuit o lo que sea, En un solo día hemos llegado a poner cerca de mil tuits”, comenta Joaquín González, Hermano Mayor de la Real Hermandad del Rescate de Málaga.\nLa madrugá sevillana es uno de los epicentros de la Semana Santa. El ingenio digital se ha agudizado para que en las primeras horas del Viernes Santo nadie se pierda ninguna procesión ni tampoco los actos litúrgicos. Los fieles comparten fotografías y vídeos de años anteriores. Algunos incluso se reúnen en torno a un directo en Instagram para cantar saetas o tocar la banda sonora que acompaña a los pasos. Los dispositivos móviles se han convertido en una prolongación de la fe. Pese a esta reconversión por la cuarentena, Félix Ríos, Hermano Mayor de la hermandad del Gran Poder, recuerda que su estación de penitencia pasa a un segundo plano debido a la emergencia sanitaria. “Estamos más volcados en la parte más caritativa, que es lo esencial”, precisa.\nEstas palabras no significan que uno de los Cristos más conocidos de Sevilla haya cancelado su exhibición pública. Ríos aclara que emitirán misas en directo en YouTube, como la del pasado Domingo de Ramos, que concitó a más de un millar de fieles y que han visto ya cerca de 25.000 personas. “El Jueves, Viernes y Sábado Santo ofreceremos una realización específica. Además, al concluir el rezo del vía crucis, dejaremos la señal pinchada de la basílica en las horas que dura la procesión durante la madrugá”, puntualiza.\nEn cualquiera de las redes sociales, la mayoría de devotos encuentra el espacio de veneración que acostumbra a exhibir durante estas fechas. La cofradía de la Sentencia de Málaga, por ejemplo, retransmite en directo las oraciones del párroco desde la capilla, así como rezos comunitarios a través de videoconferencias. Cualquier herramienta sirve para reproducir virtualmente un sentimiento que congrega a miles de personas. “Notamos que hay más actividad. Esta reclusión hace que participe más gente. Es mucho más intenso”, sostiene José María Romero, Hermano Mayor de la cofradía de La Sentencia. Sin ir más lejos, en el hashtag #DeLaSentencia se agolpan todo tipo de recursos audiovisuales. “Esa proximidad la estamos supliendo de alguna manera con todos estos medios que tenemos”, añade.\nLa Congregación de Mena, en la que participan los legionarios, ha tenido que modificar sus planes. Antonio de la Morena, su Hermano Mayor, afirma que no dudaron ni un segundo en volcarse con las redes para que esta cita anual nadie la viviera en blanco. Desde la bajada del Cristo hasta el desembarco de la Legión para custodiarlo tendrán su espacio digital. Debido a la situación excepcional que viven, el Jueves Santo emitirán un vídeo grabado estos días por los 600 legionarios destinados en Líbano cantando El novio de la muerte. La guardia marina del buque Juan Sebastián Elcano también se sumará a la celebración online entonando una salve marinera. “El único hashtag que usamos es #yomequedoencasa. No veíamos oportuno crear uno ante la situación en la que estamos”, razona.\nLos más pequeños también disponen de su espacio. Aunque no recorran las calles, en sus hogares, lápiz de color en mano, pueden compartir a través de Facebook y de las páginas web su pasión. La cofradía de Jesús Nazareno y la de la Tercera Caída de Zamora, una ciudad habituada a llenarse durante estos días, han abierto un concurso de dibujos infantiles. La intención, según las organizaciones, es favorecer el confinamiento en casa y, al mismo tiempo, pintar la Semana Santa. “La situación especialmente preocupante de la pandemia mundial nos requiere el aislamiento en los domicilios. De ninguna manera podemos permitir poner en peligro a nuestros familiares, vecinos, amigos y, sobre todo, a nuestros mayores”, expone la Tercera Caída en su blog.\nLas televisiones, en particular las locales y autonómicas, recuperarán los directos del año pasado para reponerlos durante los días más relevantes. Una estrategia incorporada también por las páginas de Facebook de diferentes Juntas y Consejos de cofradías, como en Alcalá de Henares, Sevilla o Cáceres. Las redifusiones acercarán procesiones que, de ninguna otra manera, saldrían en medio de la crisis por el coronavirus. “Es una Semana Santa hacia dentro, recluidos. La vivimos de otra manera. Nos toca hacer otro tipo de penitencia”, zanja González.\nEl humor se ha colado en algunas casas. Una forma divertida de profesar la devoción. En Twitter y por WhatsApp han circulado decenas de vídeos en los que las vírgenes paseaban entre balcones, con la ayuda de una cuerda, mientras sonaban los acordes típicos de estas procesiones. Las redes sociales han albergado los cultos más dispares. Aun así, a una gran parte de los fieles le faltará su dosis anual de vítores, mantos y momentos especiales del año, por mucho que en el mundo virtual no dejen de surgir iniciativas que mitiguen un sentimiento solo comparable a cuando la lluvia hace acto de presencia. “Aunque duela, estamos haciendo algo grande y cumpliendo con lo que nos toca”, concluye Romero.\n",
    "processed": [
        "seman",
        "sant",
        "año",
        "qued",
        "cas",
        "confin",
        "impuest",
        "crisis",
        "coronavirus",
        "dej",
        "hermandad",
        "cofrad",
        "fiel",
        "españ",
        "pis",
        "call",
        "saet",
        "pas",
        "tall",
        "band",
        "nazaren",
        "costaler",
        "balcon",
        "qued",
        "engalan",
        "pandemi",
        "cambi",
        "complet",
        "estamp",
        "habitual",
        "fervor",
        "religi",
        "transform",
        "lleg",
        "red",
        "social",
        "devocion",
        "apoder",
        "twitt",
        "facebook",
        "instagram",
        "youtub",
        "mis",
        "streaming",
        "hashtag",
        "miestaciondepenitenciaencas",
        "exager",
        "demasi",
        "accion",
        "mund",
        "aport",
        "vide",
        "retuit",
        "lleg",
        "mil",
        "tuits",
        "coment",
        "joaquin",
        "gonzalez",
        "herman",
        "real",
        "hermand",
        "rescat",
        "malag",
        "madrug",
        "sevillan",
        "epicentr",
        "seman",
        "sant",
        "ingeni",
        "digital",
        "agudiz",
        "primer",
        "viern",
        "sant",
        "pierd",
        "procesion",
        "actos",
        "liturg",
        "fiel",
        "compart",
        "fotograf",
        "vide",
        "años",
        "anterior",
        "reun",
        "torn",
        "direct",
        "instagram",
        "cant",
        "saet",
        "toc",
        "band",
        "sonor",
        "acompañ",
        "pas",
        "disposit",
        "movil",
        "convert",
        "prolong",
        "fe",
        "pes",
        "reconversion",
        "cuarenten",
        "felix",
        "rios",
        "herman",
        "hermand",
        "recuerd",
        "estacion",
        "penitent",
        "pas",
        "plan",
        "emergent",
        "sanitari",
        "volc",
        "carit",
        "esencial",
        "precis",
        "palabr",
        "signific",
        "crist",
        "conoc",
        "sevill",
        "cancel",
        "exhibicion",
        "public",
        "rios",
        "aclar",
        "emit",
        "mis",
        "direct",
        "youtub",
        "doming",
        "ram",
        "concit",
        "mill",
        "fiel",
        "vist",
        "person",
        "juev",
        "viern",
        "sab",
        "sant",
        "ofrec",
        "realiz",
        "especif",
        "conclu",
        "rez",
        "via",
        "crucis",
        "dej",
        "señal",
        "pinch",
        "basil",
        "dur",
        "procesion",
        "madrug",
        "puntualiz",
        "cualqu",
        "red",
        "social",
        "mayor",
        "devot",
        "espaci",
        "vener",
        "acostumbr",
        "exhib",
        "fech",
        "cofrad",
        "sentenci",
        "malag",
        "retransmit",
        "direct",
        "oracion",
        "parroc",
        "capill",
        "rez",
        "comunitari",
        "videoconferent",
        "herramient",
        "sirv",
        "reproduc",
        "virtual",
        "sentimient",
        "congreg",
        "mil",
        "person",
        "not",
        "activ",
        "reclusion",
        "particip",
        "gent",
        "intens",
        "sostien",
        "jos",
        "mar",
        "romer",
        "herman",
        "cofrad",
        "sentenci",
        "hashtag",
        "delasentent",
        "agolp",
        "tip",
        "recurs",
        "audiovisual",
        "proxim",
        "supl",
        "medi",
        "añad",
        "congreg",
        "men",
        "particip",
        "legionari",
        "modific",
        "plan",
        "antoni",
        "moren",
        "herman",
        "afirm",
        "dud",
        "volc",
        "red",
        "cit",
        "anual",
        "viv",
        "blanc",
        "baj",
        "crist",
        "desembarc",
        "legion",
        "custodi",
        "espaci",
        "digital",
        "situacion",
        "excepcional",
        "viv",
        "juev",
        "sant",
        "emit",
        "vide",
        "grab",
        "legionari",
        "destin",
        "liban",
        "cant",
        "novi",
        "muert",
        "guardi",
        "marin",
        "buqu",
        "juan",
        "sebastian",
        "elcan",
        "sum",
        "celebr",
        "onlin",
        "enton",
        "salv",
        "mariner",
        "unic",
        "hashtag",
        "yomequedoencas",
        "vei",
        "oportun",
        "cre",
        "situacion",
        "razon",
        "pequeñ",
        "dispon",
        "espaci",
        "recorr",
        "call",
        "hogar",
        "lapiz",
        "color",
        "man",
        "compart",
        "facebook",
        "pagin",
        "web",
        "pasion",
        "cofrad",
        "jesus",
        "nazaren",
        "caid",
        "zamor",
        "ciud",
        "habitu",
        "llen",
        "abiert",
        "concurs",
        "dibuj",
        "infantil",
        "intencion",
        "organiz",
        "favorec",
        "confin",
        "cas",
        "pint",
        "seman",
        "sant",
        "situacion",
        "especial",
        "preocup",
        "pandemi",
        "mundial",
        "requier",
        "aislamient",
        "domicili",
        "permit",
        "peligr",
        "familiar",
        "vecin",
        "amig",
        "mayor",
        "expon",
        "caid",
        "blog",
        "television",
        "particul",
        "local",
        "autonom",
        "recuper",
        "direct",
        "año",
        "repon",
        "relev",
        "estrategi",
        "incorpor",
        "pagin",
        "facebook",
        "junt",
        "consej",
        "cofrad",
        "alcal",
        "henar",
        "sevill",
        "cacer",
        "redifusion",
        "acerc",
        "procesion",
        "saldr",
        "crisis",
        "coronavirus",
        "seman",
        "sant",
        "reclu",
        "viv",
        "toc",
        "tip",
        "penitent",
        "zanj",
        "gonzalez",
        "humor",
        "col",
        "cas",
        "form",
        "divert",
        "profes",
        "devocion",
        "twitt",
        "whatsapp",
        "circul",
        "decen",
        "vide",
        "virgen",
        "pas",
        "balcon",
        "ayud",
        "cuerd",
        "son",
        "acord",
        "tipic",
        "procesion",
        "red",
        "social",
        "alberg",
        "cult",
        "dispar",
        "fiel",
        "falt",
        "dosis",
        "anual",
        "vitor",
        "mant",
        "moment",
        "especial",
        "año",
        "mund",
        "virtual",
        "dej",
        "surg",
        "inici",
        "mitig",
        "sentimient",
        "compar",
        "lluvi",
        "acto",
        "presenci",
        "duel",
        "grand",
        "cumpl",
        "toc",
        "conclu",
        "romer"
    ]
}