{
    "title": "Crece el número de empresas que prohíben a sus empleados utilizar Zoom para comunicarse",
    "subtitle": "Google ha vetado el uso de la ‘app’ de videollamadas en los dispositivos de la compañía, al igual que SpaceX, la NASA ",
    "author": "El País",
    "date": "2020-04-11",
    "time": "11:28",
    "content": "Desde que el confinamiento se extendió por todo el mundo, la popularidad de Zoom ha crecido tanto como sus polémicas relacionadas con la seguridad y la privacidad. La compañía de videollamadas está teniendo dificultades para proteger los datos personales de sus usuarios y para evitar fraudes y ciberataques, lo que ha empujado a un puñado de empresas a prohibir a sus empleados que la utilicen para comunicarse durante el teletrabajo. Entre ellas se encuentran Google, SpaceX y la NASA.\nLa semana pasada, Google envió un correo electrónico a sus trabajadores en el que se citaban las \"vulnerabilidades de seguridad\" de la app de videollamadas, según recoge Buzzfeed News, que ha hablado con Jose Castaneda, responsable de comunicación de Google. En el email se advertía de que Zoom dejaría de funcionar a partir de esta semana en los ordenadores de los empleados de Google.\nLa NASA ha seguido los mismos pasos y también prohíbe a sus trabajadores que usen la app de videollamadas en los dispositivos de la compañía. \"Los empleados y contratistas de la NASA tienen prohibido el uso de Zoom, no está permitido acceder a la app en ningún dispositivo proporcionado por la institución. Esto incluye todos los equipos provistos por el gobierno o cualquiera que se conecte a la red de la NASA, ya sean ordenadores de mesa, tabletas o móviles”, según recoge un comunicado de la institución publicado este jueves.\nUna de las primeras compañías en dar este paso fue SpaceX. Según la agencia Reuters, la tecnológica liderada por Elon Musk informó a sus empleados el pasado 2 de abril de que “quedaba prohibido usar Zoom”, citando “importantes problemas de privacidad y seguridad\". También informaba de que había deshabilitado la aplicación en los dispositivos de la empresa. Otra empresa que ha prohibido a sus trabajadores usar la aplicación es la compañía de telecomunicaciones filipina Smart Communications, que ha aclarado en un comunicado que es una decisión de alcance interno y que no ha bloqueado el uso de Zoom a sus clientes.\nLa preocupación por los fallos de seguridad y privacidad de Zoom también se ha extendido a organismos y gobiernos. Taiwán ha vetado su uso en todas las agencias gubernamentales. El ministerio de Exteriores alemán ha restringido la utilización de la plataforma a los ordenadores con conexión fija, según informa Reuters. El Senado de Estados Unidos ha pedido a sus miembros y a su personal que no usen sus servicios, según adelantó Financial Times. También el departamento de Educación de la ciudad de Nueva York comunicó esta semana a los colegios que deben dejar de emplear Zoom cuanto antes.\nEsta crisis ha llevado a Zoom a desarrollar un plan urgente de 90 días para reforzar sus protocolos de seguridad y privacidad. Como parte de este plan, la compañía ha creado un comité de asesores del que forman parte expertos de Netflix, Uber, HSBC y NTT Data, entre otros. También ha fichado como asesor externo al ex director de seguridad de Facebook, Alex Stamos, para que le ayude a resolver los problemas a los que se enfrentan.\n“La semana pasada hice un hilo en Twitter contando cuáles son los desafíos de seguridad para Zoom y cómo podían responder. Después, recibí una llamada de Eric Yuan, fundador y CEO de Zoom”, cuenta Stamos en una publicación del blog Medium. “Tienen un trabajo importante que hacer en seguridad de aplicaciones centrales, diseño criptográfico y seguridad de infraestructura”, continúa Stamos, que trabaja ahora de profesor adjunto en la Universidad de Stanford.\nZoom es una de las plataformas más utilizadas para hacer videollamadas: en los últimos 30 días se ha descargado más de cinco millones de veces, un 86% más de lo habitual, según el portal Crunchbase. Este aumento de popularidad ha multiplicado sus problemas de seguridad. En estas semanas, se han detectado algunas amenazas para la privacidad de quienes utilizan la app. Primero se supo que Zoom envía información de sus usuarios de forma automática a Facebook, incluso cuando los usuarios no tienen una cuenta en la red social.\nAdemás, un investigador de seguridad informática de Reino Unido ha descubierto una brecha de seguridad que permite a los ciberdelincuentes hacerse con las contraseñas de Windows. Y a la plataforma de videollamadas se le puede abrir también un frente judicial: la semana pasada se anunció que la fiscal general de Nueva York ha comenzado una investigación por sus prácticas de privacidad.\nLa app también ha atraído la atención de los trolls y está sufriendo múltiples sabotajes: el más habitual es que alguien se cuele en mitad de las reuniones y proyecte porno a pantalla completa. En otros casos las reuniones virtuales se han interrumpido con contenido violento y racista.<\nEste artículo ha sido actualizado para incluir más empresas y organismos que han prohibido o restringido el uso de Zoom.\n",
    "processed": [
        "confin",
        "extend",
        "mund",
        "popular",
        "zoom",
        "crec",
        "polem",
        "relacion",
        "segur",
        "privac",
        "compañ",
        "videollam",
        "dificultad",
        "proteg",
        "dat",
        "personal",
        "usuari",
        "evit",
        "fraud",
        "ciberataqu",
        "empuj",
        "puñ",
        "empres",
        "prohib",
        "emple",
        "utilic",
        "comunic",
        "teletrabaj",
        "encuentr",
        "googl",
        "spacex",
        "nas",
        "seman",
        "googl",
        "envi",
        "corre",
        "electron",
        "trabaj",
        "cit",
        "vulner",
        "segur",
        "app",
        "videollam",
        "recog",
        "buzzf",
        "news",
        "habl",
        "jos",
        "castaned",
        "respons",
        "comun",
        "googl",
        "email",
        "advert",
        "zoom",
        "dej",
        "funcion",
        "seman",
        "orden",
        "emple",
        "googl",
        "nas",
        "segu",
        "pas",
        "prohib",
        "trabaj",
        "usen",
        "app",
        "videollam",
        "disposit",
        "compañ",
        "emple",
        "contrat",
        "nas",
        "prohib",
        "zoom",
        "permit",
        "acced",
        "app",
        "disposit",
        "proporcion",
        "institu",
        "inclu",
        "equip",
        "provist",
        "gobiern",
        "cualqu",
        "conect",
        "red",
        "nas",
        "orden",
        "mes",
        "tablet",
        "movil",
        "recog",
        "comunic",
        "institu",
        "public",
        "juev",
        "primer",
        "compañ",
        "pas",
        "spacex",
        "agenci",
        "reuters",
        "tecnolog",
        "lider",
        "elon",
        "musk",
        "emple",
        "abril",
        "qued",
        "prohib",
        "zoom",
        "cit",
        "import",
        "problem",
        "privac",
        "segur",
        "inform",
        "deshabilit",
        "aplic",
        "disposit",
        "empres",
        "empres",
        "prohib",
        "trabaj",
        "aplic",
        "compañ",
        "telecomun",
        "filipin",
        "smart",
        "communications",
        "aclar",
        "comunic",
        "decision",
        "alcanc",
        "intern",
        "bloqu",
        "zoom",
        "client",
        "preocup",
        "fall",
        "segur",
        "privac",
        "zoom",
        "extend",
        "organ",
        "gobi",
        "taiwan",
        "vet",
        "agenci",
        "gubernamental",
        "ministeri",
        "exterior",
        "aleman",
        "restring",
        "utiliz",
        "plataform",
        "orden",
        "conexion",
        "fij",
        "inform",
        "reuters",
        "sen",
        "unid",
        "ped",
        "miembr",
        "personal",
        "usen",
        "servici",
        "adelant",
        "financial",
        "tim",
        "departament",
        "educ",
        "ciud",
        "york",
        "comunic",
        "seman",
        "colegi",
        "dej",
        "zoom",
        "crisis",
        "llev",
        "zoom",
        "desarroll",
        "plan",
        "urgent",
        "reforz",
        "protocol",
        "segur",
        "privac",
        "plan",
        "compañ",
        "cre",
        "comit",
        "asesor",
        "form",
        "expert",
        "netflix",
        "uber",
        "hsbc",
        "ntt",
        "dat",
        "fich",
        "asesor",
        "extern",
        "director",
        "segur",
        "facebook",
        "alex",
        "stam",
        "ayud",
        "resolv",
        "problem",
        "enfrent",
        "seman",
        "hic",
        "hil",
        "twitt",
        "cont",
        "desafi",
        "segur",
        "zoom",
        "pod",
        "respond",
        "recib",
        "llam",
        "eric",
        "yuan",
        "fundador",
        "ceo",
        "zoom",
        "stam",
        "public",
        "blog",
        "medium",
        "import",
        "segur",
        "aplic",
        "central",
        "diseñ",
        "criptograf",
        "segur",
        "infraestructur",
        "continu",
        "stam",
        "profesor",
        "adjunt",
        "univers",
        "stanford",
        "zoom",
        "plataform",
        "utiliz",
        "videollam",
        "descarg",
        "millon",
        "habitual",
        "portal",
        "crunchb",
        "aument",
        "popular",
        "multiplic",
        "problem",
        "segur",
        "seman",
        "detect",
        "amenaz",
        "privac",
        "utiliz",
        "app",
        "sup",
        "zoom",
        "envi",
        "inform",
        "usuari",
        "form",
        "automat",
        "facebook",
        "usuari",
        "red",
        "social",
        "investig",
        "segur",
        "informat",
        "rein",
        "unid",
        "descubiert",
        "brech",
        "segur",
        "permit",
        "ciberdelincuent",
        "hac",
        "contraseñ",
        "windows",
        "plataform",
        "videollam",
        "abrir",
        "frent",
        "judicial",
        "seman",
        "anunc",
        "fiscal",
        "york",
        "comenz",
        "investig",
        "practic",
        "privac",
        "app",
        "atraid",
        "atencion",
        "trolls",
        "sufr",
        "multipl",
        "sabotaj",
        "habitual",
        "algui",
        "cuel",
        "mit",
        "reunion",
        "proyect",
        "porn",
        "pantall",
        "complet",
        "cas",
        "reunion",
        "virtual",
        "interrump",
        "conten",
        "violent",
        "racist",
        "articul",
        "actualiz",
        "inclu",
        "empres",
        "organ",
        "prohib",
        "restring",
        "zoom"
    ]
}