{
    "title": "Cómo digitalizar con la cámara del móvil notas tomadas a mano y otras funciones de Google Lens",
    "subtitle": "La aplicación identifica monumentos, comidas o animales y traduce textos a partir de una fotografía. Pero necesitas buena caligrafía. Probamos su funcionamiento",
    "author": "Isabel Rubio",
    "date": "2020-05-08",
    "time": "10:55",
    "content": "Si tiene montones de apuntes, notas o manuscritos guardados en un cajón, a lo mejor ha llegado el momento de desempolvarlos. Google Lens ahora reconoce textos escritos a mano y permite copiarlos tanto en el móvil como directamente en el ordenador. Esta opción se presenta como una forma rápida de digitalizar todo tipo de escritos. Pero la magia de Google tiene sus límites: cuidado con la buena letra. Para que la aplicación reconozca lo que pone con precisión, debe estar escrito de forma clara. Con la cámara del móvil, Google Lens no solo identifica textos. También reconoce monumentos, prendas de ropa, libros, comidas o animales y ofrece información sobre ellos.\nLa nueva función para copiar textos escritos a mano ya está disponible para todos los usuarios con las apps correspondientes actualizadas. En Android, esta herramienta basada en machine learning se puede utilizar directamente a través de Google Lens, del asistente de Google o de Google Photos. Los usuarios de dispositivos iOS solo pueden acceder a través de esta última opción o con la aplicación de Google. Si se quiere copiar el texto al ordenador, también hay que tener iniciada una sesión con el mismo usuario en Google Chrome. \nUna vez abierto Google Lens, solo hay que apuntar con la cámara del móvil a la nota escogida. Automáticamente el smartphone escaneará el texto escrito a mano y saldrán unos recuadros alrededor del mismo. El usuario puede seleccionar el texto que le interese y escoger entre diferentes funciones: copiar texto, copiar en un ordenador, escuchar, traducir o buscar en Google. Si se selecciona la de copiar en el ordenador, se puede pegar directamente en aplicaciones como Google Docs.\nEl objetivo de Google es, literalmente, “ayudarte a ser más productivo en casa”. “Esto es ideal para copiar rápidamente notas escritas a mano (¡si las escribe con cuidado!) y pegarlas en su portátil sin tener que volver a escribirlas todas”, explica en su web. En general, la herramienta funciona bien. Lo hace mejor al enfocar poco texto que cuando se trata de hojas enteras. Además, si la letra no es del todo buena, reconoce mal algunas palabras o directamente no reconoce parte del texto.\nAntes de lanzar esta función, Google Lens ya permitía escanear textos escritos a ordenador. Esta opción resulta útil, por ejemplo, a la hora de guardar en tus contactos la información de una tarjeta de visita. También para copiar y pegar códigos complejos como la contraseña del wifi o guardar párrafos largos en el móvil. Y en viajes, ya que en el caso de que el texto esté en otro idioma es posible traducirlo al instante.\nEntre las novedades de Google Lens, también está la posibilidad de pedir a la herramienta que pronuncie el fragmento de texto escogido. En los últimos meses han aumentado en Google las búsquedas de “aprender un nuevo idioma”, según Google Trends. “Puedes usar Lens para practicar palabras o frases que son difíciles de decir. Seleccione el texto y toque el nuevo botón escuchar para escucharlo en voz alta. Descubra por fin cómo decir \"hipopótamo”, afirma la compañía.\nLa cámara de multireconocimiento de Google puede identificar prácticamente todo lo que un usuario tiene en su entorno —aunque a veces falla—. Monumentos, comida, plantas, animales… Y cuando no puede hacerlo, hace un barrido por la web y sugiere imágenes similares por si alguna tiene relación con lo que se intenta identificar. “Descubre qué clase de planta tiene tu amigo en su casa o la raza de aquel perro que viste en el parque”, se indica en la descripción de la aplicación.\nEsta herramienta también reconoce cuadros, libros, videojuegos o discos de música. Por ejemplo, La hora del baño, Después del baño o Pescadoras valencianas de Joaquín Sorolla. Libros como Tú no matarás de Julia Navarro, A sangre fría de Truman Capote o Homo Deus: Breve historia del mañana de Yuval Noah Harari. Videojuegos como Call of Duty: Black Ops o Super Mario Maker. Y también discos de música como ¿Quién nos va a salvar? de la M.O.D.A. o Cerrando puntos suspensivos de Rozalén. Tras sacar una foto a estos álbums, Google Lens ofrece información sobre las canciones que incluyen y da la opción de escucharlos en Youtube Music, Spotify o Deezer.\nCuando se fotografía un monumento, un restaurante o una tienda, la herramienta muestra valoraciones, horarios, datos históricos y otros detalles. Y va más allá. Con hacer una fotografía a una chaqueta, un vestido o un bolso que le haya llamado la atención, la herramienta muestra en Internet resultados similares. También lo hace con muebles y otros objetos de decoración. E incluso permite escoger el rango de precio del que se quieren consultar resultados.\nEn restaurantes, además de identificar comidas, ayuda a elegir qué pedir. El típico “qué me recomienda” que normalmente se consulta al camarero, se convierte así en una pregunta abierta a cualquier usuario de Internet. Google Lens sirve para conocer los platos más populares de la carta de un restaurante según las reseñas de Google Maps. Además, como detecta el texto del menú, se puede utilizar cuando no se conoce algún alimento o si está escrito en otro idioma.\n",
    "tags": [
        "Tecnología",
        "Apps",
        "Google"
    ],
    "processed_tags": [
        "tecnologia",
        "apps",
        "google",
        "google",
        "texto",
        "lens",
        "copiar",
        "herramienta"
    ],
    "processed": [
        "monton",
        "apunt",
        "not",
        "manuscrit",
        "guard",
        "cajon",
        "lleg",
        "desempolv",
        "googl",
        "lens",
        "reconoc",
        "text",
        "escrit",
        "man",
        "permit",
        "copi",
        "movil",
        "direct",
        "orden",
        "opcion",
        "present",
        "form",
        "rap",
        "digitaliz",
        "tip",
        "escrit",
        "magi",
        "googl",
        "limit",
        "cuid",
        "letr",
        "aplic",
        "reconozc",
        "pon",
        "precision",
        "escrit",
        "form",
        "clar",
        "cam",
        "movil",
        "googl",
        "lens",
        "identif",
        "text",
        "reconoc",
        "monument",
        "prend",
        "rop",
        "libr",
        "com",
        "animal",
        "ofrec",
        "inform",
        "funcion",
        "copi",
        "text",
        "escrit",
        "man",
        "dispon",
        "usuari",
        "apps",
        "correspondient",
        "actualiz",
        "andro",
        "herramient",
        "bas",
        "machin",
        "learning",
        "utiliz",
        "direct",
        "googl",
        "lens",
        "asistent",
        "googl",
        "googl",
        "phot",
        "usuari",
        "disposit",
        "ios",
        "acced",
        "opcion",
        "aplic",
        "googl",
        "copi",
        "text",
        "orden",
        "inici",
        "sesion",
        "usuari",
        "googl",
        "chrom",
        "abiert",
        "googl",
        "lens",
        "apunt",
        "cam",
        "movil",
        "not",
        "escog",
        "automat",
        "smartphon",
        "escan",
        "text",
        "escrit",
        "man",
        "saldran",
        "recuadr",
        "usuari",
        "seleccion",
        "text",
        "interes",
        "escog",
        "funcion",
        "copi",
        "text",
        "copi",
        "orden",
        "escuch",
        "traduc",
        "busc",
        "googl",
        "seleccion",
        "copi",
        "orden",
        "peg",
        "direct",
        "aplic",
        "googl",
        "docs",
        "objet",
        "googl",
        "literal",
        "ayudart",
        "product",
        "cas",
        "ideal",
        "copi",
        "rapid",
        "not",
        "escrit",
        "man",
        "escrib",
        "cuid",
        "peg",
        "portatil",
        "volv",
        "escrib",
        "explic",
        "web",
        "herramient",
        "funcion",
        "enfoc",
        "text",
        "hoj",
        "enter",
        "letr",
        "reconoc",
        "palabr",
        "direct",
        "reconoc",
        "text",
        "lanz",
        "funcion",
        "googl",
        "lens",
        "permit",
        "escan",
        "text",
        "escrit",
        "orden",
        "opcion",
        "result",
        "util",
        "hor",
        "guard",
        "contact",
        "inform",
        "tarjet",
        "visit",
        "copi",
        "peg",
        "codig",
        "complej",
        "contraseñ",
        "wifi",
        "guard",
        "parraf",
        "larg",
        "movil",
        "viaj",
        "cas",
        "text",
        "idiom",
        "traduc",
        "instant",
        "novedad",
        "googl",
        "lens",
        "posibil",
        "ped",
        "herramient",
        "pronunci",
        "fragment",
        "text",
        "escog",
        "mes",
        "aument",
        "googl",
        "busqued",
        "aprend",
        "idiom",
        "googl",
        "trends",
        "pued",
        "lens",
        "practic",
        "palabr",
        "fras",
        "dificil",
        "seleccion",
        "text",
        "toqu",
        "boton",
        "escuch",
        "escuch",
        "voz",
        "alta",
        "descubr",
        "hipopotam",
        "afirm",
        "compañ",
        "cam",
        "multireconoc",
        "googl",
        "identific",
        "practic",
        "usuari",
        "entorn",
        "fall",
        "monument",
        "com",
        "plant",
        "animal",
        "barr",
        "web",
        "sugier",
        "imagen",
        "similar",
        "relacion",
        "identific",
        "descubr",
        "clas",
        "plant",
        "amig",
        "cas",
        "raz",
        "perr",
        "vist",
        "parqu",
        "indic",
        "descripcion",
        "aplic",
        "herramient",
        "reconoc",
        "cuadr",
        "libr",
        "videojueg",
        "disc",
        "music",
        "hor",
        "bañ",
        "bañ",
        "pescador",
        "valencian",
        "joaquin",
        "soroll",
        "libr",
        "mat",
        "juli",
        "navarr",
        "sangr",
        "fri",
        "trum",
        "capot",
        "hom",
        "deus",
        "histori",
        "mañan",
        "yuval",
        "noah",
        "harari",
        "videojueg",
        "call",
        "of",
        "duty",
        "black",
        "ops",
        "sup",
        "mari",
        "mak",
        "disc",
        "music",
        "salv",
        "cerr",
        "punt",
        "suspens",
        "rozalen",
        "sac",
        "fot",
        "albums",
        "googl",
        "lens",
        "ofrec",
        "inform",
        "cancion",
        "inclu",
        "opcion",
        "escuch",
        "youtub",
        "music",
        "spotify",
        "deez",
        "fotograf",
        "monument",
        "restaur",
        "tiend",
        "herramient",
        "muestr",
        "valor",
        "horari",
        "dat",
        "histor",
        "detall",
        "alla",
        "fotograf",
        "chaquet",
        "vest",
        "bols",
        "llam",
        "atencion",
        "herramient",
        "muestr",
        "internet",
        "result",
        "similar",
        "muebl",
        "objet",
        "decor",
        "permit",
        "escog",
        "rang",
        "preci",
        "quier",
        "consult",
        "result",
        "restaur",
        "identific",
        "com",
        "ayud",
        "eleg",
        "ped",
        "tipic",
        "recomiend",
        "normal",
        "consult",
        "camarer",
        "conviert",
        "pregunt",
        "abiert",
        "usuari",
        "internet",
        "googl",
        "lens",
        "sirv",
        "plat",
        "popular",
        "cart",
        "restaur",
        "reseñ",
        "googl",
        "maps",
        "detect",
        "text",
        "menu",
        "utiliz",
        "conoc",
        "aliment",
        "escrit",
        "idiom"
    ]
}