{
    "title": "“Me he sentido muy perdida”: así es empezar un nuevo empleo teletrabajando durante el confinamiento",
    "subtitle": "Quienes empiezan trabajando en la distancia apenas conocen a sus compañeros ni las dinámicas de trabajo de la empresa",
    "author": "M. Victoria S. Nadal",
    "date": "2020-05-19",
    "time": "22:30",
    "content": "Aunque la pandemia ha dejado paralizado el mercado laboral, hay quien ha conseguido cambiar de empleo inmediatamente antes o durante el confinamiento. Apenas conocen a sus compañeros o las dinámicas de trabajo de su nueva empresa y han tenido que formar parte de un equipo nuevo trabajando desde casa. ¿Cómo ha sido este proceso para ellos? Según los expertos, teletrabajar en estas circunstancias no tiene que suponer necesariamente un descenso en la productividad, aunque sí puede dificultar la conexión con el resto de compañeros.\n“Es muy duro, yo me he sentido muy perdida. Cuando empecé a trabajar desde casa no conocía a mis compañeros, solo el nombre de quien se sentaba a mi lado en los pocos días que fui a la oficina. No tengo claras mis funciones, temo que prescindan de mí y no sé cómo gestionar todo esto porque no conozco la empresa ni tengo a nadie de confianza en el trabajo a quien contárselo”, explica Lidia, de 43 años, que consiguió un empleo nuevo en una agencia de márketing a finales de febrero y prefiere no dar su nombre y apellidos reales.\nAntes de este empleo, Lidia trabajaba con un equipo donde cada uno de sus miembros vivía en una parte del mundo. Cambió, precisamente, porque le apetecía sentirse parte de un equipo y tener un sitio al que ir a trabajar todos los días. “Dos semanas después, ya estaba otra vez en casa con el moño y los leggins, y totalmente perdida”, cuenta. Más que la productividad, lo que le afecta es la falta de feedback en sus relaciones laborales.\n“No sé cómo son mis compañeros, de qué pie cojea cada uno, si les caigo bien o si encajo con ellos”, lamenta. Interactuar a través de mensajes de texto, correos y videollamadas hace que sea más difícil tener una idea de quién es alguien. “Si trabajas en remoto, una sonrisa o una mirada amable se cambian por detalles como la forma de iniciar un correo, cómo se despide esa persona o si utiliza emoticonos. Esto nos puede dar pistas del lugar que estamos ocupando en el grupo. La parte emocional ahora es muy sutil”, cuenta Ovidio Peñalver, psicólogo sanitario y autor de Emociones colectivas.\nEn condiciones normales, la comunicación no verbal da señales sobre cómo son quienes tenemos alrededor. “Al empezar a trabajar de manera virtual es más complicado palpar la cultura informal de la compañía”, cuenta Peñalver. El experto explica que faltan “momentos informales de socialización” que sí suceden en la oficina, como cuando te cruzas con alguien en la máquina de café, en el ascensor o a la hora de la comida. “Son espacios en los que se habla de cosas que van más allá del trabajo. La falta de estos espacios hace que el proceso de socialización sea más lento”, explica Peñalver.\nCuando trabajamos a distancia también es más probable que solo nos comuniquemos con nuestros compañeros virtuales cuando tengamos una razón para hacerlo. Es algo que sí ha notado María, de 42 años, que trabaja para una editorial y prefiere no dar su apellido. Empezó en su nuevo puesto una semana antes de que se declarara el estado de alarma y, cuenta por teléfono, no le ha costado demasiado adaptarse a trabajar desde casa porque antes de este trabajo ya estuvo más de cuatro años como freelance. “No creo que suponga un problema para la productividad: el día está muy bien organizado y la comunicación es efectiva”, explica María.\nDurante la semana anterior al confinamiento, la primera semana en su nuevo puesto, aprovechó para compartir tiempo con algunos de sus compañeros, lo que facilitó que tuviera una primera toma de contacto con ellos en persona. Ahora, cuenta, “las conversaciones son solo de trabajo, aunque la situación actual ha establecido una nueva dinámica en la que se pregunta mucho si todo está bien o se desea que así sea”, cuenta María. “Pero lo haces como un preámbulo, y enseguida entras a la reunión: tienes que optimizar mucho el tiempo e intentar ser eficiente”.\nMás allá de la productividad, cuidar la relación con otros compañeros es algo que interesa también a la empresa: las investigaciones realizadas hasta la fecha han demostrado que cuando los empleados tienen amigos en el trabajo obtienen mejores resultados y están más comprometidos con su labor. Y los jefes tienen un papel crítico cuando todos están teletrabajando. “Tu responsable tiene que presentarte al equipo, organizar reuniones, dejar claras las normas, los procedimientos y la jerarquía”, explica Peñalver.\nSi esto no es así, puede que al empleado les pase lo que a Lidia: “Durante este tiempo he cumplido mi horario a rajatabla y he sido proactiva buscando cosas que hacer. Pero he echado en falta que alguien me guiara. También entiendo que mis superiores están gestionando una situación muy compleja y que no podía molestar. Han despedido a gente estas semanas y yo prefiero pasar desapercibida”. Ante esta situación, Peñalver recomienda no “autoaislarse, ser proactivo y preguntar al responsable directo sin ser pesado”.\n",
    "tags": [
        "Tecnología"
    ],
    "processed_tags": [
        "tecnologia",
        "compañeros",
        "explica",
        "peñalver",
        "equipo",
        "casa"
    ],
    "processed": [
        "pandemi",
        "dej",
        "paraliz",
        "merc",
        "laboral",
        "consegu",
        "cambi",
        "inmediat",
        "confin",
        "conoc",
        "compañer",
        "dinam",
        "empres",
        "form",
        "equip",
        "trabaj",
        "cas",
        "proces",
        "expert",
        "teletrabaj",
        "circunst",
        "supon",
        "necesari",
        "descens",
        "product",
        "dificult",
        "conexion",
        "rest",
        "dur",
        "sent",
        "perd",
        "empec",
        "conoc",
        "nombr",
        "sent",
        "oficin",
        "clar",
        "funcion",
        "tem",
        "prescind",
        "gestion",
        "conozc",
        "confianz",
        "cont",
        "explic",
        "lidi",
        "años",
        "consigu",
        "agenci",
        "marketing",
        "final",
        "febrer",
        "prefier",
        "apell",
        "real",
        "trabaj",
        "miembr",
        "viv",
        "mund",
        "camb",
        "precis",
        "apetec",
        "sent",
        "siti",
        "seman",
        "moñ",
        "leggins",
        "total",
        "afect",
        "falt",
        "feedback",
        "relacion",
        "laboral",
        "pie",
        "coje",
        "caig",
        "encaj",
        "lament",
        "interactu",
        "mensaj",
        "text",
        "corre",
        "videollam",
        "dificil",
        "ide",
        "algui",
        "remot",
        "sonris",
        "mir",
        "amabl",
        "cambi",
        "detall",
        "form",
        "inici",
        "corre",
        "despid",
        "person",
        "utiliz",
        "emoticon",
        "pist",
        "ocup",
        "grup",
        "emocional",
        "sutil",
        "ovidi",
        "peñalv",
        "psicolog",
        "sanitari",
        "autor",
        "emocion",
        "colect",
        "condicion",
        "normal",
        "comun",
        "verbal",
        "señal",
        "empez",
        "virtual",
        "complic",
        "palp",
        "cultur",
        "informal",
        "compañ",
        "expert",
        "falt",
        "moment",
        "informal",
        "socializ",
        "suced",
        "cruz",
        "maquin",
        "caf",
        "ascensor",
        "hor",
        "com",
        "espaci",
        "alla",
        "lent",
        "distanci",
        "probabl",
        "comuniqu",
        "virtual",
        "razon",
        "not",
        "mar",
        "editorial",
        "apell",
        "empez",
        "puest",
        "seman",
        "declar",
        "alarm",
        "telefon",
        "cost",
        "adapt",
        "freelanc",
        "supong",
        "problem",
        "organiz",
        "efect",
        "aprovech",
        "compart",
        "facilit",
        "tom",
        "contact",
        "convers",
        "situacion",
        "actual",
        "establec",
        "dinam",
        "pregunt",
        "dese",
        "preambul",
        "entras",
        "reunion",
        "optimiz",
        "eficient",
        "cuid",
        "relacion",
        "interes",
        "investig",
        "realiz",
        "fech",
        "demostr",
        "emple",
        "amig",
        "obtien",
        "mejor",
        "result",
        "compromet",
        "labor",
        "jef",
        "papel",
        "critic",
        "teletrabaj",
        "respons",
        "presentart",
        "organiz",
        "reunion",
        "dej",
        "norm",
        "proced",
        "jerarqu",
        "emple",
        "pas",
        "cumpl",
        "horari",
        "rajatabl",
        "proactiv",
        "busc",
        "echad",
        "gui",
        "entiend",
        "superior",
        "gestion",
        "complej",
        "pod",
        "molest",
        "desped",
        "gent",
        "prefier",
        "pas",
        "desapercib",
        "recomiend",
        "autoaisl",
        "proactiv",
        "pregunt",
        "direct",
        "pes"
    ]
}