{
    "title": "Contagios en la oficina: las empresas piden la ‘app’ de rastreo que el Gobierno no se decide a lanzar",
    "subtitle": "Las comunidades autónomas también presionan para avanzar en una aplicación que Sanidad no ve clara",
    "author": "Jordi Pérez Colomé",
    "date": "2020-05-16",
    "time": "08:30",
    "content": "El lento proceso de vuelta a la normalidad requiere soluciones nuevas. Las empresas que han tenido que cerrar aspiran evitar tener que hacerlo de nuevo. Una herramienta muy comentada en las últimas semanas ha sido la app de rastreo, que permite saber con quién ha estado una persona que luego es positiva por covid. Varios gobiernos de todo el mundo prueban sus versiones de la app y Google y Apple han ofrecido un sistema que permite interoperabilidad más allá de fronteras.\nEn España el Gobierno no termina de confiar en la tecnología para rastrear contactos. Ante sus dudas, las empresas y las comunidades autónomas están intentando buscar sus propios caminos. No es una solución fácil ni deseable porque una de las claves de una app así es que funcione entre territorios. En Europa, el protocolo que de momento más países han asumido se llama DP3T y lo lidera una ingeniera española, Carmela Troncoso, investigadora en la Universidad Politécnica de Lausana.\nEl pasado martes por la tarde un grupo heterogéneo de representantes e interesados de varias comunidades autónomas participaron en una videoconferencia con Troncoso y miembros de su equipo. El motivo era, según la convocatoria, que “habían recibido diversas peticiones y preguntas sobre el desarrollo de DP3T desde España” y querían “coordinar los esfuerzos, asegurar la interoperabilidad y afrontar cuestiones de gobernanza”. La decisión última sigue en manos del Gobierno, pero mientras no llega su veredicto y ante sus dudas, el resto sigue avanzando.\nEn la videoconferencia estaba Óscar Lage, responsable de ciberseguridad y blockchain de Tecnalia, un centro de investigación sin ánimo de lucro con sede en el País Vasco. En sus dos móviles, Lage ya lleva una versión de la app emitiendo señales de bluetooth con el protocolo de DP3T, junto por ahora a un centenar de colegas de su organización. El próximo viernes empezarán el test con grupos de los 1.400 empleados de Tecnalia y pronto también de la empresa Ibermática, colaboradores en el proyecto. El Gobierno vasco está interesado en la app para lo que llaman el Proyecto de Reanudación Productiva de Euskadi. Tecnalia también ha hablado con otros Gobiernos, entre ellos el español; entre sus patronos está el Ministerio de Industria. “Pero han venido muchas empresas preguntándonos, porque estarían muy contentas de probar esto en sus sedes”, dice Lage.\nEstas apps funcionan a través de bluetooth: los móviles emiten y reciben códigos anónimos de la gente que está a su alrededor durante un número determinado de minutos. Si días después una persona da positivo, sube a un servidor los códigos que ha mandado y la gente que ha estado cerca recibe una alerta en el móvil. Nadie ha comprobado si este sistema es realmente eficaz en una pandemia ni tampoco se sabe cuánta gente debería llevarlo en su móvil para que fuera útil. Pero menos es nada: “Las apps podrían evitar un segundo confinamiento. Hay que hacer pilotos, pero son la promesa más creíble: rastreo manual más el apoyo de apps para alerta temprana”, dice Gemma Galdón, experta en políticas tecnológicas y directora de Eticas Research & Consulting.\nSegún Lage, la creciente necesidad ahora nace de la ausencia por el momento de una alternativa mejor: “Si tenemos la suerte de tener una app gubernamental con una adopción grande y empieza ser útil, las empresas podrán retirar la suya. Mientras eso no ocurra, que pueden ser semanas, meses o quizá nunca llegue, las empresas quieren ponerle un equipo de protección individual (EPI) a sus empleados y esto lo es”, dice.\nJunto a las empresas, hay gobiernos autonómicos que, quizá por la proximidad del verano, ven más necesario tener herramientas que puedan ayudar a dar confianza a los ciudadanos. “El futuro debería de estar en apps interoperables y nos jugamos mucho como país de turismo, lo mejor sería tenerla interoperable con el resto de países. Esto puede determinar que haya gente que se atreva o no a venir a España. Si un alemán quiere venir a España de vacaciones igual le da más tranquilidad, si esto triunfa”, dice Lage.\nLa falta de ejemplos exitosos y quizá la complejidad técnica del sistema en que se basa el funcionamiento de la aplicación asusta a algunos gobiernos. “En varios países las autoridades de sanidad son reacias a la tecnología. Por un lado, porque están desbordados, por otro porque se prometió que las apps de autodiagnóstico serían útiles y no han tenido apenas impacto (al margen de problemas legales)”, dice Galdón, que asesora a diez países europeos y latinoamericanos en la adopción de estas tecnologías.\nEso no impide que las empresas lo vean como una opción. “Algunas empresas vienen y nos dicen que ‘eso que está empezando a hacer el Gobierno lo quiero yo’ y en este caso es porque quieren que si se infecta alguien en una línea de producción no retirar toda la línea o cerrar toda la planta”, explica Lage.\nLos problemas que afronta una iniciativa como la de Tecnalia para llevar una app pensada para millones de personas a empresas son complejos. Primero, Google y Apple han propuesto su sistema para una autoridad sanitaria por país, a no ser que un gobierno les diga que en su país el desarrollo será regional. Sin usar el sistema de las dos compañías que controlan la mayoría de móviles del mundo será más difícil que el bluetooth funcione bien sin comerse la batería mientras el usuario tiene el móvil en reposo o usa otras aplicaciones. En Android hay trucos para lograrlo, con los iPhones es casi imposible, como están comprobando ya algunos gobiernos.\nLa app tampoco aparecería en principio en las App o Play Stores, aunque eso también sería solucionable porque hay software de gestión de dispositivos móviles que permite mandar apps a móviles determinados. Además, en el protocolo de DP3T solo el usuario sabe que ha estado cerca de alguien que hoy es positivo. ¿Sería eso suficiente para una empresa? “El protocolo de la mayoría de empresas es que si recibes una alerta se lo comuniques al departamento de riesgos laborales”, dice Lage. Pero hay empresas que quieren más seguridad. Para eso, en Tecnalia están ya imaginando soluciones. “Estamos experimentando. Hemos hecho un artículo científico sobre cómo se podría, usando técnicas criptográficas, saber a cuántos usuarios se ha alertado sin saber quiénes son. A las empresas con las que hemos hablado les interesa saber cuántos”, dice Lage.\nEvidentemente, Tecnalia no es la única empresa que trabaja en el desarrollo de sistemas así. En España hay al menos otra organización que está probando este protocolo. Pero en el extranjero los ejemplos se multiplican. En el puerto de Amberes, prueban con brazaletes que avisan de la cercanía excesiva de un compañero. En Estados Unidos, Ford prueba con pulseras similares de Samsung. Todos estos dispositivos pueden usarse a su vez para rastreo de contactos.\nEl aspecto legal de hacer que los empleados lleven esta app en sus dispositivos tampoco será sencillo para las empresas. “Si lo tienen que ‘imponer’ tienen que agarrarse a algo y ese algo no es el consentimiento”, dice Jorge García Herrero, abogado especializado en privacidad. “Podría ser la relación contractual, la obligación legal o también pueden intentar apelar al interés vital o general, que es por donde iría yo, por interés legítimo empresarial. Pero la empresa tiene que mojarse en una evaluación de impacto previa, salvo que aleguen que los datos son anónimos y veo difícil sostener que la empresa no será capaz de identificar al trabajador que active las alarmas”, explica.\n",
    "tags": [
        "Tecnología",
        "Apps",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Privacidad internet",
        "Turismo",
        "Empresas",
        "Comunidades autónomas"
    ],
    "processed_tags": [
        "tecnologia",
        "apps",
        "coronavirus",
        "coronavirus covid-19",
        "privacidad internet",
        "turismo",
        "empresas",
        "comunidades autonomas",
        "empresas",
        "app",
        "lage",
        "tecnalia",
        "apps"
    ],
    "processed": [
        "lent",
        "proces",
        "vuelt",
        "normal",
        "requier",
        "solucion",
        "empres",
        "cerr",
        "aspir",
        "evit",
        "herramient",
        "coment",
        "seman",
        "app",
        "rastre",
        "permit",
        "person",
        "posit",
        "cov",
        "gobi",
        "mund",
        "prueb",
        "version",
        "googl",
        "apple",
        "ofrec",
        "sistem",
        "interoper",
        "alla",
        "fronter",
        "españ",
        "gobiern",
        "termin",
        "confi",
        "tecnolog",
        "rastr",
        "contact",
        "dud",
        "comun",
        "autonom",
        "intent",
        "busc",
        "camin",
        "solucion",
        "facil",
        "deseabl",
        "clav",
        "funcion",
        "territori",
        "europ",
        "protocol",
        "pais",
        "asum",
        "llam",
        "dp3t",
        "lider",
        "ingen",
        "español",
        "carmel",
        "troncos",
        "investig",
        "univers",
        "politecn",
        "lausan",
        "mart",
        "grup",
        "heterogene",
        "represent",
        "interes",
        "particip",
        "videoconferent",
        "miembr",
        "equip",
        "motiv",
        "convocatori",
        "recib",
        "divers",
        "peticion",
        "pregunt",
        "desarroll",
        "quer",
        "coordin",
        "esfuerz",
        "asegur",
        "afront",
        "cuestion",
        "gobern",
        "decision",
        "man",
        "lleg",
        "veredict",
        "rest",
        "avanz",
        "oscar",
        "lag",
        "respons",
        "cibersegur",
        "blockchain",
        "tecnali",
        "centr",
        "investig",
        "anim",
        "lucr",
        "sed",
        "pais",
        "vasc",
        "movil",
        "version",
        "emit",
        "señal",
        "bluetooth",
        "centen",
        "coleg",
        "organiz",
        "viern",
        "empez",
        "test",
        "grup",
        "emple",
        "empres",
        "ibermat",
        "colabor",
        "proyect",
        "interes",
        "llam",
        "reanud",
        "product",
        "euskadi",
        "habl",
        "patron",
        "ministeri",
        "industri",
        "ven",
        "pregunt",
        "content",
        "prob",
        "sed",
        "apps",
        "funcion",
        "emit",
        "recib",
        "codig",
        "anon",
        "gent",
        "numer",
        "determin",
        "minut",
        "posit",
        "sub",
        "servidor",
        "mand",
        "recib",
        "alert",
        "movil",
        "comprob",
        "realment",
        "eficaz",
        "pandemi",
        "deb",
        "llev",
        "util",
        "confin",
        "pilot",
        "promes",
        "creibl",
        "manual",
        "apoy",
        "tempran",
        "gemm",
        "galdon",
        "expert",
        "polit",
        "tecnolog",
        "director",
        "etic",
        "research",
        "consulting",
        "crecient",
        "neces",
        "nac",
        "ausenci",
        "altern",
        "suert",
        "gubernamental",
        "adopcion",
        "grand",
        "empiez",
        "retir",
        "ocurr",
        "mes",
        "lleg",
        "quier",
        "pon",
        "proteccion",
        "individual",
        "epi",
        "autonom",
        "proxim",
        "veran",
        "necesari",
        "herramient",
        "pued",
        "ayud",
        "confianz",
        "ciudadan",
        "futur",
        "interoper",
        "jug",
        "turism",
        "ten",
        "interoper",
        "determin",
        "atrev",
        "ven",
        "aleman",
        "vacacion",
        "tranquil",
        "triunf",
        "falt",
        "ejempl",
        "exit",
        "complej",
        "tecnic",
        "bas",
        "funcion",
        "aplic",
        "asust",
        "autor",
        "sanid",
        "reaci",
        "desbord",
        "promet",
        "autodiagnost",
        "util",
        "impact",
        "marg",
        "problem",
        "legal",
        "asesor",
        "diez",
        "europe",
        "latinoamerican",
        "tecnolog",
        "impid",
        "vean",
        "opcion",
        "vien",
        "empez",
        "quier",
        "cas",
        "infect",
        "algui",
        "line",
        "produccion",
        "plant",
        "explic",
        "afront",
        "inici",
        "pens",
        "millon",
        "person",
        "complej",
        "propuest",
        "autor",
        "sanitari",
        "dig",
        "regional",
        "compañ",
        "control",
        "mayor",
        "dificil",
        "com",
        "bat",
        "usuari",
        "repos",
        "aplic",
        "andro",
        "truc",
        "logr",
        "iphon",
        "impos",
        "comprob",
        "aparec",
        "principi",
        "play",
        "stor",
        "solucion",
        "softwar",
        "gestion",
        "disposit",
        "mand",
        "determin",
        "suficient",
        "recib",
        "comuniqu",
        "departament",
        "riesg",
        "laboral",
        "segur",
        "imagin",
        "experiment",
        "articul",
        "cientif",
        "usand",
        "tecnic",
        "criptograf",
        "usuari",
        "alert",
        "interes",
        "evident",
        "unic",
        "sistem",
        "prob",
        "extranjer",
        "multiplic",
        "puert",
        "amber",
        "brazalet",
        "avis",
        "cercan",
        "exces",
        "compañer",
        "unid",
        "ford",
        "prueb",
        "pulser",
        "similar",
        "samsung",
        "usars",
        "aspect",
        "llev",
        "sencill",
        "impon",
        "agarr",
        "consent",
        "jorg",
        "garc",
        "herrer",
        "abog",
        "especializ",
        "privac",
        "relacion",
        "contractual",
        "oblig",
        "apel",
        "interes",
        "vital",
        "iri",
        "legitim",
        "empresarial",
        "moj",
        "evalu",
        "previ",
        "aleg",
        "dat",
        "veo",
        "sosten",
        "capaz",
        "identific",
        "trabaj",
        "activ",
        "alarm"
    ]
}