{
    "title": "“No entiendo ni mi letra” ¿Mató la tecnología a la caligrafía?",
    "subtitle": "La expansión de los dispositivos electrónicos relega a la escritura manual y suscita un debate sobre su utilidad para el desarrollo cerebral",
    "author": "Ana Bulnes",
    "date": "2020-05-09",
    "time": "22:27",
    "content": "En febrero de 2011, durante una entrevista en televisión, una persona del público le preguntó a Mariano Rajoy por su propuesta de medidas para crear empleo. El entonces candidato a la presidencia del Gobierno miró los papeles que tenía en la mesa y se excusó. “Me ha pasado una cosa verdaderamente notable”, dijo, “y es que lo he escrito aquí y no entiendo mi letra”.\nEl incidente causó mucha mofa en el momento, pero, a juzgar por un estudio realizado en Reino Unido por la compañía Docmail en junio de 2012, Mariano Rajoy no estaba solo en su lucha por descifrar su propia caligrafía: un tercio de los 2.000 encuestados que aún escribían a mano confesaban tener problemas a veces para entender lo que habían escrito.\nEl acto de anotar algo con un bolígrafo o un lápiz en un papel parece estar convirtiéndose en algo obsoleto. Más allá de la lista de la compra, que un 80% de los españoles aún hace a mano según un estudio de Ipsos, la escritura analógica es cada vez menos frecuente. Ese mismo estudio, realizado en 2016, decía que el 75% de los españoles no escribe a mano con regularidad. Y no es que no se escriba: sí se hace, pero en un teclado o en la pantalla del smartphone.\nLos emails primero y las redes sociales y las apps de mensajería instantánea después fueron sustituyendo las cartas y las postales (según datos de la Comisión Nacional de los Mercados y la Competencia, el 74,3% de los españoles no envió ni recibió ninguna carta o postal de otro particular durante la segunda mitad de 2018). Dejar notas parece también innecesario cuando puedes enviar un WhatsApp y tomar apuntes es más rápido en el teclado de un portátil para una generación que llegó a la universidad con sus habilidades mecanógrafas ya desarrolladas. ¿Los recordatorios en forma de post-it, las anotaciones en la agenda, nuestro propio diario? Como decía Steve Jobs —en una cita que por evidente suena a antigua—, “there’s an app for that”. Hay una aplicación para eso.\nMucha gente tiene la sensación de que, ahora que escribe menos, tiene peor letra. Sería fácil concluir que a esos dos hechos, escribir poco y una mala caligrafía, los une una relación causal, pero no todo el mundo está de acuerdo. Anna Coll, directora del Estudio Deletras de caligrafía y creatividad, señala que la letra no empeora \"por escribir poco\", sino \"por haber aprendido o practicado mal\".\nAprender mal a escribir es, según la experta, algo habitual. \"El sistema español utiliza un patrón muy redondo para las letras, y no permite levantar el lápiz\", asegura. Esto provoca que no haya \"ritmo\" en la escritura y no se aprendan ligaduras. Al coger velocidad, algo habitual al tomar apuntes, la letra \"se suele vencer a la derecha y deformarse\". Es decir, uno puede tener buena letra —entendida como bonita y legible— en primaria, cuando escribe más despacio, pero es más difícil que esta sobreviva tras etapas educativas superiores.\nLa falta de práctica no influye tanto en el resultado final, la caligrafía, como en lo que sentimos cuando nos ponemos a escribir a mano: cansancio, cierta sensación de rareza, e incluso dolor. La fisioterapeuta Raquel Cantero, doctora por la Universidad de Málaga y especialista en la mano, apunta que en esa fatiga que notamos al escribir influyen sobre todo \"factores posturales\", pero que \"el cambio generacional que estamos viendo en los últimos años respecto al uso de la tecnología\", donde cada vez \"escribimos menos\", podría ser \"un factor añadido\".\nEsa poca práctica también puede influir, según Cantero, en que escribamos más despacio. Y cuanto más despacio se escribe “más probabilidad de que aparezca dolor”. Además, al escribir a mano es necesario mantener un “ángulo de extensión de muñeca” adecuado. El no mantenerlo podría ser, señala la experta, una de las causas por las cuales nos parece que nuestra letra cambia.\nDesde 2016, la asignatura de caligrafía es opcional y no obligatoria para los escolares finlandeses. Cuando se anunció la medida a finales de 2014 se armó mucho revuelo, ya que muchos medios entendieron y difundieron que los niños ya no iban a aprender a escribir a mano. En realidad, lo que se relegó a asignatura optativa fue la llamada caligrafía simplificada, la clásica letra enlazada con la que los niños aprenden a escribir. Los niños y niñas finlandeses aprenden ahora únicamente de forma obligatoria a escribir con letra de imprenta.\nEl cambio, aunque menos radical de lo que cubrieron algunos medios al principio, plasma sin embargo hacia dónde van las cosas. En un mundo en el que cada vez se escribe menos a mano, ¿importa realmente tener buena o mala letra? Coll explica que sí hay adultos interesados en mejorar su caligrafía, pero que son sobre todo “opositores y alumnos de bachiller”, que se juegan que no se les corrija un examen “si presentan ejercicios ilegibles”. Más allá de eso, se trata sobre todo de una cuestión nostálgica: personas que añoran “la sensación de conexión de la mente con la mano” o aficionados a las estilográficas que quieren “lucir una bonita escritura”.\nEsa nostalgia o quizá una reacción a un mundo cada vez más digitalizado explica que en los últimos años se haya puesto de moda la llamada caligrafía creativa. La editorial Rubio, empresa que edita los clásicos cuadernos de escritura y cálculo, tiene también desde hace un par de años cuadernos destinados a este público, aunque según Enrique Rubio, director gerente de la empresa, sigue habiendo demanda de los clásicos para niños.\n\"La buena letra no es solo una cuestión de estética, sino que es clave en el aprendizaje de los niños porque activa redes neuronales que conectan diferentes zonas del cerebro: el área motora, el área visual y la cognitiva\", asegura Rubio. Además, añade que este aprendizaje \"desarrolla la motricidad fina y la coordinación óculo-manual\".\nEs en la etapa escolar cuando se presta más atención a aprender a escribir bien y con una letra legible, pero el proceso de aprendizaje empieza mucho antes. Y aquí hay también algunas voces que alertan de una posible influencia de la tecnología: hace dos años, los medios británicos recogían la alarma de algunos pediatras, que alertaban de que cada vez a más niños les costaba sujetar bien el lápiz. Culpaban a un uso excesivo de tecnología como tablets y smartphones, que robaba a los niños oportunidades de ejercitar sus músculos haciendo otras cosas.\nCantero explica que en esas etapas iniciales, en preescolar, “la mano del niño no está preparada para la escritura”. Según la experta, a esa edad es más importante “jugar en el parque y trepar, jugar con la arena, manipular piedras y objetos de diferentes texturas”. Todo esto contribuye a ir desarrollando musculatura, sensibilidad y habilidades que luego serán clave a la hora de escribir mejor o peor.\nEs más adelante, a partir de los 8 o 9 años, cuando ese entrenamiento se plasma en la caligrafía. \"Siempre que no exista un problema neurológico de base o un problema físico\", señala Cantero, \"la “letra fea” podría ser consecuencia de una falta de manipulación y experimentación manual\", algo que se está \"acentuando con el abuso de las nuevas tecnologías\".\nDe fondo, continúa la cuestión clave de todo esto: ¿tiene futuro la escritura a mano? Aunque la opinión generalizada es que sí y desde la psicología se defienden los beneficios de expresarse moviendo un bolígrafo sobre un papel, hay también voces contrarias. Una de las más polémicas es la de la editora y escritora estadounidense Anne Trubek, autora del libro The History and Uncertain Future of Handwriting (La historia y el futuro incierto de la escritura a mano) y de una serie de artículos en los que muestra su escepticismo con respecto al futuro de la escritura a mano.\nSegún la autora, los defensores de seguir escribiendo a mano tienden a olvidar que escribir no es algo natural, sino aprendido. Además, sostiene que sustituir la escritura a mano por teclados en los colegios tendría un poder democratizador al igualar al alumnado y eliminar los prejuicios que despierta entre los profesores un ejercicio o un examen realizado con una “letra fea”.\n",
    "tags": [
        "Tecnología"
    ],
    "processed_tags": [
        "tecnologia",
        "mano",
        "letra",
        "escribir",
        "caligrafía",
        "escritura"
    ],
    "processed": [
        "febrer",
        "entrev",
        "television",
        "person",
        "public",
        "pregunt",
        "marian",
        "rajoy",
        "propuest",
        "med",
        "cre",
        "candidat",
        "president",
        "gobiern",
        "mir",
        "papel",
        "mes",
        "excus",
        "cos",
        "verdader",
        "notabl",
        "escrit",
        "entiend",
        "letr",
        "incident",
        "caus",
        "mof",
        "juzg",
        "estudi",
        "rein",
        "unid",
        "compañ",
        "docmail",
        "juni",
        "marian",
        "rajoy",
        "luch",
        "descifr",
        "caligraf",
        "terci",
        "encuest",
        "escrib",
        "man",
        "confes",
        "problem",
        "entend",
        "escrit",
        "acto",
        "anot",
        "boligraf",
        "lapiz",
        "papel",
        "convirt",
        "obsolet",
        "alla",
        "list",
        "compr",
        "español",
        "man",
        "estudi",
        "ipsos",
        "escritur",
        "analog",
        "frecuent",
        "estudi",
        "dec",
        "español",
        "escrib",
        "man",
        "regular",
        "escrib",
        "tecl",
        "pantall",
        "smartphon",
        "emails",
        "red",
        "social",
        "apps",
        "mensaj",
        "instantane",
        "sustitu",
        "cart",
        "postal",
        "dat",
        "comision",
        "nacional",
        "merc",
        "competent",
        "español",
        "envi",
        "recib",
        "cart",
        "postal",
        "particul",
        "mit",
        "dej",
        "not",
        "innecesari",
        "pued",
        "envi",
        "whatsapp",
        "tom",
        "apunt",
        "rap",
        "tecl",
        "portatil",
        "gener",
        "univers",
        "habil",
        "mecanograf",
        "desarroll",
        "recordatori",
        "form",
        "post",
        "it",
        "anot",
        "agend",
        "diari",
        "dec",
        "stev",
        "jobs",
        "cit",
        "evident",
        "suen",
        "antigu",
        "ther",
        "an",
        "app",
        "for",
        "that",
        "aplic",
        "gent",
        "sensacion",
        "escrib",
        "letr",
        "facil",
        "conclu",
        "hech",
        "escrib",
        "mal",
        "caligraf",
        "une",
        "relacion",
        "causal",
        "mund",
        "anna",
        "coll",
        "director",
        "estudi",
        "deletr",
        "caligraf",
        "creativ",
        "señal",
        "letr",
        "empeor",
        "escrib",
        "aprend",
        "practic",
        "aprend",
        "escrib",
        "expert",
        "habitual",
        "sistem",
        "español",
        "utiliz",
        "patron",
        "redond",
        "letr",
        "permit",
        "levant",
        "lapiz",
        "asegur",
        "provoc",
        "ritm",
        "escritur",
        "aprend",
        "ligadur",
        "cog",
        "veloc",
        "habitual",
        "tom",
        "apunt",
        "letr",
        "suel",
        "venc",
        "derech",
        "deform",
        "letr",
        "entend",
        "bonit",
        "legibl",
        "primari",
        "escrib",
        "dificil",
        "sobrev",
        "etap",
        "educ",
        "superior",
        "falt",
        "practic",
        "influ",
        "result",
        "caligraf",
        "sent",
        "pon",
        "escrib",
        "man",
        "cansanci",
        "sensacion",
        "rarez",
        "dolor",
        "fisioterapeut",
        "raquel",
        "canter",
        "doctor",
        "univers",
        "malag",
        "especial",
        "man",
        "apunt",
        "fatig",
        "not",
        "escrib",
        "influ",
        "factor",
        "postural",
        "cambi",
        "generacional",
        "viend",
        "años",
        "tecnolog",
        "escrib",
        "factor",
        "añad",
        "practic",
        "influ",
        "canter",
        "escrib",
        "escrib",
        "probabil",
        "aparezc",
        "dolor",
        "escrib",
        "man",
        "necesari",
        "manten",
        "angul",
        "extension",
        "muñec",
        "adecu",
        "manten",
        "señal",
        "expert",
        "caus",
        "letr",
        "cambi",
        "asignatur",
        "caligraf",
        "opcional",
        "obligatori",
        "escolar",
        "finlandes",
        "anunc",
        "med",
        "final",
        "armo",
        "revuel",
        "medi",
        "entend",
        "difund",
        "niñ",
        "iban",
        "aprend",
        "escrib",
        "man",
        "realid",
        "releg",
        "asignatur",
        "optat",
        "llam",
        "caligraf",
        "simplific",
        "clasic",
        "letr",
        "enlaz",
        "niñ",
        "aprend",
        "escrib",
        "niñ",
        "niñ",
        "finlandes",
        "aprend",
        "unic",
        "form",
        "obligatori",
        "escrib",
        "letr",
        "imprent",
        "cambi",
        "radical",
        "cubr",
        "medi",
        "principi",
        "plasm",
        "mund",
        "escrib",
        "man",
        "import",
        "realment",
        "mal",
        "letr",
        "coll",
        "explic",
        "adult",
        "interes",
        "mejor",
        "caligraf",
        "opositor",
        "alumn",
        "bachill",
        "jueg",
        "corrij",
        "exam",
        "present",
        "ejercici",
        "ileg",
        "alla",
        "cuestion",
        "nostalg",
        "person",
        "añor",
        "sensacion",
        "conexion",
        "ment",
        "man",
        "aficion",
        "estilograf",
        "quier",
        "luc",
        "bonit",
        "escritur",
        "nostalgi",
        "reaccion",
        "mund",
        "digitaliz",
        "explic",
        "años",
        "puest",
        "mod",
        "llam",
        "caligraf",
        "creativ",
        "editorial",
        "rubi",
        "empres",
        "edit",
        "clasic",
        "cuad",
        "escritur",
        "calcul",
        "par",
        "años",
        "cuad",
        "destin",
        "public",
        "enriqu",
        "rubi",
        "director",
        "gerent",
        "empres",
        "demand",
        "clasic",
        "niñ",
        "letr",
        "cuestion",
        "estet",
        "clav",
        "aprendizaj",
        "niñ",
        "activ",
        "red",
        "neuronal",
        "conect",
        "zon",
        "cerebr",
        "are",
        "motor",
        "are",
        "visual",
        "cognit",
        "asegur",
        "rubi",
        "añad",
        "aprendizaj",
        "desarroll",
        "motric",
        "fin",
        "coordin",
        "ocul",
        "manual",
        "etap",
        "escol",
        "prest",
        "atencion",
        "aprend",
        "escrib",
        "letr",
        "legibl",
        "proces",
        "aprendizaj",
        "empiez",
        "voc",
        "alert",
        "influenci",
        "tecnolog",
        "años",
        "medi",
        "britan",
        "recog",
        "alarm",
        "pediatr",
        "alert",
        "niñ",
        "cost",
        "sujet",
        "lapiz",
        "culp",
        "exces",
        "tecnolog",
        "tablets",
        "smartphon",
        "rob",
        "niñ",
        "oportun",
        "ejercit",
        "muscul",
        "canter",
        "explic",
        "etap",
        "inicial",
        "preescol",
        "man",
        "niñ",
        "prepar",
        "escritur",
        "expert",
        "edad",
        "import",
        "jug",
        "parqu",
        "trep",
        "jug",
        "aren",
        "manipul",
        "piedr",
        "objet",
        "textur",
        "contribu",
        "desarroll",
        "musculatur",
        "sensibil",
        "habil",
        "clav",
        "hor",
        "escrib",
        "años",
        "entren",
        "plasm",
        "caligraf",
        "exist",
        "problem",
        "neurolog",
        "bas",
        "problem",
        "fisic",
        "señal",
        "canter",
        "letr",
        "fea",
        "consecuent",
        "falt",
        "manipul",
        "experiment",
        "manual",
        "acentu",
        "abus",
        "tecnolog",
        "fond",
        "continu",
        "cuestion",
        "clav",
        "futur",
        "escritur",
        "man",
        "opinion",
        "generaliz",
        "psicolog",
        "defiend",
        "benefici",
        "expres",
        "mov",
        "boligraf",
        "papel",
        "voc",
        "contrari",
        "polem",
        "editor",
        "escritor",
        "estadounidens",
        "anne",
        "trubek",
        "autor",
        "libr",
        "the",
        "history",
        "and",
        "uncertain",
        "futur",
        "of",
        "handwriting",
        "histori",
        "futur",
        "inciert",
        "escritur",
        "man",
        "seri",
        "articul",
        "muestr",
        "esceptic",
        "futur",
        "escritur",
        "man",
        "autor",
        "defensor",
        "segu",
        "escrib",
        "man",
        "tiend",
        "olvid",
        "escrib",
        "natural",
        "aprend",
        "sostien",
        "sustitu",
        "escritur",
        "man",
        "tecl",
        "colegi",
        "democratiz",
        "igual",
        "alumn",
        "elimin",
        "prejuici",
        "despiert",
        "profesor",
        "ejercici",
        "exam",
        "letr",
        "fea"
    ]
}