{
    "title": "De Vox a Unidas Podemos: las cuentas de ‘bots’ se reparten entre todos los partidos ",
    "subtitle": "Una investigación académica revela la existencia de más de 40.000 falsos usuarios en Twitter durante la última campaña electoral",
    "author": "Jordi Pérez Colomé",
    "date": "2020-05-03",
    "time": "22:30",
    "content": "Durante la última campaña para las elecciones del pasado 10 de noviembre, al menos 41.000 bots tuitearon sobre eventos políticos destacados: el debate entre los candidatos, la exhumación de Franco o los disturbios en Cataluña. Un análisis de su contenido revela que apoyaban a todos los partidos con escasas diferencias: un poco más a Unidas Podemos, seguidos de Ciudadanos, Vox, PP y PSOE. La existencia de esos bots y su presunto apoyo a cada partido no implica que ninguna formación controlara o pagara por sus mensajes.\nLos bots son una de las grandes leyendas de Twitter. “Nuestra gran pregunta inicial fue: ¿es posible determinar de forma categórica si una cuenta es un bot o no?”, dice Félix Gómez Mármol, investigador Ramón y Cajal en la Facultad de Informática de la Universidad de Murcia y uno de los miembros del equipo del laboratorio de ciberseguridad y ciencia de datos de la misma universidad, que acaba de publicar un artículo académico que analiza el uso de estas cuentas en las elecciones del 10-N.\nLa creciente vigilancia de Twitter, la mayor experiencia de los usuarios y las repetidas acusaciones que se hacen todas las posturas ideológicas han hecho que controlar este fenómeno en 2020 no sea lo mismo que hace unos años. “Hemos observado comportamientos sofisticados en algunos”, dice Gómez Mármol. Los bots ya no son simples máquinas retuiteadoras, amplificadoras y creadoras de tendencias. O no solo: pueden estar programados para distribuir sus retuits de manera aleatoria o con horarios humanos y pueden incluso estar a ratos en manos de personas.\nCon algo de habilidad técnica, por tanto, pueden seguir siendo capaces de influir en la conversación. Así ocurrió en las últimas elecciones: “Nos ha sorprendido la cantidad de bots que hemos encontrado, incluso siendo conservadores [en el cálculo]. Son más de los que nos esperábamos”, explica Gómez Mármol. El grupo de investigadores recogió más de seis millones de tuits a partir de 46 hashtags entre el 4 de octubre y el 11 de noviembre. En total reunieron más de 800.000 cuentas. Usaron una herramienta común, Botometer, para decidir cuántos eran bots. Botometer da una puntuación sobre la probabilidad de que un usuario sea una cuenta de este tipo. En la Universidad de Murcia se quedaron solo con el grupo que superaba el percentil 95%. De ahí salieron el grupo de 41.000. Además de ese conjunto, observaron un segundo grupo no analizado de 146.000 cuentas sospechosas de ser bots.\nPara atribuir a quién apoyaba cada uno de esos bots, usaron una herramienta de análisis del sentimiento: un software que “lee” cada tuit y decide si habla más bien a favor o en contra de algo. Estas herramientas funcionan bien en inglés. En español su validez es regular. “Es una limitación del trabajo\", avisa Gómez Mármol. \"Les cuesta por ejemplo detectar la ironía, que hubo mucha por ejemplo con el adoquín de Albert Rivera.” Los investigadores fueron de nuevo conservadores en su aproximación. Para saber cómo hablaba cada partido, escogieron 100 cuentas oficiales de cada formación y midieron sus expresiones.\nDe este análisis salieron observaciones graciosas, aunque ajenas al objetivo central del estudio: todos los partidos se dedican sobre todo a criticar. “Nos sorprendió cómo de negativa es la política”, dice Gómez Mármol. Nadie habla bien de nadie. “Fue la confirmación de que Twitter está lleno de haters y trols y en general el discurso es negativo. Pero si además es política, aún más. Sobre todo críticas a los adversarios, más que alabar a los tuyos”, explica Gómez Mármol. También vieron que los líderes del PSOE hablaron en las últimas elecciones más y mejor de Unidas Podemos que de su propio partido. O que la gran obsesión de los dirigentes de Vox, tanto como su propio partido, fue Unidas Podemos.\nAsí establecieron cómo hablaba cada partido y asignaron los bots que eran más cercanos a esos discursos. Solo fueron capaces de atribuir un grupo pequeño: unos 14.000 de ellos tuiteaban claramente a favor de un partido. Y todos los partidos tenían bots fans.\nEl aspecto quizá más llamativo del informe, y que parece demostrar su papel, es la vinculación de los bots a hechos vinculados a la campaña: los bots a favor de Vox trabajaron mucho la noche en que Santiago Abascal fue a El hormiguero o los de Unidas Podemos estuvieron muy atentos la noche del debate electoral. “Claramente detectamos que han hecho seguimiento de la campaña por más actividad en días clave”, dice Gómez Mármol.\n¿Qué significa todo esto? La conversación puede manipularse con algo de atención y esfuerzo. Los bots o usuarios falsos sirven sobre todo para amplificar el contenido, ya sea con simples retuits o con respuestas a tuits virales o con el spam en conversaciones ajenas. Hay muchos modos de influir en la percepción de los que se dice en Twitter y hacer el esfuerzo de encontrar a los malos requiere una investigación atenta con semanas de trabajo. O meses, como ha sido el caso del equipo de Murcia.\nEn diciembre publicaron un resumen preliminar de esta investigación. Algunos titulares destacaron erróneamente los bots de Vox. En aquella primera aproximación había “solo” 25.000. Con un trabajo más específico, el número creció hasta los actuales 41.000. El equipo tiene previsto seguir trabajando para ver cómo lograron estos bots –si lo hicieron– amplificar hashtags concretos y comprobar su posible coordinación y detectar granjas distintas si proceden de empresas concretas.\nEn un ejercicio de prudencia, los investigadores han anonimizado las cuentas y no es posible identificarlas ni revelar sus tuits ni verificar si siguen activas y en qué ámbitos. “Es posible que sean simplemente cuentas que se alquilan para campañas concretas”, dice Gómez Mármol.\n",
    "tags": [
        "Tecnología",
        "Bots",
        "Elecciones Generales 10-N 2019",
        "Vox",
        "Podemos",
        "Twitter",
        "Manipulación informativa",
        "Redes sociales",
        "Campañas electorales",
        "Partidos políticos",
        "Internet"
    ],
    "processed_tags": [
        "tecnologi",
        "bots",
        "eleccion",
        "general",
        "vox",
        "twitt",
        "manipulacion",
        "inform",
        "red",
        "social",
        "campan",
        "electoral",
        "part",
        "polit",
        "internet"
    ],
    "processed": [
        "campañ",
        "eleccion",
        "noviembr",
        "bots",
        "tuit",
        "event",
        "polit",
        "destac",
        "debat",
        "candidat",
        "exhum",
        "franc",
        "disturbi",
        "cataluñ",
        "analisis",
        "conten",
        "revel",
        "apoy",
        "part",
        "escas",
        "diferent",
        "unid",
        "segu",
        "ciudadan",
        "vox",
        "pp",
        "pso",
        "existent",
        "bots",
        "presunt",
        "apoy",
        "part",
        "implic",
        "formacion",
        "control",
        "pag",
        "mensaj",
        "bots",
        "leyend",
        "twitt",
        "pregunt",
        "inicial",
        "determin",
        "form",
        "categor",
        "bot",
        "felix",
        "gomez",
        "marmol",
        "investig",
        "ramon",
        "cajal",
        "facult",
        "informat",
        "univers",
        "murci",
        "miembr",
        "equip",
        "laboratori",
        "cibersegur",
        "cienci",
        "dat",
        "univers",
        "acab",
        "public",
        "articul",
        "academ",
        "analiz",
        "cuent",
        "eleccion",
        "crecient",
        "vigil",
        "twitt",
        "experient",
        "usuari",
        "repet",
        "acus",
        "postur",
        "ideolog",
        "control",
        "fenomen",
        "años",
        "observ",
        "comport",
        "sofistic",
        "gomez",
        "marmol",
        "bots",
        "simpl",
        "maquin",
        "retuit",
        "amplif",
        "creador",
        "tendenci",
        "program",
        "distribu",
        "retuits",
        "aleatori",
        "horari",
        "human",
        "rat",
        "man",
        "person",
        "habil",
        "tecnic",
        "segu",
        "capac",
        "influ",
        "convers",
        "ocurr",
        "eleccion",
        "sorprend",
        "cantid",
        "bots",
        "encontr",
        "conserv",
        "calcul",
        "esper",
        "explic",
        "gomez",
        "marmol",
        "grup",
        "investig",
        "recog",
        "millon",
        "tuits",
        "hashtags",
        "octubr",
        "noviembr",
        "reun",
        "cuent",
        "usaron",
        "herramient",
        "comun",
        "botomet",
        "decid",
        "bots",
        "botomet",
        "puntuacion",
        "probabil",
        "usuari",
        "tip",
        "univers",
        "murci",
        "qued",
        "grup",
        "super",
        "percentil",
        "sal",
        "grup",
        "conjunt",
        "observ",
        "grup",
        "analiz",
        "cuent",
        "sospech",
        "bots",
        "atribu",
        "apoy",
        "bots",
        "usaron",
        "herramient",
        "analisis",
        "sentimient",
        "softwar",
        "lee",
        "tuit",
        "decid",
        "favor",
        "herramient",
        "funcion",
        "ingles",
        "español",
        "validez",
        "regul",
        "limit",
        "avis",
        "gomez",
        "marmol",
        "cuest",
        "detect",
        "iron",
        "adoquin",
        "albert",
        "river",
        "investig",
        "conserv",
        "aproxim",
        "habl",
        "part",
        "escog",
        "cuent",
        "oficial",
        "formacion",
        "mid",
        "expresion",
        "analisis",
        "sal",
        "observ",
        "graci",
        "ajen",
        "objet",
        "central",
        "estudi",
        "part",
        "dedic",
        "critic",
        "sorprend",
        "negat",
        "polit",
        "gomez",
        "marmol",
        "confirm",
        "twitt",
        "llen",
        "haters",
        "trols",
        "discurs",
        "negat",
        "polit",
        "critic",
        "adversari",
        "alab",
        "explic",
        "gomez",
        "marmol",
        "vieron",
        "lider",
        "pso",
        "habl",
        "eleccion",
        "unid",
        "part",
        "obsesion",
        "dirigent",
        "vox",
        "part",
        "unid",
        "establec",
        "habl",
        "part",
        "asign",
        "bots",
        "cercan",
        "discurs",
        "capac",
        "atribu",
        "grup",
        "pequeñ",
        "tuit",
        "clar",
        "favor",
        "part",
        "part",
        "bots",
        "fans",
        "aspect",
        "llamat",
        "inform",
        "demostr",
        "papel",
        "vincul",
        "bots",
        "hech",
        "vincul",
        "campañ",
        "bots",
        "favor",
        "vox",
        "trabaj",
        "noch",
        "santiag",
        "abascal",
        "hormiguer",
        "unid",
        "atent",
        "noch",
        "debat",
        "electoral",
        "clar",
        "detect",
        "seguimient",
        "campañ",
        "activ",
        "clav",
        "gomez",
        "marmol",
        "signif",
        "convers",
        "manipul",
        "atencion",
        "esfuerz",
        "bots",
        "usuari",
        "fals",
        "sirv",
        "amplific",
        "conten",
        "simpl",
        "retuits",
        "respuest",
        "tuits",
        "viral",
        "spam",
        "convers",
        "ajen",
        "mod",
        "influ",
        "percepcion",
        "twitt",
        "esfuerz",
        "encontr",
        "mal",
        "requier",
        "investig",
        "atent",
        "seman",
        "mes",
        "cas",
        "equip",
        "murci",
        "diciembr",
        "public",
        "resum",
        "prelimin",
        "investig",
        "titular",
        "destac",
        "erron",
        "bots",
        "vox",
        "aproxim",
        "especif",
        "numer",
        "crec",
        "actual",
        "equip",
        "previst",
        "segu",
        "trabaj",
        "logr",
        "bots",
        "amplific",
        "hashtags",
        "concret",
        "comprob",
        "coordin",
        "detect",
        "granj",
        "distint",
        "proced",
        "empres",
        "concret",
        "ejercici",
        "prudenci",
        "investig",
        "anonimiz",
        "cuent",
        "identific",
        "revel",
        "tuits",
        "verific",
        "sig",
        "activ",
        "ambit",
        "simplement",
        "cuent",
        "alquil",
        "campañ",
        "concret",
        "gomez",
        "marmol"
    ]
}