{
    "title": "Volvo XC60 Recharge, el SUV que te regala electricidad",
    "subtitle": "El todocamino sueco combina carácter deportivo, bajas emisiones y un consumo limitado con 54 kilómetros en modo cero emisiones",
    "author": "PUBLICIDAD",
    "date": "2020-05-13",
    "time": "11:46",
    "content": "Antes era más fácil elegir un coche en función del combustible: o diésel o gasolina. En este momento cambiante para la movilidad, sin embargo, los automovilistas tienen muchas más opciones y por eso la elección se complica. Tres de cada cinco conductores españoles confían en los sistemas híbridos y eléctricos, según el estudio Motor 2020 del Observatorio Cetelem, pero dentro de ellos hay diferencias y las mayores ventajas las ofrecen modelos híbridos enchufables como el Volvo XC60 Recharge.\nUn SUV sostenible que rebaja al máximo las emisiones contaminantes sin sufrir los problemas de autonomía de los coches eléctricos, y que suma a la ecuación su carácter deportivo, una gran maniobrabilidad en el día a día de la ciudad y una respuesta a la altura de los mejores coches familiares para los viajes largos: comodidad, espacio y las mejores tecnologías para la seguridad.\nComo todos los híbridos enchufables, el Volvo XC60 Recharge se pone en marcha como si fuera un eléctrico puro: en silencio y sin humos. Gracias a su batería de 11,6 kWh y a su motor eléctrico de 87 CV, acoplado al eje trasero, puede recorrer más de 54 kilómetros en modo cero emisiones, más que suficientes para los desplazamientos diarios de casa al trabajo (y vuelta) y para los recados habituales. Y solo si la situación lo requiere, o el conductor así lo desea, entra en acción el poderoso motor principal del SUV, disponible bien con el T8 Twin (303 + 87 CV), bien con el T6 Twin (253 + 87 CV). Este impulsa las ruedas delanteras y el eléctrico las traseras, logrando una aceleración instantánea y tracción a las cuatro ruedas cuando se necesita.\nLa batería de 11,6 KWh del Volvo XC60 Recharge sobre la marcha mediante la frenada regenerativa. Y si el conductor necesita una carga completa, basta conectar el coche a la red y la batería se rellenará en menos de tres horas (en función del tipo de cargador).\nLa autonomía eléctrica del Volvo XC60 Recharge le otorga la etiqueta Cero de la DGT, con las ventajas que ello comporta: estacionamiento gratuito en las zonas reguladas del centro de las ciudades y circulación siempre sin restricciones, así como matriculación libre de impuestos y rebajas en algunas autopistas de peaje.\nY como todos los nuevos híbridos enchufables de la marca, además, el Volvo XC60 Recharge incluye hasta un año de electricidad gratis que el fabricante reembolsa por medio de la aplicación Volvo On Call. Una prueba de la apuesta de Volvo por la sostenibilidad y la reducción de la huella de carbono, con un compromiso concreto: rebajar sus emisiones de CO2 en un 40% antes de 2025.\nEste objetivo general se traduce, en el caso del Volvo XC60 Recharge, en un consumo homologado de dos litros a los 100 kilómetros y unas emisiones de CO2 por debajo de los 50 gramos por kilómetro. Pero la eficiencia no está reñida con las prestaciones, el espíritu deportivo del SUV (con una aceleración inmediata) y la calidad de la conducción. En carretera se aprecian la rapidez de respuesta del volante y la estabilidad del modelo, que se beneficia de un bajo centro de gravedad por la ubicación de la batería. Además, los tres modos de conducción disponibles ofrecen un control preciso de las cualidades del Volvo XC60 Recharge. El modo Hybrid emplea la gasolina y la energía eléctrica para conseguir un equilibrio óptimo de potencia y eficiencia, mientras que el Pure utiliza solo el motor eléctrico para una conducción sin emisiones. Y para quienes necesiten el máximo rendimiento, el modo Power exprime al máximo la potencia de ambos motores y activa la tracción permanente a las cuatro. Un cuarto modo personalizable permite crear una configuración adaptada a cada conductor.\n",
    "tags": [
        "Volvo",
        "Geely Automobile",
        "Coches eléctricos",
        "Coches",
        "Fabricantes automóviles",
        "Vehículos",
        "Automoción",
        "Empresas",
        "Desarrollo sostenible",
        "Industria"
    ],
    "processed_tags": [
        "volvo",
        "geely automobile",
        "coches electricos",
        "coches",
        "fabricantes automoviles",
        "vehiculos",
        "automocion",
        "empresas",
        "desarrollo sostenible",
        "industria",
        "volvo",
        "xc60",
        "recharge",
        "emisiones",
        "híbridos"
    ],
    "processed": [
        "facil",
        "eleg",
        "coch",
        "funcion",
        "combust",
        "diesel",
        "gasolin",
        "cambiant",
        "movil",
        "automovil",
        "opcion",
        "eleccion",
        "complic",
        "conductor",
        "español",
        "conf",
        "sistem",
        "hibr",
        "electr",
        "estudi",
        "motor",
        "observatori",
        "cetelem",
        "diferent",
        "mayor",
        "ventaj",
        "ofrec",
        "model",
        "enchuf",
        "volv",
        "xc60",
        "recharg",
        "suv",
        "sosten",
        "rebaj",
        "maxim",
        "emision",
        "contamin",
        "sufr",
        "problem",
        "autonom",
        "coch",
        "sum",
        "ecuacion",
        "caract",
        "deport",
        "maniobr",
        "ciud",
        "respuest",
        "altur",
        "mejor",
        "familiar",
        "viaj",
        "larg",
        "comod",
        "espaci",
        "tecnolog",
        "segur",
        "pon",
        "march",
        "electr",
        "pur",
        "silenci",
        "hum",
        "graci",
        "bat",
        "kwh",
        "cv",
        "acopl",
        "eje",
        "traser",
        "recorr",
        "kilometr",
        "cer",
        "suficient",
        "desplaz",
        "diari",
        "cas",
        "vuelt",
        "rec",
        "habitual",
        "situacion",
        "requier",
        "dese",
        "entra",
        "accion",
        "poder",
        "principal",
        "dispon",
        "t8",
        "twin",
        "t6",
        "impuls",
        "rued",
        "delanter",
        "traser",
        "logr",
        "aceler",
        "instantane",
        "traccion",
        "necesit",
        "fren",
        "regener",
        "carg",
        "complet",
        "bast",
        "conect",
        "red",
        "rellen",
        "tip",
        "cargador",
        "electr",
        "otorg",
        "etiquet",
        "dgt",
        "comport",
        "estacion",
        "gratuit",
        "zon",
        "regul",
        "centr",
        "ciudad",
        "circul",
        "restriccion",
        "matricul",
        "libr",
        "impuest",
        "rebaj",
        "autop",
        "peaj",
        "marc",
        "inclu",
        "año",
        "electr",
        "gratis",
        "fabric",
        "reembols",
        "aplic",
        "on",
        "call",
        "prueb",
        "apuest",
        "sostenibil",
        "reduccion",
        "huell",
        "carbon",
        "compromis",
        "concret",
        "rebaj",
        "co2",
        "objet",
        "traduc",
        "cas",
        "consum",
        "homolog",
        "litr",
        "gram",
        "kilometr",
        "eficient",
        "reñ",
        "prestacion",
        "espiritu",
        "inmediat",
        "calid",
        "conduccion",
        "carreter",
        "apreci",
        "rapidez",
        "volant",
        "estabil",
        "model",
        "benefici",
        "graved",
        "ubic",
        "mod",
        "dispon",
        "control",
        "precis",
        "cualidad",
        "hybrid",
        "emple",
        "energ",
        "equilibri",
        "optim",
        "potenci",
        "pur",
        "utiliz",
        "necesit",
        "rendimient",
        "pow",
        "exprim",
        "motor",
        "activ",
        "permanent",
        "cuart",
        "personaliz",
        "permit",
        "cre",
        "configur",
        "adapt"
    ]
}