{
    "title": "Ansiedad, gestión del duelo y problemas de pareja, las consultas más habituales en las ‘apps’ de terapia durante el confinamiento ",
    "subtitle": "El uso de las aplicaciones móviles de ayuda psicológica se ha disparado hasta en un 200% desde que comenzó la pandemia en España, según sus promotores",
    "author": "M. Victoria S. Nadal",
    "date": "2020-05-05",
    "time": "22:30",
    "content": "La pandemia ya está afectando a la salud mental de la población y miles de ciudadanos piden ayuda profesional de la única forma que pueden hacerlo por el momento: a través de la tecnología. El uso de las aplicaciones móviles que facilitan ayuda psicológica se ha disparado, según sus promotores: desde el inicio del confinamiento, la app iFeel, con más de 300.000 usuarios, ha notado un incremento en las consultas del 203%, el 90% de ellas procedentes de España. Es un crecimiento que confirman otras apps como TherapyChat, en la que el número de usuarios ha crecido en un 180% solo durante el mes de abril, mientras que las consultas de usuarios que ya la utilizaban se ha duplicado.\nTanto iFeel como TherapyChat y otras plataformas similares incluyen un chatbot que funciona mediante inteligencia artificial, y que ayuda al usuario a resolver situaciones concretas, por ejemplo un ataque de ansiedad. También ponen en contacto a los pacientes con psicólogos para profundizar en la terapia. De hecho TherapyChat asegura que ha tenido que contratar a 150 profesionales para atentar el pico de demanda desde mediados de marzo.\nLos motivos por los que los pacientes piden ayuda profesional también han cambiado respecto a antes de la pandemia. Ahora, las dos aplicaciones móviles mencionadas coinciden en que los problemas de ansiedad, de gestión del duelo y de resolución de problemas de pareja son las consultas más habituales y las que más se han incrementado.\n“También vemos más pacientes con hipocondría y consultas que no están relacionadas directamente con el virus pero que han salido a la luz por las circunstancias que estamos viviendo, como problemas familiares o de crianza de los niños que se han hecho patentes durante el confinamiento”, explica Martín Villanueva, cofundador de iFeel. “En las últimas semanas estamos viendo, sobre todo, dificultades con duelos, por el fallecimiento de familiares o conocidos, pérdida de trabajo y sentimientos profundos de soledad”.\nSolo 15 días después del inicio del confinamiento, en TherapyChat ya notaron “los efectos del cansancio que provoca esta situación”, y comenzaron a recibir pacientes nuevos por el coronavirus, explica Aída María Rubio, psicóloga y coordinadora del equipo de psicólogos de la aplicación móvil y web. “Sobre todo se trata de mujeres jóvenes, que suelen verse más aquejadas por cuestiones de ansiedad que los hombres, pero también está entrando un público más variados con miedo por la inestabilidad laboral”, explica Rubio, que también ha percibido más pacientes de Madrid y Cataluña, las comunidades más afectadas. “Entre los nuevos usuarios contamos con un cierto número de sanitarios sobrepasados por la situación que han estado viviendo en los hospitales”.\nLos expertos consultados aseguran que los síntomas durante el confinamiento son solo el principio. En TherapyChat anticipan que su número de usuarios seguirá creciendo durante los próximos meses, “sobre todo con los previsibles efectos secundarios del confinamiento, como puede ser el estrés postraumático, el miedo a salir de casa y el duelo por la pérdida de personas queridas”, explica Alessandro De Sario, cofundador y director general de TherapyChat.\n“La investigación hasta la fecha confirma que las crisis tienen efectos psicológicos a largo plazo: la parte más dura respecto a la salud mental no ocurre durante la pandemia, sino después. Hay un desfase, sobre todo en los sanitarios y los profesionales que han estado en contacto directo con quienes han enfermado. Se verá en un par de meses”, asegura Martín Villanueva, cofundador de iFeel.\nAdemás del incremento del número de usuarios en apps que dan ayuda psicológica, el confinamiento ha obligado a digitalizar las terapias que antes eran presenciales. El Colegio Oficial de la Psicología (COP) ya preveía que la pandemia produciría este cambio a lo digital. “Pusimos a disposición de los colegiados una plataforma online que tuviera niveles muy altos de seguridad para mantener la confidencialidad de los datos de los pacientes”, explica Fernando Chacón, decano del COP de Madrid. “En el mes de abril ya la habían descargado 2.100 colegiados y se hicieron unas 3.000 horas de consulta”.\nSin embargo, se han encontrado con algunas dificultades. La consulta telemática durante un confinamiento se complica cuando el paciente tiene que explicar con detalle sus cuestiones íntimas en una casa en la que viven más personas. “El problema principal es la falta de intimidad. Es posible que los pacientes no tengan las condiciones de anonimato suficientes que sí les permite una consulta presencial. Muchas veces, las cuestiones de las que necesitan hablar están relacionadas con su propia familia o pareja y no quieren compartirlas con ellos”, explica Chacón. También destaca que hay personas mayores que necesitan atención psicológica y que no saben manejar ciertos dispositivos.\nA pesar de las dificultades que pueden surgir, todos coinciden en que esta situación hará más fácil que se siga utilizando la terapia online cuando termine el confinamiento. “Respecto a quienes antes estaban pasando consulta presencial, creo que el contacto se mantendrá como intervención prioritaria, pero también creo que, para consultas de seguimiento, en momentos puntuales o para pacientes que tengan dificultades para desplazarse, la videoconferencia se va a establecer como una forma de intervención más frecuente que antes”, explica Chacón. “Es una tendencia que va a seguir creciendo”, coincide Martín Villanueva, cofundador de iFeel. “Dentro del mundo de la telemedicina, será más fácil que hagamos consultas rápidas con un doctor o que podamos mantener la terapia si damos con un buen terapeuta aunque no esté en nuestra ciudad”.\nTambién aseguran que la pandemia ha hecho patente la necesidad de cuidar la salud mental y que puede contribuir a que deje de ser un tabú. “Si hay algún elemento positivo dentro de la crisis del coronavirus es que ha contribuido al menos a eliminar, poco a poco, el estigma social que tenía la terapia psicológica hasta ahora”, asegura Alessandro De Sario, cofundador y director general de TherapyChat. “Vamos a ver un poco más normalizado el ir a terapia, que sigue siendo algo muy estigmatizado en la sociedad. Ahora estamos hablando más sobre la salud mental, lo que puede impulsar a más personas a buscar a un psicólogo si lo necesitan”, añade Villanueva.\nTeniendo en cuenta estos cambios que ya están sucediendo en la forma de hacer terapia, Fernando Chacón, decano del COP de Madrid, pide a los psicólogos que utilicen plataformas de videoconferencias seguras, “que garanticen la seguridad y privacidad de los pacientes”. Teniendo en cuenta lo sensible que es la información que se comparte durante la terapia, “la falta de privacidad y ciberseguridad es uno de los motivos principales por los que no recomendamos las plataformas generales como Skype o Zoom, sino las herramientas específicas desarrolladas por los organismos oficiales”, aclara Chacón.\n",
    "tags": [
        "Tecnología",
        "Psicología",
        "Psicología clínica",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Apps",
        "Aplicaciones informáticas"
    ],
    "processed_tags": [
        "tecnologi",
        "psicologi",
        "psicologi",
        "clinic",
        "coronavirus",
        "coronavirus",
        "cov",
        "apps",
        "aplic",
        "informat"
    ],
    "processed": [
        "pandemi",
        "afect",
        "salud",
        "mental",
        "poblacion",
        "mil",
        "ciudadan",
        "pid",
        "ayud",
        "profesional",
        "unic",
        "form",
        "tecnolog",
        "aplic",
        "movil",
        "facilit",
        "ayud",
        "psicolog",
        "dispar",
        "promotor",
        "inici",
        "confin",
        "app",
        "ifeel",
        "usuari",
        "not",
        "increment",
        "consult",
        "procedent",
        "españ",
        "crecimient",
        "confirm",
        "apps",
        "therapychat",
        "numer",
        "usuari",
        "crec",
        "mes",
        "abril",
        "consult",
        "usuari",
        "utiliz",
        "duplic",
        "ifeel",
        "therapychat",
        "plataform",
        "similar",
        "inclu",
        "chatbot",
        "funcion",
        "inteligent",
        "artificial",
        "ayud",
        "usuari",
        "resolv",
        "situacion",
        "concret",
        "ataqu",
        "ansied",
        "pon",
        "contact",
        "pacient",
        "psicolog",
        "profundiz",
        "terapi",
        "therapychat",
        "asegur",
        "contrat",
        "profesional",
        "atent",
        "pic",
        "demand",
        "medi",
        "marz",
        "motiv",
        "pacient",
        "pid",
        "ayud",
        "profesional",
        "cambi",
        "pandemi",
        "aplic",
        "movil",
        "mencion",
        "coincid",
        "problem",
        "ansied",
        "gestion",
        "duel",
        "resolu",
        "problem",
        "parej",
        "consult",
        "habitual",
        "increment",
        "vem",
        "pacient",
        "hipocondr",
        "consult",
        "relacion",
        "direct",
        "virus",
        "sal",
        "luz",
        "circunst",
        "viv",
        "problem",
        "familiar",
        "crianz",
        "niñ",
        "patent",
        "confin",
        "explic",
        "martin",
        "villanuev",
        "cofund",
        "ifeel",
        "seman",
        "viend",
        "dificultad",
        "duel",
        "fallec",
        "familiar",
        "conoc",
        "perd",
        "sentimient",
        "profund",
        "soled",
        "inici",
        "confin",
        "therapychat",
        "not",
        "efect",
        "cansanci",
        "provoc",
        "situacion",
        "comenz",
        "recib",
        "pacient",
        "coronavirus",
        "explic",
        "aid",
        "mar",
        "rubi",
        "psicolog",
        "coordin",
        "equip",
        "psicolog",
        "aplic",
        "movil",
        "web",
        "mujer",
        "joven",
        "suel",
        "vers",
        "aquej",
        "cuestion",
        "ansied",
        "hombr",
        "entrand",
        "public",
        "vari",
        "mied",
        "inest",
        "laboral",
        "explic",
        "rubi",
        "percib",
        "pacient",
        "madr",
        "cataluñ",
        "comun",
        "afect",
        "usuari",
        "cont",
        "numer",
        "sanitari",
        "sobrepas",
        "situacion",
        "viv",
        "hospital",
        "expert",
        "consult",
        "asegur",
        "sintom",
        "confin",
        "principi",
        "therapychat",
        "anticip",
        "numer",
        "usuari",
        "segu",
        "crec",
        "mes",
        "previs",
        "efect",
        "secundari",
        "confin",
        "estres",
        "postraumat",
        "mied",
        "sal",
        "cas",
        "duel",
        "perd",
        "person",
        "quer",
        "explic",
        "alessandr",
        "sari",
        "cofund",
        "director",
        "therapychat",
        "investig",
        "fech",
        "confirm",
        "crisis",
        "efect",
        "psicolog",
        "plaz",
        "dur",
        "salud",
        "mental",
        "ocurr",
        "pandemi",
        "desf",
        "sanitari",
        "profesional",
        "contact",
        "direct",
        "enferm",
        "ver",
        "par",
        "mes",
        "asegur",
        "martin",
        "villanuev",
        "cofund",
        "ifeel",
        "increment",
        "numer",
        "usuari",
        "apps",
        "ayud",
        "psicolog",
        "confin",
        "oblig",
        "digitaliz",
        "terapi",
        "presencial",
        "colegi",
        "oficial",
        "psicolog",
        "cop",
        "prev",
        "pandemi",
        "produc",
        "cambi",
        "digital",
        "pus",
        "disposicion",
        "colegi",
        "plataform",
        "onlin",
        "nivel",
        "altos",
        "segur",
        "manten",
        "confidencial",
        "dat",
        "pacient",
        "explic",
        "fern",
        "chacon",
        "decan",
        "cop",
        "madr",
        "mes",
        "abril",
        "descarg",
        "colegi",
        "consult",
        "encontr",
        "dificultad",
        "consult",
        "telemat",
        "confin",
        "complic",
        "pacient",
        "explic",
        "detall",
        "cuestion",
        "intim",
        "cas",
        "viv",
        "person",
        "problem",
        "principal",
        "falt",
        "intim",
        "pacient",
        "condicion",
        "anonimat",
        "suficient",
        "permit",
        "consult",
        "presencial",
        "cuestion",
        "necesit",
        "habl",
        "relacion",
        "famili",
        "parej",
        "quier",
        "compart",
        "explic",
        "chacon",
        "destac",
        "person",
        "mayor",
        "necesit",
        "atencion",
        "psicolog",
        "manej",
        "disposit",
        "dificultad",
        "surg",
        "coincid",
        "situacion",
        "har",
        "facil",
        "sig",
        "utiliz",
        "terapi",
        "onlin",
        "termin",
        "confin",
        "pas",
        "consult",
        "presencial",
        "contact",
        "mantendr",
        "intervencion",
        "prioritari",
        "consult",
        "seguimient",
        "moment",
        "puntual",
        "pacient",
        "dificultad",
        "desplaz",
        "videoconferent",
        "establec",
        "form",
        "intervencion",
        "frecuent",
        "explic",
        "chacon",
        "tendenci",
        "segu",
        "crec",
        "coincid",
        "martin",
        "villanuev",
        "cofund",
        "ifeel",
        "mund",
        "telemedicin",
        "facil",
        "hag",
        "consult",
        "rap",
        "doctor",
        "pod",
        "manten",
        "terapi",
        "dam",
        "terapeut",
        "ciud",
        "asegur",
        "pandemi",
        "patent",
        "neces",
        "cuid",
        "salud",
        "mental",
        "contribu",
        "dej",
        "tabu",
        "element",
        "posit",
        "crisis",
        "coronavirus",
        "contribu",
        "elimin",
        "estigm",
        "social",
        "terapi",
        "psicolog",
        "asegur",
        "alessandr",
        "sari",
        "cofund",
        "director",
        "therapychat",
        "normaliz",
        "terapi",
        "estigmatiz",
        "socied",
        "habl",
        "salud",
        "mental",
        "impuls",
        "person",
        "busc",
        "psicolog",
        "necesit",
        "añad",
        "villanuev",
        "cambi",
        "suced",
        "form",
        "terapi",
        "fern",
        "chacon",
        "decan",
        "cop",
        "madr",
        "pid",
        "psicolog",
        "utilic",
        "plataform",
        "videoconferent",
        "segur",
        "garantic",
        "segur",
        "privac",
        "pacient",
        "sensibl",
        "inform",
        "compart",
        "terapi",
        "falt",
        "privac",
        "cibersegur",
        "motiv",
        "principal",
        "recomend",
        "plataform",
        "general",
        "skype",
        "zoom",
        "herramient",
        "especif",
        "desarroll",
        "organ",
        "oficial",
        "aclar",
        "chacon"
    ]
}