{
    "title": "Una ‘app’ para evitar aglomeraciones con información que llega desde el espacio",
    "subtitle": "Crowdless utiliza datos de satélites para informar en tiempo real de cómo de concurridos están los supermercados",
    "author": "Isabel Rubio",
    "date": "2020-05-06",
    "time": "22:30",
    "content": "Hasta hace unas semanas los empleados de la startup británica Lanterne trabajaban en el desarrollo de una app de navegación. Con ella, querían ayudar a las personas a viajar de manera segura en zonas de conflicto. Pero sus planes se vieron interrumpidos por la pandemia. Fue entonces cuando decidieron aplicar sus tecnologías para frenar la expansión del SARS-CoV-2. Con el respaldo de la Agencia Espacial Europea (ESA) y datos de satélites, crearon una aplicación que ofrece información en tiempo real sobre cómo de concurrido está un lugar. El objetivo es evitar aglomeraciones en supermercados, farmacias o parques y ayudar a la gente a mantener la distancia social.\nEl objetivo de Lanterne, fundada en enero de 2019, es “utilizar datos para salvar vidas”. Así lo explica el politólogo y cofundador de la compañía, Alex Barnes, que ha trabajado durante breves periodos de su vida en Afganistán: “Queremos utilizar la tecnología para ayudar a las personas a tomar decisiones informadas sobre su seguridad”. El equipo está formado además por expertos en ciencia de datos, estadística, ingeniería de software y sistemas de información geográfica.\nLa app que han desarrollado se llama Crowdless y se puede descargar desde el pasado 20 de abril tanto en la Play Store como en la App Store. De momento, solo está disponible en inglés, pero sus creadores esperan lanzar la versión en español a principios de mayo. Al abrirla, aparece un mapa de la zona en la que se encuentra el usuario. Unos pequeños iconos circulares de colores marcan dónde hay supermercados y se puede consultar en tiempo real si hay mucha o poca gente en ellos. Si el círculo es verde, hay pocas personas dentro. Si es naranja, hay bastantes. Y si es rojo, muchas.\nAdemás, la aplicación indica con un porcentaje del 0 al 100 cómo de lleno está el establecimiento. “Esto ayuda a la hora de elegir alternativas menos concurridas o ir al supermercado en otro momento. Así puedes hacer tus compras esenciales mientras mantienes la distancia social al evitar las multitudes y las colas”, explica Yohan Iddawela, especialista en sistemas de información geográfica y también cofundadora de Lanterne.\nAunque en la actualidad la app solo ofrece datos sobre supermercados, sus creadores pretenden ampliar la cobertura a las farmacias y otros lugares públicos como parques y servicios esenciales. En España, desde que se decretó el estado de alerta el pasado 14 de marzo los supermercados, las farmacias, los quioscos de prensa o los estancos son algunos de los pocos comercios que continúan abiertos.\nLos datos que proporciona la aplicación se extraen de información de terceros —por ejemplo de Google Maps y Google Places— y datos de crowdsourcing. “A menudo, podemos proporcionar información en tiempo real, que se obtiene principalmente de datos geolocalizados agregados y anónimos de teléfonos móviles”, cuenta Sebastian Mueller, científico de datos y cofundador de Lanterne. Insiste en que la app no rastrea las ubicaciones de los usuarios.\nEn cambio, utiliza los satélites del sistema de posicionamiento global (GPS) y el sistema de navegación global por satélite (GNSS) para localizar a los usuarios. Sus creadores están analizando si recurrir a otros conjuntos de satélites para mejorar el servicio: “Estamos explorando la posibilidad de otras fuentes, por ejemplo, conjuntos de datos de satélite que muestran la densidad de población”.\nLos usuarios también pueden contribuir para que la aplicación funcione mejor y los datos que ofrezca sean más precisos. “Mostramos cómo de llenos están los supermercados para evitar las multitudes. Por favor, ayúdenos diciéndonos cómo de ocupados están realmente”, afirma la app para solicitar a los usuarios que confirmen si el lugar en el que se encuentran está o no concurrido.\nEsta aplicación es un ejemplo de cómo las tecnologías por satélite pueden utilizarse para ayudar a combatir el coronavirus. La Agencia Espacial Europea ha lanzado iniciativas para buscar ideas sobre de qué forma los datos de satélites y del espacio pueden ayudar en la crisis mundial generada por el SARS-CoV-2. En su web, el organismo reconoce no estar preparado para ayudar a pronosticar la progresión del virus. Pero subraya que los satélites siguen recopilando una gran cantidad de datos que pueden servir para comprender y controlar algunos cambios sociales.\nPor ejemplo, los satélites del proyecto Copérnico proporcionan información clave sobre los cambios de concentraciones de contaminantes atmosféricos como el dióxido de nitrógeno, que aumenta el riesgo de sufrir enfermedades respiratorias y reduce la inmunidad ante infecciones pulmonares. La fuente principal de las altas concentraciones de este gas es el uso de combustibles fósiles en el transporte, la industria y la calefacción. Tal y como muestran imágenes como las tomadas a más de 800 kilómetros de la superficie terrestre por el satélite de la Agencia Espacial Europea Sentinel 5, la pandemia ha provocado la mayor caída de contaminación observada en Europa.\nTambién se puede apreciar desde el espacio cómo ha cambiado Wuhan, epicentro del coronavirus. Imágenes tomadas por nanosatélites de la operadora estadounidense Planet y compartidas con EL PAÍS Retina muestran desde la paralización del tráfico a la construcción de nuevos hospitales en la ciudad china. Por ejemplo, el hospital de Leishenshan, en el que se instalaron unas 1.300 camas, fue edificado en un antiguo parking.\n\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la ‘newsletter’ diaria sobre la pandemia\n",
    "tags": [
        "Tecnología",
        "Aplicaciones informáticas",
        "Coronavirus Covid-19",
        "Transformación digital",
        "Telefonía móvil",
        "Coronavirus",
        "Aislamiento población",
        "ESA",
        "Agencias espaciales",
        "Ciencia",
        "Analítica datos",
        "Big data",
        "Tecnologías información",
        "Telecomunicaciones",
        "Comunicación",
        "Establecimientos comerciales"
    ],
    "processed_tags": [
        "tecnologia",
        "aplicaciones informaticas",
        "coronavirus covid-19",
        "transformacion digital",
        "telefonia movil",
        "coronavirus",
        "aislamiento poblacion",
        "esa",
        "agencias espaciales",
        "ciencia",
        "analitica datos",
        "big data",
        "tecnologias informacion",
        "telecomunicaciones",
        "comunicacion",
        "establecimientos comerciales",
        "datos",
        "información",
        "app",
        "ayudar",
        "satélites"
    ],
    "processed": [
        "seman",
        "emple",
        "startup",
        "britan",
        "lantern",
        "trabaj",
        "desarroll",
        "app",
        "naveg",
        "quer",
        "ayud",
        "person",
        "viaj",
        "segur",
        "zon",
        "conflict",
        "plan",
        "vieron",
        "interrump",
        "pandemi",
        "decid",
        "aplic",
        "tecnolog",
        "fren",
        "expansion",
        "sars",
        "cov",
        "respald",
        "agenci",
        "espacial",
        "europe",
        "dat",
        "satelit",
        "cre",
        "aplic",
        "ofrec",
        "inform",
        "real",
        "concurr",
        "objet",
        "evit",
        "aglomer",
        "supermerc",
        "farmaci",
        "parqu",
        "ayud",
        "gent",
        "manten",
        "distanci",
        "social",
        "objet",
        "lantern",
        "fund",
        "ener",
        "utiliz",
        "dat",
        "salv",
        "vid",
        "explic",
        "politolog",
        "cofund",
        "compañ",
        "alex",
        "barn",
        "trabaj",
        "brev",
        "period",
        "vid",
        "afganistan",
        "utiliz",
        "tecnolog",
        "ayud",
        "person",
        "tom",
        "decision",
        "inform",
        "segur",
        "equip",
        "form",
        "expert",
        "cienci",
        "dat",
        "estadist",
        "ingeni",
        "softwar",
        "sistem",
        "inform",
        "geograf",
        "app",
        "desarroll",
        "llam",
        "crowdless",
        "descarg",
        "abril",
        "play",
        "stor",
        "app",
        "stor",
        "dispon",
        "ingles",
        "creador",
        "esper",
        "lanz",
        "version",
        "español",
        "principi",
        "may",
        "abrirl",
        "aparec",
        "map",
        "zon",
        "usuari",
        "pequeñ",
        "icon",
        "circular",
        "color",
        "marc",
        "supermerc",
        "consult",
        "real",
        "gent",
        "circul",
        "verd",
        "person",
        "naranj",
        "bastant",
        "roj",
        "aplic",
        "indic",
        "porcentaj",
        "llen",
        "establec",
        "ayud",
        "hor",
        "eleg",
        "altern",
        "concurr",
        "supermerc",
        "pued",
        "compr",
        "esencial",
        "mantien",
        "distanci",
        "social",
        "evit",
        "multitud",
        "col",
        "explic",
        "yoh",
        "iddawel",
        "especial",
        "sistem",
        "inform",
        "geograf",
        "cofund",
        "lantern",
        "actual",
        "app",
        "ofrec",
        "dat",
        "supermerc",
        "creador",
        "pretend",
        "ampli",
        "cobertur",
        "farmaci",
        "lugar",
        "public",
        "parqu",
        "servici",
        "esencial",
        "españ",
        "decret",
        "alert",
        "marz",
        "supermerc",
        "farmaci",
        "quiosc",
        "prens",
        "estanc",
        "comerci",
        "continu",
        "abiert",
        "dat",
        "proporcion",
        "aplic",
        "extra",
        "inform",
        "tercer",
        "googl",
        "maps",
        "googl",
        "plac",
        "dat",
        "crowdsourcing",
        "proporcion",
        "inform",
        "real",
        "obtien",
        "dat",
        "geolocaliz",
        "agreg",
        "anon",
        "telefon",
        "movil",
        "sebasti",
        "muell",
        "cientif",
        "dat",
        "cofund",
        "lantern",
        "insist",
        "app",
        "rastre",
        "ubic",
        "usuari",
        "cambi",
        "utiliz",
        "satelit",
        "sistem",
        "posicion",
        "global",
        "gps",
        "sistem",
        "naveg",
        "global",
        "satelit",
        "gnss",
        "localiz",
        "usuari",
        "creador",
        "analiz",
        "recurr",
        "conjunt",
        "satelit",
        "mejor",
        "servici",
        "explor",
        "posibil",
        "fuent",
        "conjunt",
        "dat",
        "satelit",
        "muestr",
        "densid",
        "poblacion",
        "usuari",
        "contribu",
        "aplic",
        "funcion",
        "dat",
        "ofrezc",
        "precis",
        "mostr",
        "llen",
        "supermerc",
        "evit",
        "multitud",
        "favor",
        "ayuden",
        "dic",
        "ocup",
        "realment",
        "afirm",
        "app",
        "solicit",
        "usuari",
        "confirm",
        "encuentr",
        "concurr",
        "aplic",
        "tecnolog",
        "satelit",
        "utiliz",
        "ayud",
        "combat",
        "coronavirus",
        "agenci",
        "espacial",
        "europe",
        "lanz",
        "inici",
        "busc",
        "ide",
        "form",
        "dat",
        "satelit",
        "espaci",
        "ayud",
        "crisis",
        "mundial",
        "gener",
        "sars",
        "cov",
        "web",
        "organ",
        "reconoc",
        "prepar",
        "ayud",
        "pronostic",
        "progresion",
        "virus",
        "subray",
        "satelit",
        "sig",
        "recopil",
        "cantid",
        "dat",
        "serv",
        "comprend",
        "control",
        "cambi",
        "social",
        "satelit",
        "proyect",
        "copern",
        "proporcion",
        "inform",
        "clav",
        "cambi",
        "concentr",
        "contamin",
        "atmosfer",
        "diox",
        "nitrogen",
        "aument",
        "riesg",
        "sufr",
        "enfermedad",
        "respiratori",
        "reduc",
        "inmun",
        "infeccion",
        "pulmonar",
        "fuent",
        "principal",
        "altas",
        "concentr",
        "gas",
        "combust",
        "fosil",
        "transport",
        "industri",
        "calefaccion",
        "muestr",
        "imagen",
        "tom",
        "kilometr",
        "superfici",
        "terrestr",
        "satelit",
        "agenci",
        "espacial",
        "europe",
        "sentinel",
        "pandemi",
        "provoc",
        "caid",
        "contamin",
        "observ",
        "europ",
        "apreci",
        "espaci",
        "cambi",
        "wuh",
        "epicentr",
        "coronavirus",
        "imagen",
        "tom",
        "nanosatelit",
        "oper",
        "estadounidens",
        "planet",
        "compart",
        "pais",
        "retin",
        "muestr",
        "paraliz",
        "trafic",
        "construccion",
        "hospital",
        "ciud",
        "chin",
        "hospital",
        "leishensh",
        "instal",
        "cam",
        "edific",
        "antigu",
        "parking",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}