{
    "title": "El Gobierno lanza su canal de consulta sobre el coronavirus a través de Whatsapp",
    "subtitle": "Se trata de un canal de consulta que ya anunció que utiliza la inteligencia artificial y el lenguaje natural y que permitirá obtener respuestas inmediatas a las preguntas más comunes sobre la Covid-19",
    "author": "El País",
    "date": "2020-04-08",
    "time": "11:28",
    "content": "El Gobierno ha lanzado un asistente conversacional, denominado Hispabot-Covid-19 que funciona a través de Whatsapp. Esta aplicación servirá para responder con información oficial, durante las 24 horas del día, a las preguntas de los ciudadanos sobre el coronavirus.\nSe trata de un canal de consulta, que utiliza la inteligencia artificial y el lenguaje natural y que permitirá obtener respuestas inmediatas a las preguntas más comunes sobre el covid-19, según han informado este miércoles fuentes del Ministerio de Asuntos Económicos y Transformación Digital.\nEl sistema, testado con más de 200 preguntas que se pueden formular de 1.000 maneras diferentes, emplea información procedente de fuentes del Ministerio de Sanidad y otros organismos oficiales relativa a síntomas de la enfermedad, medidas de prevención, cifras actuales, teléfonos de contacto, entre otras. Esta iniciativa, que se suma a la aplicación y web de autodiagnóstico lanzada también por el Gobierno con el mismo motivo, contribuirá a reducir la presión sobre las líneas de atención telefónicas sanitarias. Para esta herramienta, se ha contado con la colaboración de la Fundación ONCE, que ha ofrecido recomendaciones que se han integrado en Hispabot-Covid19 para garantizar su accesibilidad.\nEn el desarrollo del asistente han participado principalmente funcionarios expertos de la Secretaría de Estado de Digitalización e Inteligencia Artificial, en colaboración con empresas como Sngular, Google o el Barcelona Supercomputing Center. Cuando el pasado 14 de marzo el Consejo de Ministros decretó el estado de alarma, Sngular decidió crear un asistente virtual para resolver las dudas de todos los ciudadanos que llamaban a los teléfonos de información sobre el coronavirus. \nEste bot forma parte de la respuesta digital del Gobierno al coronavirus. Además, ha lanzado una aplicación para el autodiagnóstico que ha puesto a disposición de aquellas comunidades autónomas que todavía no cuentan con una similar. Hasta ahora solo la Comunidad de Madrid (Coronomadrid) y Cataluña (StopCovid19) disponían de estas apps, mientras que Andalucía incluía un apartado específico sobre la enfermedad en la aplicación genérica de Salud de la Junta. El propósito es reducir las llamadas de emergencia a teléfonos sobrecargados: el usuario va respondiendo a preguntas sobre su estado de salud y finalmente la aplicación valora si es necesaria o no la intervención humana. La app se llama Asistenciacovid19 y está disponible en tiendas de aplicaciones.\n",
    "processed": [
        "gobiern",
        "lanz",
        "asistent",
        "conversacional",
        "denomin",
        "hispabot",
        "cov",
        "funcion",
        "whatsapp",
        "aplic",
        "serv",
        "respond",
        "inform",
        "oficial",
        "pregunt",
        "ciudadan",
        "coronavirus",
        "canal",
        "consult",
        "utiliz",
        "inteligent",
        "artificial",
        "lenguaj",
        "natural",
        "permit",
        "obten",
        "respuest",
        "inmediat",
        "pregunt",
        "comun",
        "cov",
        "inform",
        "miercol",
        "fuent",
        "ministeri",
        "asunt",
        "econom",
        "transform",
        "digital",
        "sistem",
        "test",
        "pregunt",
        "formul",
        "maner",
        "emple",
        "inform",
        "procedent",
        "fuent",
        "ministeri",
        "sanid",
        "organ",
        "oficial",
        "relat",
        "sintom",
        "enfermed",
        "med",
        "prevencion",
        "cifr",
        "actual",
        "telefon",
        "contact",
        "inici",
        "sum",
        "aplic",
        "web",
        "autodiagnost",
        "lanz",
        "gobiern",
        "motiv",
        "contribu",
        "reduc",
        "presion",
        "lin",
        "atencion",
        "telefon",
        "sanitari",
        "herramient",
        "cont",
        "colabor",
        "fundacion",
        "once",
        "ofrec",
        "recomend",
        "integr",
        "hispabot",
        "covid19",
        "garantiz",
        "accesibil",
        "desarroll",
        "asistent",
        "particip",
        "funcionari",
        "expert",
        "secret",
        "digitaliz",
        "inteligent",
        "artificial",
        "colabor",
        "empres",
        "sngul",
        "googl",
        "barcelon",
        "supercomputing",
        "cent",
        "marz",
        "consej",
        "ministr",
        "decret",
        "alarm",
        "sngul",
        "decid",
        "cre",
        "asistent",
        "virtual",
        "resolv",
        "dud",
        "ciudadan",
        "llam",
        "telefon",
        "inform",
        "coronavirus",
        "bot",
        "form",
        "respuest",
        "digital",
        "gobiern",
        "coronavirus",
        "lanz",
        "aplic",
        "autodiagnost",
        "puest",
        "disposicion",
        "comun",
        "autonom",
        "cuent",
        "simil",
        "comun",
        "madr",
        "coronomadr",
        "cataluñ",
        "stopcovid19",
        "dispon",
        "apps",
        "andaluc",
        "inclu",
        "apart",
        "especif",
        "enfermed",
        "aplic",
        "gener",
        "salud",
        "junt",
        "proposit",
        "reduc",
        "llam",
        "emergent",
        "telefon",
        "sobrecarg",
        "usuari",
        "respond",
        "pregunt",
        "salud",
        "final",
        "aplic",
        "valor",
        "necesari",
        "intervencion",
        "human",
        "app",
        "llam",
        "asistenciacovid19",
        "dispon",
        "tiend",
        "aplic"
    ]
}