{
    "title": "La Zaragoza que menos te esperas: arte tecnológico y tecnología artística",
    "subtitle": "Etopia y la Milla Tecnológica son los dos nombres propios con los que Zaragoza resucita los pabellones de la Expo de Agua y contagia de tecnología y arte al resto de la ciudad. Recorremos esta ciudad que mira al futuro asistidos por la tecnología que aporta Ford Puma",
    "author": null,
    "date": "2020-04-08",
    "time": "10:04",
    "content": "Cuatro grandes felinos a contraluz pasean por el frontal del Centro de Arte y Tecnología Etopia del distrito de la Almozara de Zaragoza. Es la Fachada Audiovisual, una doble macropantalla urbana, la manera en la Zaragoza tecnológica se presenta al visitante. Hoy, habla de los sueños con una videoinstalación de Paloma Navares, pero también ha actualizado las imágenes del pionero cinematográfico turolense Segundo de Chomón con una obra de Nestor Lizalde, o ha reflexionado a tamaño edificio sobre las dudas de identidad en situaciones de catástrofe, con una obra del colombiano Yaguar Visual.\nNos acercamos a esta declaración de intenciones de 20x20 metros, la cara más visible de la revolución tecnológica que supone para la ciudad el proyecto Milla Digital, conduciendo el nuevo SUV urbano Ford Puma por la orilla del Ebro que albergó la Expo 2008. Nos guía un navegador de pantalla partida y un cuadro de mandos digital de 12,3 pulgadas (disponible en algunas versiones), un reflejo tecnológico de lo que se proyecta sobre dos de las caras del edificio. \nEtopia está compuesto de tres edificios de vanguardia unidos entre sí que llevan al límite las nuevas posibilidades que la tecnología ofrece al arte y materializan las aportaciones de la exploración artísticas a la investigación y la evolución técnica. Un viaje de ida y vuelta que aquí toma forma de talleres, residencias y exposiciones sorprendentes en las que las obras plásticas integran sonidos, imágenes o experimentación digital en formas inesperadas. Cuenta con programas como Etopia Kids, nacido como una colonia urbana para niños que va evolucionando a un programa más amplio de experimentación y aprendizaje con tecnologías creativas de código abierto. O Fuga, centrado en la creación sonora, la música y sus procesos.\nEn un cortísimo viaje aparcamos junto al vecino CIEM, el Centro de Incubación Empresarial, también conocido como Edificio Cero Emisiones. Su silueta acristalada, de corazón bioclimático, encaja con el diseño urbano y la sofisticada arquitectura interior Mild Hybrid del Ford Puma, pionera en ahorrar combustible y cuidar del planeta, lo que le proporciona la etiqueta ECO que luce. Tecnologías como EcoBoost Hybrid optimizan el motor de gasolina, almacenan la energía que se suele perder en las frenadas y deceleraciones, y dotan de energía a los dispositivos eléctricos del vehículo.\nUn espíritu similar, de diseño tecnológico centrado en las personas, anima los foros y talleres del CIEM. Se trata de algo más que una incubadora dirigida a emprendedores individuales, empresas y estudiantes. Su lema “El lugar donde ocurren las cosas” acompaña a una vocación de acelerar las startups que puedan tener impacto en los 17 Objetivos de Desarrollo Sostenible de la ONU.\nAmbos espacios son el motor del proyecto zaragozano Milla Digital, una combinación de regeneración urbana y diseño de ciudad inteligente que trata de lograr un nuevo modelo de espacio público enmarcado en la sociedad del conocimiento. Por supuesto, la ciudad entera tiene que participar en un proyecto de esta envergadura si quiere tener éxito, y volvemos a cruzar el puente del Tercer Milenio, admirando sus formas aéreas a través del techo panorámico, para comprobar si Zaragoza ha respondido a este llamamiento.\nMientras nos dirigimos hacia el centro de la ciudad, dejamos a la derecha algunos de los edificios de la antigua Expo del Agua, destinados ahora a edificios judiciales o empresariales. Un caso aparte es el del Pabellón Puente diseñado por Zaha Hadid, sin uso durante años, y en plena reforma para albergar el Mobility City, destinado a convertirse en un centro de referencia en la innovación de la industria de la automoción y la movilidad sostenible.\nLa ciudad nos ofrece sus impresionantes atractivos clásicos: la Aljafería, el palacio árabe más al norte de Europa, el foro romano, la Seo, la plaza del Pilar y los museos de Goya y Pablo Gargallo, este situado en un palacio renacentista de la singular plaza de San Felipe. Pero estamos buscando vanguardia y expresión artística viva, y la encontramos en el Instituto Aragonés de Arte y Cultura Contemporánea Pablo Serrano. Utilizamos el asistente de aparcamiento, con sus sensores de proximidad, visuales y sonoros, para detenernos cerca de este edificio, que acumula formas geométricas en acero y cristal. El interior está lleno de propuestas multidisciplinares en torno a la gastronomía, la danza, la moda y la música. Y su azotea, con una de las mejores vistas de la ciudad, cuenta con una dinámica y estimulante agenda cultural.\nUsamos ahora el reconocimiento de voz del Ford Puma, una de las posibilidades tecnológicas del sistema Sync 3, que permite interactuar con el vehículo, con sus sistemas de información, comunicación y entretenimiento sin despegar las manos del volante. Le indicamos nuestro siguiente destino, otro de los edificios emblemáticos de la nueva Zaragoza, el de CaixaForum, proyectado por Carmen Pinós. Es un ejemplo de gracilidad, con sus dos estructuras geométricas elevadas y sus 1.600 chapas de aluminio perforadas que imitan hojas de árbol y se iluminan con LEDs por las noches. Tras esta visita, nos encaminamos a Harinera ZGZ, un espacio creativo situado en una antigua fábrica de harinas que orienta la cultura comunitaria hacia el emprendimiento colaborativo y digital con propuestas innovadoras como los microcursos, la Academia de Inventores o las coformaciones.\nPara comprobar el resto de las propuestas artísticas de la ciudad hay que recorrer las calles en busca de las huellas del festival Asalto de Arte Urbano, que se celebra en septiembre y que, tras doce ediciones, ha dejado múltiples y coloridas obras en los muros de la ciudad. Los últimos “asaltos” han optado por sacar los grafitis del centro y apostar por la cultura colaborativa, con equipos híbridos de artistas y vecinos. Nos dejamos sorprender por estos dibujos de gran formato con la tranquilidad que nos proporcionan los sistemas de seguridad del Ford Co-Pilot360, que combina tecnologías como el Control de Crucero Adaptativo (con función Stop & Go) con asistencia para maniobras deevasión capaz de advertir sobre peligros potenciales y esquivar así los obstáculos, reconocimientode señales y centrado de carril, o el asistente de frenada de emergencia, que ofrece una mayoragilidad en la respuesta de la dirección ante obstáculos como vehículos parados o aquellos quecirculen inesperadamente a una menor velocidad, evitando así colisiones.\nEl viaje en Zaragoza ha ido del arte tecnológico al urbano, empapados el uno del otro. La ciudad sigue haciéndolos crecer abrazando proyectos europeos como Pyrenart, que acompaña a los equipos artísticos del entorno pirenaico; Adeste+, que fomenta la participación de los vecinos en las propuestas relacionadas con el arte; o smART Places, que experimentan con estrategias de desarrollo de audiencias. El acento de vanguardia de proyectos como estos impregnan la agenda cultural de la ciudad con propuestas como el Ciclo La Raíz, en marzo y abril, que ahonda en lo slow, lo orgánico y la “cultura real “ a través de la música; y Ecozine, que apuesta por el medioambiente desde lo audiovisual en mayo. O Slap!, en julio, que se acerca a la cultura afroamericana con conciertos que se pueden disfrutar desde el interior de una piscina, como para demostrar que aquí el arte, la tecnología y el agua no eran solo la materia de una exposición universal de 2008.\n",
    "processed": [
        "felin",
        "contraluz",
        "pas",
        "frontal",
        "centr",
        "arte",
        "tecnolog",
        "etopi",
        "distrit",
        "almoz",
        "zaragoz",
        "fach",
        "audiovisual",
        "dobl",
        "macropantall",
        "urban",
        "zaragoz",
        "tecnolog",
        "present",
        "visit",
        "sueñ",
        "videoinstal",
        "palom",
        "navar",
        "actualiz",
        "imagen",
        "pioner",
        "cinematograf",
        "turolens",
        "chomon",
        "obra",
        "nestor",
        "lizald",
        "reflexion",
        "tamañ",
        "edifici",
        "dud",
        "ident",
        "situacion",
        "catastrof",
        "obra",
        "colombian",
        "yagu",
        "visual",
        "acerc",
        "declar",
        "intencion",
        "20x20",
        "metr",
        "car",
        "visibl",
        "revolu",
        "tecnolog",
        "supon",
        "ciud",
        "proyect",
        "mill",
        "digital",
        "conduc",
        "suv",
        "urban",
        "ford",
        "pum",
        "orill",
        "ebro",
        "alberg",
        "expo",
        "gui",
        "naveg",
        "pantall",
        "part",
        "cuadr",
        "mand",
        "digital",
        "pulg",
        "dispon",
        "version",
        "reflej",
        "tecnolog",
        "proyect",
        "car",
        "edifici",
        "etopi",
        "compuest",
        "edifici",
        "vanguardi",
        "unid",
        "llev",
        "limit",
        "posibil",
        "tecnolog",
        "ofrec",
        "arte",
        "materializ",
        "aport",
        "explor",
        "artist",
        "investig",
        "evolu",
        "tecnic",
        "viaj",
        "ida",
        "vuelt",
        "tom",
        "form",
        "taller",
        "resident",
        "exposicion",
        "sorprendent",
        "obras",
        "plastic",
        "integr",
        "son",
        "imagen",
        "experiment",
        "digital",
        "form",
        "inesper",
        "program",
        "etopi",
        "kids",
        "nac",
        "coloni",
        "urban",
        "niñ",
        "evolucion",
        "program",
        "ampli",
        "experiment",
        "aprendizaj",
        "tecnolog",
        "creativ",
        "codig",
        "abiert",
        "fug",
        "centr",
        "creacion",
        "sonor",
        "music",
        "proces",
        "cortisim",
        "viaj",
        "aparc",
        "vecin",
        "ciem",
        "centr",
        "incub",
        "empresarial",
        "conoc",
        "edifici",
        "cer",
        "emision",
        "siluet",
        "acristal",
        "corazon",
        "bioclimat",
        "encaj",
        "diseñ",
        "urban",
        "sofistic",
        "arquitectur",
        "interior",
        "mild",
        "hybrid",
        "ford",
        "pum",
        "pioner",
        "ahorr",
        "combust",
        "cuid",
        "planet",
        "proporcion",
        "etiquet",
        "eco",
        "luc",
        "tecnolog",
        "ecoboost",
        "hybrid",
        "optimiz",
        "motor",
        "gasolin",
        "almacen",
        "energ",
        "suel",
        "perd",
        "fren",
        "deceler",
        "dot",
        "energ",
        "disposit",
        "electr",
        "vehicul",
        "espiritu",
        "simil",
        "diseñ",
        "tecnolog",
        "centr",
        "person",
        "anim",
        "for",
        "taller",
        "ciem",
        "incub",
        "dirig",
        "emprendedor",
        "individual",
        "empres",
        "estudi",
        "lem",
        "ocurr",
        "acompañ",
        "vocacion",
        "aceler",
        "startups",
        "pued",
        "impact",
        "objet",
        "desarroll",
        "sosten",
        "onu",
        "espaci",
        "motor",
        "proyect",
        "zaragozan",
        "mill",
        "digital",
        "combin",
        "regener",
        "urban",
        "diseñ",
        "ciud",
        "inteligent",
        "logr",
        "model",
        "espaci",
        "public",
        "enmarc",
        "socied",
        "conoc",
        "ciud",
        "enter",
        "particip",
        "proyect",
        "envergadur",
        "exit",
        "volv",
        "cruz",
        "puent",
        "terc",
        "mileni",
        "admir",
        "form",
        "aer",
        "tech",
        "panoram",
        "comprob",
        "zaragoz",
        "respond",
        "llamamient",
        "dirig",
        "centr",
        "ciud",
        "dej",
        "derech",
        "edifici",
        "antigu",
        "expo",
        "agu",
        "destin",
        "edifici",
        "judicial",
        "empresarial",
        "cas",
        "apart",
        "pabellon",
        "puent",
        "diseñ",
        "zah",
        "had",
        "años",
        "plen",
        "reform",
        "alberg",
        "mobility",
        "city",
        "destin",
        "convert",
        "centr",
        "referent",
        "innov",
        "industri",
        "automocion",
        "movil",
        "sosten",
        "ciud",
        "ofrec",
        "impresion",
        "atract",
        "clasic",
        "aljaf",
        "palaci",
        "arab",
        "nort",
        "europ",
        "for",
        "roman",
        "seo",
        "plaz",
        "pil",
        "muse",
        "goy",
        "pabl",
        "gargall",
        "situ",
        "palaci",
        "renacent",
        "singul",
        "plaz",
        "san",
        "felip",
        "busc",
        "vanguardi",
        "expresion",
        "artist",
        "viv",
        "encontr",
        "institut",
        "aragones",
        "arte",
        "cultur",
        "contemporane",
        "pabl",
        "serran",
        "utiliz",
        "asistent",
        "aparc",
        "sensor",
        "proxim",
        "visual",
        "sonor",
        "deten",
        "edifici",
        "acumul",
        "form",
        "geometr",
        "acer",
        "cristal",
        "interior",
        "llen",
        "propuest",
        "multidisciplinar",
        "torn",
        "gastronom",
        "danz",
        "mod",
        "music",
        "azote",
        "mejor",
        "vist",
        "ciud",
        "dinam",
        "estimul",
        "agend",
        "cultural",
        "reconoc",
        "voz",
        "ford",
        "pum",
        "posibil",
        "tecnolog",
        "sistem",
        "sync",
        "permit",
        "interactu",
        "vehicul",
        "sistem",
        "inform",
        "comun",
        "entreten",
        "despeg",
        "man",
        "volant",
        "indic",
        "destin",
        "edifici",
        "emblemat",
        "zaragoz",
        "caixaforum",
        "proyect",
        "carm",
        "pinos",
        "gracil",
        "estructur",
        "geometr",
        "elev",
        "chap",
        "alumini",
        "perfor",
        "imit",
        "hoj",
        "arbol",
        "ilumin",
        "leds",
        "noch",
        "visit",
        "encamin",
        "hariner",
        "zgz",
        "espaci",
        "creativ",
        "situ",
        "antigu",
        "fabric",
        "harin",
        "orient",
        "cultur",
        "comunitari",
        "emprend",
        "colabor",
        "digital",
        "propuest",
        "innov",
        "microcurs",
        "academi",
        "inventor",
        "coform",
        "comprob",
        "rest",
        "propuest",
        "artist",
        "ciud",
        "recorr",
        "call",
        "busc",
        "huell",
        "festival",
        "asalt",
        "arte",
        "urban",
        "celebr",
        "septiembr",
        "doc",
        "edicion",
        "dej",
        "multipl",
        "color",
        "obras",
        "mur",
        "ciud",
        "asalt",
        "optad",
        "sac",
        "grafitis",
        "centr",
        "apost",
        "cultur",
        "colabor",
        "equip",
        "hibr",
        "artist",
        "vecin",
        "dej",
        "sorprend",
        "dibuj",
        "format",
        "tranquil",
        "proporcion",
        "sistem",
        "segur",
        "ford",
        "co",
        "pilot360",
        "combin",
        "tecnolog",
        "control",
        "crucer",
        "adapt",
        "funcion",
        "stop",
        "go",
        "asistent",
        "maniobr",
        "deevasion",
        "capaz",
        "advert",
        "peligr",
        "potencial",
        "esquiv",
        "obstacul",
        "reconocimientod",
        "señal",
        "centr",
        "carril",
        "asistent",
        "fren",
        "emergent",
        "ofrec",
        "mayoragil",
        "respuest",
        "direccion",
        "obstacul",
        "vehicul",
        "par",
        "quecircul",
        "inesper",
        "menor",
        "veloc",
        "evit",
        "colision",
        "viaj",
        "zaragoz",
        "ido",
        "arte",
        "tecnolog",
        "urban",
        "empap",
        "ciud",
        "hac",
        "crec",
        "abraz",
        "proyect",
        "europe",
        "pyrenart",
        "acompañ",
        "equip",
        "artist",
        "entorn",
        "piren",
        "adest",
        "foment",
        "particip",
        "vecin",
        "propuest",
        "relacion",
        "arte",
        "smart",
        "plac",
        "experiment",
        "estrategi",
        "desarroll",
        "audienci",
        "acent",
        "vanguardi",
        "proyect",
        "impregn",
        "agend",
        "cultural",
        "ciud",
        "propuest",
        "cicl",
        "raiz",
        "marz",
        "abril",
        "ahond",
        "slow",
        "organ",
        "cultur",
        "real",
        "music",
        "ecozin",
        "apuest",
        "medioambient",
        "audiovisual",
        "may",
        "slap",
        "juli",
        "acerc",
        "cultur",
        "afroamerican",
        "conciert",
        "disfrut",
        "interior",
        "piscin",
        "demostr",
        "arte",
        "tecnolog",
        "agu",
        "materi",
        "exposicion",
        "universal"
    ]
}