{
    "title": "WikiFarmacia: el ‘Netflix’ de las farmacias",
    "subtitle": "WikiFarmacia, la app que sirve información especializada para boticarios, se ha convertido con la pandemia en un canal de difusión de normas de higiene y protocolos específicos para estos profesionales",
    "author": "Óscar Granados",
    "date": "2020-05-05",
    "time": "21:07",
    "content": "Juan Angulo (Madrid, 1974) ha visto en primera fila el tsunami digital. Hace una década —cuando era director general de la filial española de Warner Bros, el gigante del entretenimiento audiovisual— vio el hundimiento del DVD (y otros formatos físicos) mientras las nuevas plataformas audiovisuales en línea se abrían paso en el mercado. “La tecnología lo ha transformado todo”, afirma.\nAngulo no quería ser una víctima más de esa revolución. Fue así como en 2014 renunció a la multinacional estadounidense y, junto a dos amigos de la infancia, se lanzó al emprendimiento. “Buscábamos el desarrollo de aplicaciones que pudieran solucionar problemas de las empresas”, arguye. Esa fue la primera semilla de lo que hoy es WikiFarmacia, una app para dispositivos móviles que ofrece contenidos informativos a todos los profesionales del sector farmacéutico. “Nos llaman el Netflix de las farmacias”, comenta el consejero delegado de CrowdChecking, empresa que forjó WikiFarmacia en 2015 y que llega ahora a unos 20.000 profesionales, de un total de 80.000 que atienden las más de 22.000 boticas esparcidas por el territorio español.\nLa herramienta tiene un concepto sencillo. A través de ella, los especialistas acceden a diversos contenidos audiovisuales que van desde la conservación de medicamentos y actualizaciones regulatorias hasta asuntos relacionados con la reciente crisis sanitaria provocada por el coronavirus. Son los mismos empleados de las farmacias quienes proponen las temáticas de las cápsulas, que antes de publicarse son revisadas por un consejo integrado por varios especialistas del sector.\nLa aplicación, lanzada al mercado de manera formal en 2017, es gratuita y su modelo de negocio está sustentado en los convenios de patrocinio que ha cerrado con los laboratorios médicos. “Entre el 10% y 15% del contenido publicado en la app tiene a uno detrás, pero también a diferentes instituciones del sector. Con ellos y los farmacéuticos se producen los contenidos”, detalla Angulo.\nActualmente, la empresa ha puesto la plataforma, su red de colaboradores y el resto de sus recursos a disposición del Consejo General de Colegios Farmacéuticos, que ha encontrado en ella una forma directa para resolver dudas (en tiempo real) sobre aspectos relevantes relacionados con la pandemia de la Covid-19. La aplicación ha experimentado un incremento de uso del 30% en el último mes, debido a la emergencia sanitaria. “Cuando empezó la crisis fue el caos, nadie sabía lo que tenía qué hacer”, afirma.\nA través de la plataforma, explica Angulo, el Consejo ahora transmite mensajes que van desde las normas básicas de higiene hasta protocolos específicos en caso de tener un contagio en el establecimiento. “En momentos complicados es cuando más se nota si una propuesta tecnológica ofrece realmente un valor añadido”, concluye.\n",
    "tags": [
        "Emprendedores",
        "Start-up",
        "Empresarios",
        "Emprendimiento",
        "Tecnologías información",
        "Gente",
        "Empresas",
        "Informática",
        "Internet",
        "Economía"
    ],
    "processed_tags": [
        "emprendedores",
        "start-up",
        "empresarios",
        "emprendimiento",
        "tecnologias informacion",
        "gente",
        "empresas",
        "informatica",
        "internet",
        "economia",
        "angulo",
        "contenidos",
        "sector",
        "consejo",
        "audiovisuales"
    ],
    "processed": [
        "juan",
        "angul",
        "madr",
        "vist",
        "fil",
        "tsunami",
        "digital",
        "dec",
        "director",
        "filial",
        "español",
        "warn",
        "bros",
        "gigant",
        "entreten",
        "audiovisual",
        "vio",
        "hundimient",
        "dvd",
        "format",
        "fisic",
        "plataform",
        "audiovisual",
        "line",
        "abri",
        "pas",
        "merc",
        "tecnolog",
        "transform",
        "afirm",
        "angul",
        "quer",
        "victim",
        "revolu",
        "renunc",
        "multinacional",
        "estadounidens",
        "amig",
        "infanci",
        "lanz",
        "emprend",
        "busc",
        "desarroll",
        "aplic",
        "pud",
        "solucion",
        "problem",
        "empres",
        "argu",
        "semill",
        "wikifarmaci",
        "app",
        "disposit",
        "movil",
        "ofrec",
        "conten",
        "inform",
        "profesional",
        "sector",
        "farmaceut",
        "llam",
        "netflix",
        "farmaci",
        "coment",
        "consejer",
        "deleg",
        "crowdchecking",
        "empres",
        "forj",
        "wikifarmaci",
        "lleg",
        "profesional",
        "atiend",
        "botic",
        "esparc",
        "territori",
        "español",
        "herramient",
        "concept",
        "sencill",
        "especial",
        "acced",
        "divers",
        "conten",
        "audiovisual",
        "conserv",
        "medicament",
        "actualiz",
        "regulatori",
        "asunt",
        "relacion",
        "recient",
        "crisis",
        "sanitari",
        "provoc",
        "coronavirus",
        "emple",
        "farmaci",
        "propon",
        "temat",
        "capsul",
        "public",
        "revis",
        "consej",
        "integr",
        "especial",
        "sector",
        "aplic",
        "lanz",
        "merc",
        "formal",
        "gratuit",
        "model",
        "negoci",
        "sustent",
        "conveni",
        "patrocini",
        "cerr",
        "laboratori",
        "medic",
        "conten",
        "public",
        "app",
        "institu",
        "sector",
        "farmaceut",
        "produc",
        "conten",
        "detall",
        "angul",
        "empres",
        "puest",
        "plataform",
        "red",
        "colabor",
        "rest",
        "recurs",
        "disposicion",
        "consej",
        "colegi",
        "farmaceut",
        "encontr",
        "form",
        "direct",
        "resolv",
        "dud",
        "real",
        "aspect",
        "relev",
        "relacion",
        "pandemi",
        "cov",
        "aplic",
        "experiment",
        "increment",
        "mes",
        "emergent",
        "sanitari",
        "empez",
        "crisis",
        "caos",
        "sab",
        "afirm",
        "plataform",
        "explic",
        "angul",
        "consej",
        "transmit",
        "mensaj",
        "norm",
        "basic",
        "higien",
        "protocol",
        "especif",
        "cas",
        "contagi",
        "establec",
        "moment",
        "complic",
        "not",
        "propuest",
        "tecnolog",
        "ofrec",
        "realment",
        "añad",
        "conclu"
    ]
}