{
    "title": "Facebook y Google extienden el teletrabajo hasta final de año",
    "subtitle": "Los dos gigantes tecnológicos han anunciado planes para reabrir sus oficinas pero darán flexibilidad a los empleados que lo deseen",
    "author": "El País",
    "date": "2020-05-08",
    "time": "11:29",
    "content": "Facebook y Google se toman con cautela pasar a la siguiente fase de la desescalada. Los dos gigantes de la tecnología han anunciado que permitirán a los empleados que lo deseen seguir trabajando desde casa al menos hasta final de año, pese a haber hecho públicos anteriormente sus planes de retorno a los puestos de trabajo.\nEn un principio, Google había anunciado que mantendría su política de trabajo desde casa hasta el 1 de junio. El director ejecutivo de la compañía, Sundar Pichai, ha explicado que los empleados que necesiten volver a la oficina comenzarán a hacerlo a partir de julio con medidas de seguridad reforzadas. Pero que quienes puedan realizar su trabajo desde casa podrán seguir haciéndolo hasta finales de año.\nFacebook, por su parte, anunció que reabriría sus oficinas el 6 de julio, ya que los cierres por coronavirus se están levantando gradualmente. Sin embargo, el portal especializado The Verge ha confirmado a través de un portavoz que la compañía seguirá los pasos de Google y permitirá a la mayoría de empleados seguir teletrabajando. La empresa ha explicado que han estudiado varios factores para tomar la decisión, incluyendo la información que va recibiendo de las agencias de salud pública y de instituciones como la Universidad John Hopkins y las recomendaciones federales. California está empezando a relajar algunas normas de distanciamiento social en un proceso de varias etapas esbozado por el gobernador Gavin Newsom. \nLos empleados de Facebook llevan trabajando desde casa desde marzo. Además, el mes pasado, el CEO de la compañía, Mark Zuckerberg anunció que quedan cancelados los eventos físicos con más de 50 personas hasta junio de 2021, incluyendo la conferencia Oculus Connect VR, que iba a tener lugar este otoño y que ahora será un evento online. Aunque el trabajo de algunos empleados debe hacerse de forma presencial, Zuckerberg dijo en abril que no esperaba “en general, tener a todos de vuelta en las oficinas por algún tiempo”.\nA 31 de marzo, Facebook tenía 48.268 empleados en todo el mundo mientras que Alphabet, matriz de Google, contaba con 123.048.\n",
    "tags": [
        "Tecnología",
        "Coronavirus Covid-19",
        "Facebook",
        "Google",
        "Trabajo",
        "Coronavirus"
    ],
    "processed_tags": [
        "tecnologia",
        "coronavirus covid-19",
        "facebook",
        "google",
        "trabajo",
        "coronavirus",
        "empleados",
        "facebook",
        "google",
        "casa",
        "seguir"
    ],
    "processed": [
        "facebook",
        "googl",
        "tom",
        "cautel",
        "pas",
        "fas",
        "desescal",
        "gigant",
        "tecnolog",
        "anunci",
        "permit",
        "emple",
        "des",
        "segu",
        "trabaj",
        "cas",
        "año",
        "pes",
        "public",
        "anterior",
        "plan",
        "retorn",
        "puest",
        "principi",
        "googl",
        "anunci",
        "mantendr",
        "polit",
        "cas",
        "juni",
        "director",
        "ejecut",
        "compañ",
        "sund",
        "pichai",
        "explic",
        "emple",
        "necesit",
        "volv",
        "oficin",
        "comenz",
        "juli",
        "med",
        "segur",
        "reforz",
        "pued",
        "cas",
        "segu",
        "hac",
        "final",
        "año",
        "facebook",
        "anunc",
        "reabr",
        "oficin",
        "juli",
        "cierr",
        "coronavirus",
        "levant",
        "gradual",
        "portal",
        "especializ",
        "the",
        "verg",
        "confirm",
        "portavoz",
        "compañ",
        "segu",
        "pas",
        "googl",
        "permit",
        "mayor",
        "emple",
        "segu",
        "teletrabaj",
        "empres",
        "explic",
        "estudi",
        "factor",
        "tom",
        "decision",
        "inclu",
        "inform",
        "recib",
        "agenci",
        "salud",
        "public",
        "institu",
        "univers",
        "john",
        "hopkins",
        "recomend",
        "federal",
        "californi",
        "empez",
        "relaj",
        "norm",
        "distanci",
        "social",
        "proces",
        "etap",
        "esboz",
        "gobern",
        "gavin",
        "newsom",
        "emple",
        "facebook",
        "llev",
        "trabaj",
        "cas",
        "marz",
        "mes",
        "ceo",
        "compañ",
        "mark",
        "zuckerberg",
        "anunc",
        "qued",
        "cancel",
        "event",
        "fisic",
        "person",
        "juni",
        "inclu",
        "conferent",
        "oculus",
        "connect",
        "vr",
        "iba",
        "otoñ",
        "event",
        "onlin",
        "emple",
        "hac",
        "form",
        "presencial",
        "zuckerberg",
        "abril",
        "esper",
        "vuelt",
        "oficin",
        "marz",
        "facebook",
        "emple",
        "mund",
        "alphabet",
        "matriz",
        "googl",
        "cont"
    ]
}