{
    "title": "Los futuros atascos en el cielo",
    "subtitle": "Hyundai, Uber, EHang y Bell Helicopter han presentado recientemente nuevos proyectos que dan credibilidad a la movilidad aérea urbana. La apuesta de la industria por esta nueva forma de entender los desplazamientos es firme.",
    "author": "Sergio Amadoz",
    "date": "2020-05-06",
    "time": "20:12",
    "content": "Si todo sale como está previsto, las pruebas de vuelo del Bell Nexus 4EX empezarán este año en Dallas y Los Ángeles. Los ensayos se centrarán en el transporte de materiales, pero será el primer paso para que en 2023 Bell Helicopter tenga los permisos para el traslado de personas.\nLa compañía estadounidense, como todas las que llevan años investigando en el terreno de los coches voladores, todavía deja un mínimo rastro de incertidumbre y habla del “transporte del mañana”, pero las dudas cada vez son menores. La aeromovilidad “es un hecho”, sentencia el consejero delegado de Airbus, Guillaume Faury. También en España: las ciudades de Sevilla y Liria firmaron a principios de marzo sendos acuerdos de colaboración con EHang, de manera que pronto volarán por encima de sus tejados (a modo de prueba) los drones biplaza de la compañía china, una de las pioneras en el desarrollo de vehículos aéreos para el envío de paquetería y la movilidad urbana.\nEl gigante aeroespacial Airbus lidera desde 2016 la iniciativa de la Comisión Europea Urban Air Mobility, creada para incentivar la investigación en el sector y desarrollar la infraestructura necesaria para las ciudades inteligentes del futuro. A esa carrera es a la que se han apuntado Sevilla y Liria, convertidas ahora en la puerta de entrada a Europa de la tecnología de EHang, que no descarta ofrecer pequeños vuelos turísticos como servicio lateral mientras dure el proyecto.\nDesembarco en España\nLos modelos que se probarán en ambas ciudades (el 116, para una persona, y el biplaza 216) son capaces de mantener una velocidad de crucero de 100 kilómetros por hora con una autonomía de vuelo de 21 minutos. Más allá de los datos técnicos, lo más trascendente —lo que dará visos de realidad a los vehículos voladores en España— son los próximos movimientos: construir las plataformas de despegue y aterrizaje y el centro de control y, sobre todo, crear rutas de vuelo seguras y ajustadas a la legislación aérea española. La que se refiere a las leyes es una de las cuestiones cardinales del sueño de conducir por el aire; la otra es el propio uso que tendrán estos coches. Muy pocos automovilistas, de hecho, podrán manejarlos.\nPor su precio, por razones técnicas y por pura logística, estos vehículos están abocados de inicio al uso compartido, tanto privado como público. Y ese es el germen de otro gran proyecto presentado este mismo año, en el que colaboran Hyundai con Uber Elevate. La marca coreana presentó en el CES 2020 un taxi volador de despegue y aterrizaje verticales (cuya cabina para cinco pasajeros es muy similar a la de un helicóptero) con el que, a su vez, la compañía estadounidense ofrecerá servicios de transporte aéreo. Estarán operativos, dicen, en 2023. Las fechas previstas (y sus retrasos inevitables) empiezan sin embargo a ser lo de menos: la movilidad aérea está definitivamente en marcha.\nDesde hace tiempo trabajan en ella grandes compañías como Airbus, BMW (con su Skai Flying Car, de hidrógeno y con capacidad para cinco ocupantes), Daimler (que apadrina el proyecto Volocopter, uno de los pioneros) o Porsche, aliada con Boeing en la aventura aeronáutica. El fabricante de automóviles deportivos ya toma posiciones para que su prototipo, del que apenas hay detalles, lidere el segmento premium cuando el sector despegue (hacia 2025, según Porsche Consulting). “La industria del transporte ha alcanzado un punto de inflexión”, sostienen en Bell Helicopter, donde trabajan, en palabras de su presidente, Mitch Snyder, para “resolver los retos del transporte vertical”. Airbus empezará por París: ya estudia con la entidad de transporte metropolitano RATP cómo ofrecer servicios “punto a punto” a la ciudadanía con su Pop.Up Next, desarrollado junto con Audi e Italdesign.\n",
    "tags": [
        "Coches voladores",
        "BMW",
        "Porsche",
        "BMW AG",
        "Daimler AG",
        "Coches",
        "Volkswagen Group",
        "Vehículos",
        "Fabricantes automóviles",
        "Automoción"
    ],
    "processed_tags": [
        "coches voladores",
        "bmw",
        "porsche",
        "bmw ag",
        "daimler ag",
        "coches",
        "volkswagen group",
        "vehiculos",
        "fabricantes automoviles",
        "automocion",
        "transporte",
        "airbus",
        "vuelo",
        "bell",
        "compañía"
    ],
    "processed": [
        "sal",
        "previst",
        "prueb",
        "vuel",
        "bell",
        "nexus",
        "4ex",
        "empez",
        "año",
        "dall",
        "angel",
        "ensay",
        "centr",
        "transport",
        "material",
        "pas",
        "bell",
        "helicopt",
        "permis",
        "trasl",
        "person",
        "compañ",
        "estadounidens",
        "llev",
        "años",
        "investig",
        "terren",
        "coch",
        "volador",
        "dej",
        "minim",
        "rastr",
        "incertidumbr",
        "transport",
        "mañan",
        "dud",
        "menor",
        "aeromovil",
        "sentenci",
        "consejer",
        "deleg",
        "airbus",
        "guillaum",
        "faury",
        "españ",
        "ciudad",
        "sevill",
        "liri",
        "firm",
        "principi",
        "marz",
        "send",
        "acuerd",
        "colabor",
        "ehang",
        "vol",
        "tej",
        "prueb",
        "dron",
        "biplaz",
        "compañ",
        "chin",
        "pioner",
        "desarroll",
        "vehicul",
        "aere",
        "envi",
        "paquet",
        "movil",
        "urban",
        "gigant",
        "aeroespacial",
        "airbus",
        "lider",
        "inici",
        "comision",
        "europe",
        "urban",
        "air",
        "mobility",
        "cre",
        "incentiv",
        "investig",
        "sector",
        "desarroll",
        "infraestructur",
        "necesari",
        "ciudad",
        "inteligent",
        "futur",
        "carrer",
        "apunt",
        "sevill",
        "liri",
        "convert",
        "puert",
        "entrad",
        "europ",
        "tecnolog",
        "ehang",
        "descart",
        "ofrec",
        "pequeñ",
        "vuel",
        "turist",
        "servici",
        "lateral",
        "dur",
        "proyect",
        "desembarc",
        "españ",
        "model",
        "prob",
        "ambas",
        "ciudad",
        "person",
        "biplaz",
        "capac",
        "manten",
        "veloc",
        "crucer",
        "kilometr",
        "hor",
        "autonom",
        "vuel",
        "minut",
        "alla",
        "dat",
        "tecnic",
        "trascendent",
        "dar",
        "vis",
        "realid",
        "vehicul",
        "volador",
        "españ",
        "movimient",
        "constru",
        "plataform",
        "despeg",
        "aterrizaj",
        "centr",
        "control",
        "cre",
        "rut",
        "vuel",
        "segur",
        "ajust",
        "legisl",
        "aere",
        "español",
        "refier",
        "ley",
        "cuestion",
        "cardinal",
        "sueñ",
        "conduc",
        "air",
        "coch",
        "automovil",
        "manej",
        "preci",
        "razon",
        "tecnic",
        "pur",
        "logist",
        "vehicul",
        "aboc",
        "inici",
        "compart",
        "priv",
        "public",
        "germ",
        "proyect",
        "present",
        "año",
        "colabor",
        "hyundai",
        "uber",
        "elevat",
        "marc",
        "corean",
        "present",
        "ces",
        "taxi",
        "volador",
        "despeg",
        "aterrizaj",
        "vertical",
        "cuy",
        "cabin",
        "pasajer",
        "simil",
        "helicopter",
        "compañ",
        "estadounidens",
        "ofrec",
        "servici",
        "transport",
        "aere",
        "oper",
        "fech",
        "previst",
        "retras",
        "inevit",
        "empiez",
        "movil",
        "aere",
        "definit",
        "march",
        "compañ",
        "airbus",
        "bmw",
        "skai",
        "flying",
        "car",
        "hidrogen",
        "capac",
        "ocup",
        "daiml",
        "apadrin",
        "proyect",
        "volocopt",
        "pioner",
        "porsch",
        "ali",
        "boeing",
        "aventur",
        "aeronaut",
        "fabric",
        "automovil",
        "deport",
        "tom",
        "posicion",
        "prototip",
        "detall",
        "lider",
        "segment",
        "premium",
        "sector",
        "despeg",
        "porsch",
        "consulting",
        "industri",
        "transport",
        "alcanz",
        "punt",
        "inflexion",
        "sostien",
        "bell",
        "helicopt",
        "palabr",
        "president",
        "mitch",
        "snyder",
        "resolv",
        "ret",
        "transport",
        "vertical",
        "airbus",
        "empez",
        "par",
        "estudi",
        "entid",
        "transport",
        "metropolitan",
        "ratp",
        "ofrec",
        "servici",
        "punt",
        "punt",
        "ciudadan",
        "pop",
        "up",
        "next",
        "desarroll",
        "audi",
        "italdesign"
    ]
}