{
    "title": "Ideas para hacer nuestro hogar (aún) más confortable",
    "subtitle": "Te proponemos varios planes para que este encierro obligado en nuestras casas sea más llevadero, de la mano de Mi Electro.",
    "author": null,
    "date": "2020-03-24",
    "time": "12:36",
    "content": "Estos días de encierro forzoso son una buena ocasión para convertir nuestro hogar en un lugar más seguro y confortable. Aunque apenas salgamos a la calle más que para hacer algunas tareas básicas como ir al supermercado o al quiosco, es imprescindible cumplir en nuestras casas una serie de recomendaciones para prevenir el contagio del coronavirus.\nUn gesto tan sencillo como lavarse las manos varias veces al día con agua y jabón es fundamental para protegernos del Covid-19. Además, debemos evitar tocarnos la cara, la nariz y la boca. Y, por supuesto, hemos de seguir unas normas de higiene doméstica que nos ayudarán a evitar la infección: lavar la ropa y la vajilla a más de 60 grados, limpiar los filtros de los aires acondicionados, pasar un paño impregnado con alcohol por los teléfonos móviles o afeitarnos con cierta frecuencia (ya que la barba puede favorecer la aparición de microbios).\nLo cierto es que sin salir de casa y a golpe de clic, podemos comprar diferentes electrodomésticos para pasar las próximas semanas de la mejor forma posible. Convertir nuestro domicilio en un espacio confortable y seguro no cuesta tanto. A través de la web de Mi Electro dispones de infinidad de pequeños y grandes electrodomésticos y aparatos electrónicos que te ayudarán a llevar mejor estos días y, encima, no tendrás que esperar porque lo recibirás en solo 24 h. Porque recuerda que hasta el 11 de abril, #YoMeQuedoEnCasa.\n- El mejor entretenimiento en menos de 24 horas. Estos días son perfectos para ver tus series y películas favoritas, solo o en familia, en una buena televisión. La oferta es extensa, con precios muy interesantes y rebajados. Solo es cuestión de elegir la tele que más te guste, con pantallas de 55 pulgadas como la de este modelo LG NanoCell 55SM9010PLA o de 50 pulgadas como esta 4K Phillips, también de 50 pulgadas. Si eres adicto a los videojuegos, también lo tienes fácil.\nDispones de una amplia variedad de videoconsolas de las mejores marcas y a los mejores precios para que pases unas horas de lo más divertidas solo o junto a tus hijos. Te recomendamos la PS4 PRO que viene con el Fortnite. Y date prisa, porque hay unidades muy limitadas. Recuerda que, en menos de un día, recibirás tu compra en casa.\n- El foodie autosuficiente. ¿Te consideras un cocinillas? ¿Eres de los que disfrutan entre fogones y platos mientras experimentas en la cocina con texturas y sabores? Seguro que la cocina es uno de los espacios más importantes de tu hogar. En la web de Mi Electro dispones de un catálogo extenso de electrodomésticos de cocina, desde cafeteras y hornos hasta lavadoras, lavavajillas o frigoríficos o congeladores. Recuerda que, además, los imprevistos pueden llegar en cualquier momento, incluso en estos días de encierro. Si se te estropea uno de estos aparatos básicos tienes un serio problema. No sufras porque si eso ocurre, en solo 24 horas vas a recibir tu nuevo electrodoméstico en tu domicilio, y los técnicos de Mi Electro te lo instalan y retiran el antiguo. Además, puedes financiar la compra en 24 meses.\n- Al trabajo, en patinete. Si eres de los que sale a la calle para ir a trabajar y sueles usar transporte público, te proponemos una alternativa barata y limpia a los autobuses o a esos vagones de metro o de tren repletos de gente.\n¿Por qué no ir al trabajo en patinete eléctrico? Con ruedas de 8 pulgadas, 250 W de potencia y hasta 40 kilómetros de autonomía, son un complemento muy útil ya que nos ayuda a ahorrar tiempo y distancia.\n- Mantente siempre en forma. Estar en casa no es excusa para no moverte y quemar energía. Todo lo contrario: ahora más que nunca debes mantener tu cuerpo a punto y sacar un rato para hacer ejercicio. Hoy en día, tener un smartwatch te ayuda a controlar cualquier tipo de actividad física: con ellos puedes contar los pasos que realizas al cabo del día, mide las horas de sueño, las pulsaciones, el ritmo cardiaco, el nivel de actividad física…\n- Que no pare la música. Equipos de sonido, cadenas, altavoces… Todo sea para disfrutar al máximo de la música durante tu reclusión en casa. Aprovecha para instalar el mejor sonido en tu hogar y sumergirte en la magia única que desprende la música, que no solo amansa a las fieras. También relaja a los seres humanos en situaciones complicadas y difíciles como la que vivimos estos días.\n- Pegados a la actualidad. Las noticias se suceden más que nunca durante estas jornadas. Para mantenerte informado al minuto y sin perder detalle de lo que ocurre, qué mejor opción que hacerlo a través de ordenadores portátiles, tablets y smartphones.\n- Tiempo para ti y los tuyos. La higiene es primordial, más aún en estas semanas en las que permanecemos entre las cuatro paredes de casa. Por eso es importante mantener al día y en prefecto estado los productos de cuidado personal, así como los aparatos electrónicos destinados a la belleza y salud bucal. Aprovecha para dar un repaso y poner al día el armario de tu baño con nuevos secadores, planchas de pelo, cepillos de diente, afeitadoras, depiladoras...\nUn motivo más para comprar a través de la web de Mi Electro, que aglutina a más de 350 tiendas asociadas y cuya filosofía es la ayuda al comercio de toda la vida, es que la venta repercute directamente en estos establecimientos de barrio. El sistema de la página web asigna la tienda más cercana al domicilio del cliente. De esa manera, cada venta que se genera reporta un beneficio económico directo a este establecimiento, que se queda con casi todos los márgenes de la transacción. Un gesto que puede ser de gran ayuda a muchos pequeños negocios, que se han visto obligados a cerrar sus puertas al público, con la incertidumbre que eso supone para miles de trabajadores.\nAdemás de reavivar la economía local, esta actividad genera movimiento y negocio en los barrios, ya que en demasiadas ocasiones, las ventas online redundan en beneficio de los grandes almacenes o de las macroempresas que operan a través de Internet. Esta filosofía de trabajo de Mi Electro se ha plasmado en la generación de nuevos clientes y ventas. Y siempre con la atención personalizada que brinda el servicio de la tienda tradicional. En definitiva, una forma más ayudar y colaborar con el pequeño comercio, con los tenderos de toda la vida, que tanto sufren las consecuencias del Covid-19.\n",
    "processed": [
        "encierr",
        "forzos",
        "ocasion",
        "convert",
        "hog",
        "segur",
        "confort",
        "salg",
        "call",
        "tar",
        "basic",
        "supermerc",
        "quiosc",
        "imprescind",
        "cumpl",
        "cas",
        "seri",
        "recomend",
        "preven",
        "contagi",
        "coronavirus",
        "gest",
        "sencill",
        "lav",
        "man",
        "agu",
        "jabon",
        "fundamental",
        "proteg",
        "cov",
        "deb",
        "evit",
        "toc",
        "car",
        "nariz",
        "boc",
        "segu",
        "norm",
        "higien",
        "domest",
        "ayud",
        "evit",
        "infeccion",
        "lav",
        "rop",
        "vajill",
        "grad",
        "limpi",
        "filtr",
        "air",
        "acondicion",
        "pas",
        "pañ",
        "impregn",
        "alcohol",
        "telefon",
        "movil",
        "afeit",
        "frecuenci",
        "barb",
        "favorec",
        "aparicion",
        "microbi",
        "sal",
        "cas",
        "golp",
        "clic",
        "compr",
        "electrodomest",
        "pas",
        "proxim",
        "seman",
        "form",
        "convert",
        "domicili",
        "espaci",
        "confort",
        "segur",
        "cuest",
        "web",
        "electr",
        "dispon",
        "infin",
        "pequeñ",
        "electrodomest",
        "aparat",
        "electron",
        "ayud",
        "esper",
        "recib",
        "recuerd",
        "abril",
        "yomequedoencas",
        "entreten",
        "perfect",
        "seri",
        "pelicul",
        "favorit",
        "famili",
        "television",
        "ofert",
        "extens",
        "preci",
        "interes",
        "rebaj",
        "cuestion",
        "eleg",
        "tel",
        "gust",
        "pantall",
        "pulg",
        "model",
        "lg",
        "nanocell",
        "55sm9010pla",
        "pulg",
        "4k",
        "phillips",
        "pulg",
        "adict",
        "videojueg",
        "facil",
        "dispon",
        "ampli",
        "varied",
        "videoconsol",
        "mejor",
        "marc",
        "mejor",
        "preci",
        "pas",
        "divert",
        "hij",
        "recomend",
        "ps4",
        "pro",
        "vien",
        "fortnit",
        "dat",
        "pris",
        "unidad",
        "limit",
        "recuerd",
        "recib",
        "compr",
        "cas",
        "foodi",
        "autosuficient",
        "consider",
        "cocinill",
        "disfrut",
        "fogon",
        "plat",
        "experiment",
        "cocin",
        "textur",
        "sabor",
        "segur",
        "cocin",
        "espaci",
        "import",
        "hog",
        "web",
        "electr",
        "dispon",
        "catalog",
        "extens",
        "electrodomest",
        "cocin",
        "cafeter",
        "horn",
        "lavador",
        "lavavajill",
        "frigorif",
        "congel",
        "recuerd",
        "imprevist",
        "lleg",
        "encierr",
        "estrope",
        "aparat",
        "basic",
        "seri",
        "problem",
        "sufr",
        "ocurr",
        "vas",
        "recib",
        "electrodomest",
        "domicili",
        "tecnic",
        "electr",
        "instal",
        "retir",
        "antigu",
        "pued",
        "financi",
        "compr",
        "mes",
        "patinet",
        "sal",
        "call",
        "suel",
        "transport",
        "public",
        "propon",
        "altern",
        "barat",
        "limpi",
        "autobus",
        "vagon",
        "metr",
        "tren",
        "replet",
        "gent",
        "patinet",
        "electr",
        "rued",
        "pulg",
        "potenci",
        "kilometr",
        "autonom",
        "complement",
        "util",
        "ayud",
        "ahorr",
        "distanci",
        "mantent",
        "form",
        "cas",
        "excus",
        "movert",
        "quem",
        "energ",
        "contrari",
        "deb",
        "manten",
        "cuerp",
        "punt",
        "sac",
        "rat",
        "ejercici",
        "smartwatch",
        "ayud",
        "control",
        "tip",
        "activ",
        "fisic",
        "pued",
        "cont",
        "pas",
        "realiz",
        "cab",
        "mid",
        "sueñ",
        "pulsacion",
        "ritm",
        "cardiac",
        "nivel",
        "activ",
        "fisic",
        "par",
        "music",
        "equip",
        "son",
        "caden",
        "altavoc",
        "disfrut",
        "maxim",
        "music",
        "reclusion",
        "cas",
        "aprovech",
        "instal",
        "son",
        "hog",
        "sumergirt",
        "magi",
        "unic",
        "desprend",
        "music",
        "amans",
        "fier",
        "relaj",
        "ser",
        "human",
        "situacion",
        "complic",
        "dificil",
        "viv",
        "peg",
        "actual",
        "notici",
        "suced",
        "jorn",
        "mantenert",
        "inform",
        "minut",
        "perd",
        "detall",
        "ocurr",
        "opcion",
        "orden",
        "portatil",
        "tablets",
        "smartphon",
        "higien",
        "primordial",
        "seman",
        "permanec",
        "pared",
        "cas",
        "import",
        "manten",
        "prefect",
        "product",
        "cuid",
        "personal",
        "aparat",
        "electron",
        "destin",
        "bellez",
        "salud",
        "bucal",
        "aprovech",
        "repas",
        "armari",
        "bañ",
        "secador",
        "planch",
        "pel",
        "cepill",
        "dient",
        "afeit",
        "depil",
        "motiv",
        "compr",
        "web",
        "electr",
        "aglutin",
        "tiend",
        "asoci",
        "cuy",
        "filosof",
        "ayud",
        "comerci",
        "vid",
        "vent",
        "repercut",
        "direct",
        "establec",
        "barri",
        "sistem",
        "pagin",
        "web",
        "asign",
        "tiend",
        "cercan",
        "domicili",
        "client",
        "vent",
        "gener",
        "report",
        "benefici",
        "econom",
        "direct",
        "establec",
        "qued",
        "margen",
        "transaccion",
        "gest",
        "ayud",
        "pequeñ",
        "negoci",
        "vist",
        "oblig",
        "cerr",
        "puert",
        "public",
        "incertidumbr",
        "supon",
        "mil",
        "trabaj",
        "reaviv",
        "econom",
        "local",
        "activ",
        "gener",
        "movimient",
        "negoci",
        "barri",
        "demasi",
        "ocasion",
        "vent",
        "onlin",
        "redund",
        "benefici",
        "almacen",
        "macroempres",
        "oper",
        "internet",
        "filosof",
        "electr",
        "plasm",
        "gener",
        "client",
        "vent",
        "atencion",
        "personaliz",
        "brind",
        "servici",
        "tiend",
        "tradicional",
        "definit",
        "form",
        "ayud",
        "colabor",
        "pequeñ",
        "comerci",
        "tender",
        "vid",
        "sufr",
        "consecuent",
        "cov"
    ]
}