{
    "title": "“La creación de la World Wide Web fue un accidente”",
    "subtitle": "Ben Segal, uno de los mentores de Tim Berners-Lee en el CERN, rememora la historia de la web en el 31 aniversario de su nacimiento",
    "author": "Isabel Rubio",
    "date": "2020-05-16",
    "time": "22:30",
    "content": "Un accidente. Así describe el ingeniero Ben Segal (Tel Aviv, 1937) la creación de una herramienta que nos cambiaría la vida para siempre: la World Wide Web (más conocida por las siglas www que forman parte de la URL de millones de webs). Él conoce bien la historia porque fue uno de los mentores de Tim Berners-Lee, el artífice de esta tecnología hace 31 años. “Tim no solo era un soñador. Hay mucha gente que puede soñar, pero no puede hacer nada. Pero él tenía las habilidades. Y aún así, fue un completo accidente que su idea funcionara. Un milagro”, afirma Segal.\nPor aquel entonces, ambos trabajaban en el CERN, en Ginebra (Suiza). Segal, licenciado en el Imperial College y doctorado en Stanford, fue el principal encargado de implementar Internet entre 1984 y 1988 en el laboratorio europeo de física de partículas, y enseñaba a otros trabajadores a utilizarlo. Berners-Lee se dio cuenta de que había algunas dificultades en las comunicaciones, especialmente a la hora de compartir trabajos y documentos.\nDecidió desarrollar una solución en su tiempo libre. “Cuando su jefe se enteró, no le detuvo. El hecho de que ocurriera en el CERN no le perjudicó, pero tampoco le ayudó especialmente. Podía haber ocurrido en cualquier lugar donde él se encontrara, pero no podría haber pasado en el CERN sin él”, cuenta Segal, que ahora está jubilado y es miembro honorario del CERN y del Salón de la Fama de Internet.\nBerners-Lee escribió en 1989 una propuesta que con el tiempo daría lugar a la World Wide Web, en la actualidad la cara más visible de Internet. Gracias a esta tecnología, con un navegador, el usuario puede visitar webs con textos, imágenes, vídeos y otros contenidos multimedia y moverse de un sitio a otro mediante enlaces. La idea inicial de Berners-Lee era conseguir que la información almacenada en diferentes ordenadores pudiera estar vinculada. “Distribuyó la propuesta a algunos compañeros y a su jefe, pero no le prestaron mucha atención”, recuerda Segal. En 1990 escribió junto a Robert Cailliau, un trabajador senior del CERN, una propuesta más formal. Logró “más atención y le dieron permiso para trabajar en ello”.\nLa primera página web de la historia incluía información del proyecto. Cuando Berners-Lee la enseñó, “nadie realmente la entendió”. En Internet cohabitaban otros protocolos y estándares: “Por aquel entonces había otros sistemas no tan buenos como la web, pero con más seguidores, aunque todo en una escala bastante pequeña”. Cuando vio que su creación no suscitaba mucho interés, para publicitarla entre sus compañeros, llevó la agenda telefónica del CERN a la web. De esta forma, se podía escribir un nombre y obtener el número de teléfono de dicha persona, según recuerda Segal. Esta función, “sorprendentemente”, sí captó la atención de otros compañeros.\nPero el programa, según explica el ingeniero, solo funcionaba en un tipo de ordenador, el NeXT Computer —creado por Steve Jobs tras dejar Apple—. “Era una máquina muy sexy. Un cubo con una pantalla, un teclado y un ratón negros. Por dentro, también era muy bonito. El software era perfecto para crear prototipos”, afirma Segal, que había acompañado meses antes a Berners-Lee a convencer a su jefe para que comprara el ordenador.\nUnos meses más tarde, Berners-Lee volvió a hablar con su jefe. Pretendía que el software funcionara en otros equipos. Le dijo que “quería compartir el software en Internet en una especie de tabletas de anuncios a las que tenían acceso pocas personas en las universidades o los centros de investigación”. “Su jefe le dijo que el CERN podría enfrentarse a un problema legal por sacar el software de forma gratuita. El movimiento de software de código abierto apenas había comenzado. Y después le dijo: ‘Si vamos al servicio legal, lo primero que nos van a decir es que no saben, y lo segundo, que va a haber que esperar. Si les preguntas y dicen que no, estás realmente estancado. Entonces, ¿por qué no lo haces?”.\nEste, según Segal, fue uno de los acontecimientos que alentó a Berners-Lee a compartir su idea con el mundo. Subió el software a Internet y despertó un gran interés: “Hasta dónde llegó la web, nos sorprendió a todos. La velocidad a la que se extendió fue exponencial, pero durante muchos años. Un montón de personas empezaron a desarrollar navegadores para PCs y otros sistemas”. El primer gran navegador fue creado por un grupo de Illinois, en Estados Unidos, y fue llamado Mosaic. “Si el software se hubiera quedado en el CERN, en el ordenador NeXT, esto no habría sucedido. Necesitó un jefe amigable, que existiera Internet y el movimiento open source para que esto pasara”.\nAdemás, Berners-Lee desarrolló su idea en una Europa “hostil” que, según Segal, asociaba Internet a Estados Unidos. Relata que en los laboratorios del CERN utilizaban protocolos estadounidenses, pero fuera de ellos no lo tenían permitido. En Europa pasarían años hasta que las tornas cambiaron. “Un día vieron la web y se enteraron de que fue inventada por un inglés en Ginebra. Esto les dio la oportunidad política de decir que, después de todo, no era estadounidense. La aceptaron y la oposición desapareció lentamente”, explica.\nÉl mismo asistió en 1995 al que, según explica, fue el primer evento oficial en Europa en el que grandes organizaciones internacionales conocieron la World Wide Web. Se trataba de la conferencia Telecom, organizada por la Unión Internacional de Telecomunicaciones (ITU), el organismo especializado en telecomunicaciones de la Organización de las Naciones Unidas.\n¿Quién es responsable de lo que ocurre en Internet?\nLa llegada de la World Wide Web trajo consigo algunos desafíos. Durante los primeros 20 años, Internet se había desarrollado “en una atmósfera bastante inocente y segura”. Era utilizado principalmente por universidades o personal técnico. Pero cuando la web despegó, “se perdió el control”: “Cualquiera podía compartir lo que quisiera y esto preocupaba a los Gobiernos que preguntaban: ‘¿Quién está a cargo de esto?’ Pero no había nadie al cargo”.\nMientras que Internet ha permitido “creaciones maravillosas” como la Wikipedia, también hay “lugares como la dark web con contenidos indescriptibles”. Lo bueno “es que hay libertad en la red”, lo malo es que “esta libertad puede ser utilizada para hacer el mal”. “Si el cifrado es perfecto, protege a las personas, su identidad y sus transacciones financieras, pero también a los delincuentes”, indica Segal. También le preocupan aspectos de seguridad: “Me molesta mucho que el software sea tan débil que las personas como yo puedan ser engañadas simplemente haciendo clic en un enlace equivocado que puede infectar el ordenador. Es inaceptable. Pero parece que ni los cerebros más inteligentes del mundo pueden arreglarlo”.\nAparte de las cuestiones técnicas, menciona que hay otros problemas “políticos y sociales” que califica de “problemas de humanos”: “Los humanos están llenos de errores e imperfecciones y esos problemas no van a desaparecer”. Existen compañías e incluso algunos gobiernos que han monitorizado la actividad de los usuarios en Internet. “Es obvio que los países grandes tienen sistemas de espionaje electrónico muy grandes. Snowden tenía razón. Es mucho más grande de lo que la gente sospechaba”, explica.\nCuando Segal oyó por primera vez hablar de este espionaje, entre los años 70 y 80, pensaba que pese a que las autoridades pudieran “grabar todo, no tenían tiempo o sistemas para escuchar realmente todo el material”. Pero ahora hay “sistemas poderosos” que permiten hacerlo: “Por lo tanto, debes saber que lo que haces en Internet puede ser escuchado y utilizado contra ti. No hay privacidad en ese sentido. Si alguien poderoso en el gobierno realmente quiere saber lo que estás haciendo, ya no tiene que poner un micrófono oculto en tus flores, ahora puede escuchar lo que estás haciendo de otras maneras”. ¿Hay alguna forma de evitarlo? “Vivir en una jaula de Faraday [que inhibe señales electromagnéticas]”, bromea antes de añadir que “no es algo fácil de conseguir”.\nNo cree que la mayoría de estos problemas vayan a desaparecer. Pero le gustaría que en el futuro Internet fuera “más limpia y edificada”. “En mi carrera, he visto un cambio exponencial que es emocionante cuando estás abajo de ese cambio, pero, cuando llegas a la parte más alta, genera angustia. Y la humanidad está llegando al punto de socorro, creo que no solo con este tipo de tecnología, sino con todas. Me gustaría que desacceleremos un poco y demos menos importancia a la calidad y menos la cantidad”.\n",
    "tags": [
        "Tecnología"
    ],
    "processed_tags": [
        "tecnologia",
        "i",
        "n",
        "t",
        "e",
        "r",
        "n",
        "e",
        "t",
        "s",
        "e",
        "g",
        "a",
        "l",
        "w",
        "e",
        "b",
        "b",
        "e",
        "r",
        "n",
        "e",
        "r",
        "s",
        "l",
        "e",
        "e"
    ],
    "processed": [
        "accident",
        "describ",
        "ingenier",
        "ben",
        "segal",
        "tel",
        "aviv",
        "creacion",
        "herramient",
        "cambi",
        "vid",
        "world",
        "wid",
        "web",
        "conoc",
        "sigl",
        "www",
        "form",
        "url",
        "millon",
        "webs",
        "conoc",
        "histori",
        "mentor",
        "tim",
        "berners",
        "lee",
        "artific",
        "tecnolog",
        "años",
        "soñador",
        "gent",
        "soñ",
        "habil",
        "complet",
        "ide",
        "funcion",
        "milagr",
        "afirm",
        "trabaj",
        "cern",
        "ginebr",
        "suiz",
        "licenci",
        "imperial",
        "colleg",
        "doctor",
        "stanford",
        "principal",
        "encarg",
        "implement",
        "internet",
        "laboratori",
        "europe",
        "fisic",
        "particul",
        "enseñ",
        "trabaj",
        "utiliz",
        "dificultad",
        "comun",
        "especial",
        "hor",
        "compart",
        "trabaj",
        "document",
        "decid",
        "desarroll",
        "solucion",
        "libr",
        "jef",
        "enter",
        "detuv",
        "ocurr",
        "perjudic",
        "ayud",
        "pod",
        "ocurr",
        "encontr",
        "jubil",
        "miembr",
        "honorari",
        "salon",
        "fam",
        "escrib",
        "propuest",
        "dar",
        "actual",
        "car",
        "visibl",
        "graci",
        "naveg",
        "usuari",
        "visit",
        "text",
        "imagen",
        "vide",
        "conten",
        "multimedi",
        "mov",
        "siti",
        "enlac",
        "inicial",
        "inform",
        "almacen",
        "orden",
        "pud",
        "vincul",
        "distribu",
        "compañer",
        "prest",
        "atencion",
        "recuerd",
        "robert",
        "cailliau",
        "trabaj",
        "senior",
        "formal",
        "logr",
        "permis",
        "pagin",
        "inclu",
        "proyect",
        "enseñ",
        "realment",
        "entend",
        "cohabit",
        "protocol",
        "estandar",
        "sistem",
        "seguidor",
        "escal",
        "pequeñ",
        "vio",
        "suscit",
        "interes",
        "publicit",
        "llev",
        "agend",
        "telefon",
        "form",
        "escrib",
        "nombr",
        "obten",
        "numer",
        "telefon",
        "dich",
        "person",
        "funcion",
        "sorprendent",
        "capt",
        "program",
        "explic",
        "funcion",
        "tip",
        "orden",
        "next",
        "comput",
        "cre",
        "stev",
        "jobs",
        "dej",
        "apple",
        "maquin",
        "sexy",
        "cub",
        "pantall",
        "tecl",
        "raton",
        "negr",
        "bonit",
        "softwar",
        "perfect",
        "cre",
        "prototip",
        "acompañ",
        "mes",
        "convenc",
        "compr",
        "volv",
        "habl",
        "pretend",
        "equip",
        "quer",
        "especi",
        "tablet",
        "anunci",
        "acces",
        "person",
        "univers",
        "centr",
        "investig",
        "enfrent",
        "problem",
        "legal",
        "sac",
        "gratuit",
        "movimient",
        "codig",
        "abiert",
        "comenz",
        "servici",
        "esper",
        "pregunt",
        "estanc",
        "acontec",
        "alent",
        "mund",
        "sub",
        "despert",
        "sorprend",
        "veloc",
        "extend",
        "exponencial",
        "monton",
        "empez",
        "naveg",
        "pcs",
        "grup",
        "illinois",
        "unid",
        "llam",
        "mosaic",
        "qued",
        "suced",
        "necesit",
        "amig",
        "exist",
        "open",
        "sourc",
        "pas",
        "desarroll",
        "europ",
        "hostil",
        "asoci",
        "relat",
        "laboratori",
        "utiliz",
        "estadounidens",
        "permit",
        "pas",
        "torn",
        "cambi",
        "vieron",
        "enter",
        "invent",
        "ingles",
        "oportun",
        "polit",
        "estadounidens",
        "acept",
        "oposicion",
        "desaparec",
        "lent",
        "asist",
        "event",
        "oficial",
        "organiz",
        "internacional",
        "conoc",
        "trat",
        "conferent",
        "telecom",
        "organiz",
        "union",
        "telecomun",
        "itu",
        "organ",
        "especializ",
        "organiz",
        "nacion",
        "unid",
        "respons",
        "ocurr",
        "lleg",
        "traj",
        "desafi",
        "desarroll",
        "atmosfer",
        "inocent",
        "segur",
        "utiliz",
        "personal",
        "tecnic",
        "despeg",
        "perd",
        "control",
        "cualqu",
        "quis",
        "preocup",
        "gobi",
        "pregunt",
        "carg",
        "creacion",
        "maravill",
        "wikipedi",
        "lugar",
        "dark",
        "indescript",
        "libert",
        "red",
        "mal",
        "utiliz",
        "cifr",
        "proteg",
        "ident",
        "transaccion",
        "financ",
        "delincuent",
        "indic",
        "preocup",
        "aspect",
        "segur",
        "molest",
        "debil",
        "pued",
        "engañ",
        "simplement",
        "clic",
        "enlac",
        "equivoc",
        "infect",
        "inacept",
        "cerebr",
        "inteligent",
        "arregl",
        "apart",
        "cuestion",
        "tecnic",
        "mencion",
        "problem",
        "polit",
        "social",
        "calif",
        "human",
        "llen",
        "error",
        "imperfeccion",
        "desaparec",
        "compañ",
        "monitoriz",
        "activ",
        "usuari",
        "obvi",
        "pais",
        "espionaj",
        "electron",
        "snowd",
        "razon",
        "grand",
        "sospech",
        "oyo",
        "pens",
        "pes",
        "autor",
        "pud",
        "grab",
        "escuch",
        "material",
        "poder",
        "permit",
        "deb",
        "escuch",
        "privac",
        "sent",
        "algui",
        "poder",
        "gobiern",
        "microfon",
        "ocult",
        "flor",
        "maner",
        "evit",
        "viv",
        "jaul",
        "faraday",
        "inhib",
        "señal",
        "electromagnet",
        "brome",
        "añad",
        "facil",
        "cre",
        "mayor",
        "vay",
        "gust",
        "futur",
        "limpi",
        "edific",
        "carrer",
        "vist",
        "cambi",
        "emocion",
        "abaj",
        "lleg",
        "alta",
        "gener",
        "angusti",
        "human",
        "lleg",
        "punt",
        "socorr",
        "desaccel",
        "dem",
        "import",
        "calid",
        "cantid"
    ]
}