{
    "title": "Los problemas de privacidad y seguridad sacuden el éxito de Zoom",
    "subtitle": "La popularización de la ‘app’ de videoconferencias durante la cuarentena deja en evidencia su capacidad tanto para proteger datos personales como para evitar fraudes y ciberataques",
    "author": "Jorge G. García",
    "date": "2020-04-07",
    "time": "09:29",
    "content": "Una simple línea de código ha abierto la caja de Pandora de la privacidad y la seguridad de la app de videoconferencias Zoom. Una línea con la que la propia empresa activaba un kit de desarrollo de software –más conocido como SDK por sus siglas en inglés– de Facebook que permitía tanto a la red social como a la aplicación recopilar sin consentimiento de los usuarios determinados datos como la IP, el tipo de dispositivo, el sistema operativo y la ubicación y uso horario de la conexión. “Ha afectado únicamente al ecosistema de Apple. Este lunes ya enmendaron el error, pero el daño está hecho. Han amasado datos masivos tengas o no cuenta de Facebook. Ahora pueden perfilar a quienes se hayan conectado”, asegura la abogada Natalia Martos, fundadora de Legal Army.\nAyer mismo, el INCIBE advirtió que Zoom ha publicado un aviso de seguridad alertando sobre una vulnerabilidad para los usuarios de Windows que podría permitir a los ciberdelincuentes robar información confidencial y ejecutar archivos en el dispositivo de la víctima.\nTodas estas prácticas han llevado a la fiscal general de Nueva York, Letitia James, a abrir una investigación judicial. En una carta remitida a la organización, pide que especifique qué clase de información recopila, con qué propósitos y a qué otras entidades facilita datos de los consumidores. “Es una empresa que no tiene en cuenta la privacidad. Aunque sea difícil de probar, esto es una venta de datos en toda regla. Ha sacado tajada. Nadie vende información gratuitamente. Más o menos es lo que sucedió con Cambridge Analytica”, argumenta Martos. Pero esta falta de privacidad solo representa la punta del iceberg de todas las polémicas que ha destapado la cuarentena impuesta por el coronavirus en una aplicación cuyas descargas han crecido gracias al confinamiento el 86% en un mes, de acuerdo con el portal Crunchbase.\nUna investigación de The New York Times ha revelado este jueves que la aplicación contaba con una función de minería de datos, nada más iniciar la sesión, que unía automáticamente los nombres de los usuarios y las direcciones de correo con los perfiles de LinkedIn. Daba igual que durante la llamada alguien utilizara un pseudónimo u optara por el anonimato. Si un usuario activaba el servicio LinkedIn Sales Navigator, podía acceder a los perfiles de esta red social de otros participantes en la videollamada al clicar en un icono junto a sus nombres. El CEO de la compañía, Eric S. Yuan, ha anunciado que durante los próximos 90 días congelará este tipo de opciones para corregirlas y revertir los problemas de seguridad y privacidad detectados.\nAtaques de trolls, intromisión en videollamadas ajenas, enlaces públicos de las salas, una configuración predeterminada para el intercambio de archivos que permite enviar malware… Una acumulación excesiva de vulnerabilidades para el éxito cosechado recientemente. El uso de Zoom se ha popularizado durante esta crisis gracias a la llegada a marchas forzadas del teletrabajo, videollamadas entre amigos y familiares, clases a distancia y todo tipo de conexiones en remoto.\nSegún transcurren los días, las polémicas se multiplican. Algunos usuarios han confirmado que es relativamente sencillo que alguien controle su actividad mientras están usando la aplicación. Por ejemplo, la función One Zoom avisa a quien realiza la llamada si un invitado ha estado más de 30 segundos sin el programa abierto en primer plano. De esa manera un jefe podría saber si alguien ha seguido una reunión con más o menos atención. La gestión de los correos electrónicos también ha generado controversia. La aplicación agrega automáticamente a otras personas a la lista de contactos de un usuario si se registran con un mail que comparte el mismo dominio. Puede ayudar en la búsqueda de algún compañero específico, aunque la cara oculta es que la compañía, al unificarlos como si trabajaran para la misma organización, expone la información personal entre todos. “Si esto ocurre en la Unión Europea, la multa sería impresionante”, zanja Martos.\nZoom se ha defendido de las acusaciones con una entrada en su blog corporativo. Argumenta que no vende ningún tipo de información personal; que respeta leyes de privacidad como el Reglamento europeo de protección de datos y la normativa californiana, conocida como CCPA; y que no controla reuniones ni tampoco el contenido intercambiado. Esto último ha levantado cierto revuelo. Lo adelantaba el medio digital The Intercept al afirmar que no existe un verdadero cifrado de extremo a extremo en las videollamadas, sino uno TLS. Es decir, terceros no acceden al audio y vídeo, pero la app sí puede hacerlo mediante el servidor por el que discurre la información. “Continuaremos mejorando y evolucionando nuestro enfoque de privacidad para asegurarnos de que estamos haciendo lo correcto para nuestros usuarios”, precisa la empresa.\nEntre tanto río revuelto, los ciberdelincuentes aprovechan el momento para timar a los usuarios. Pese a ser una aplicación gratuita, en las tiendas móviles podemos encontrarla por unos cuatro euros. Es un ejemplo evidente de phishing –un conjunto de técnicas que persiguen el engaño a una víctima ganándose su confianza al hacerse pasar por una persona, empresa o servicio de confianza–. Suplantan la imagen de Zoom por otra idéntica, como si superpusieran la identidad falsa sobre la original. “No hay recetas mágicas para detectarlo. Hay que tener mucha precaución y comprobar todo. Si nos fijamos bien, las empresas suelen incorporan datos de autenticidad”, sostiene Óscar Lage, experto en ciberseguridad de Tecnalia.\nReparar parte de los errores resulta ya imposible. Como mantiene Lage, estos problemas son el resultado de unos productos que, simplemente, se fijan en la funcionalidad. “No se incluye la privacidad y la seguridad desde el principio. La única solución que les queda es ir parcheando la app. Lo ideal sería utilizar aplicaciones basadas en el código abierto, mantenidas por la comunidad y auditables”, explica. Existen más opciones para mantener el contacto digital o seguir trabajando desde casa. Cada una con sus características y limitaciones, pero el éxito de Zoom no ha monopolizado las videollamadas. “Google Hangouts y Skype serían unas buenas alternativas. Están sometidas a una privacidad muy estricta”, concluye Martos.\n",
    "processed": [
        "simpl",
        "line",
        "codig",
        "abiert",
        "caj",
        "pandor",
        "privac",
        "segur",
        "app",
        "videoconferent",
        "zoom",
        "line",
        "empres",
        "activ",
        "kit",
        "desarroll",
        "softwar",
        "conoc",
        "sdk",
        "sigl",
        "ingles",
        "facebook",
        "permit",
        "red",
        "social",
        "aplic",
        "recopil",
        "consent",
        "usuari",
        "determin",
        "dat",
        "ip",
        "tip",
        "disposit",
        "sistem",
        "oper",
        "ubic",
        "horari",
        "conexion",
        "afect",
        "unic",
        "ecosistem",
        "apple",
        "lun",
        "enmend",
        "error",
        "dañ",
        "amas",
        "dat",
        "masiv",
        "facebook",
        "perfil",
        "conect",
        "asegur",
        "abog",
        "natali",
        "mart",
        "fundador",
        "legal",
        "army",
        "incib",
        "advirt",
        "zoom",
        "public",
        "avis",
        "segur",
        "alert",
        "vulner",
        "usuari",
        "windows",
        "permit",
        "ciberdelincuent",
        "rob",
        "inform",
        "confidencial",
        "ejecut",
        "archiv",
        "disposit",
        "victim",
        "practic",
        "llev",
        "fiscal",
        "york",
        "letiti",
        "jam",
        "abrir",
        "investig",
        "judicial",
        "cart",
        "remit",
        "organiz",
        "pid",
        "especifiqu",
        "clas",
        "inform",
        "recopil",
        "proposit",
        "entidad",
        "facilit",
        "dat",
        "consumidor",
        "empres",
        "privac",
        "dificil",
        "prob",
        "vent",
        "dat",
        "regl",
        "sac",
        "taj",
        "vend",
        "inform",
        "gratuit",
        "suced",
        "cambridg",
        "analyt",
        "argument",
        "mart",
        "falt",
        "privac",
        "represent",
        "punt",
        "iceberg",
        "polem",
        "destap",
        "cuarenten",
        "impuest",
        "coronavirus",
        "aplic",
        "cuy",
        "descarg",
        "crec",
        "graci",
        "confin",
        "mes",
        "portal",
        "crunchb",
        "investig",
        "the",
        "new",
        "york",
        "tim",
        "revel",
        "juev",
        "aplic",
        "cont",
        "funcion",
        "min",
        "dat",
        "inici",
        "sesion",
        "uni",
        "automat",
        "nombr",
        "usuari",
        "direccion",
        "corre",
        "perfil",
        "linkedin",
        "dab",
        "llam",
        "algui",
        "utiliz",
        "pseudonim",
        "optar",
        "anonimat",
        "usuari",
        "activ",
        "servici",
        "linkedin",
        "sal",
        "navigator",
        "pod",
        "acced",
        "perfil",
        "red",
        "social",
        "particip",
        "videollam",
        "clic",
        "icon",
        "nombr",
        "ceo",
        "compañ",
        "eric",
        "yuan",
        "anunci",
        "congel",
        "tip",
        "opcion",
        "correg",
        "revert",
        "problem",
        "segur",
        "privac",
        "detect",
        "ataqu",
        "trolls",
        "intromision",
        "videollam",
        "ajen",
        "enlac",
        "public",
        "sal",
        "configur",
        "predetermin",
        "intercambi",
        "archiv",
        "permit",
        "envi",
        "malwar",
        "acumul",
        "exces",
        "vulner",
        "exit",
        "cosech",
        "recient",
        "zoom",
        "populariz",
        "crisis",
        "graci",
        "lleg",
        "march",
        "forz",
        "teletrabaj",
        "videollam",
        "amig",
        "familiar",
        "clas",
        "distanci",
        "tip",
        "conexion",
        "remot",
        "transcurr",
        "polem",
        "multiplic",
        "usuari",
        "confirm",
        "relat",
        "sencill",
        "algui",
        "control",
        "activ",
        "usand",
        "aplic",
        "funcion",
        "one",
        "zoom",
        "avis",
        "realiz",
        "llam",
        "invit",
        "segund",
        "program",
        "abiert",
        "plan",
        "jef",
        "algui",
        "segu",
        "reunion",
        "atencion",
        "gestion",
        "corre",
        "electron",
        "gener",
        "controversi",
        "aplic",
        "agreg",
        "automat",
        "person",
        "list",
        "contact",
        "usuari",
        "registr",
        "mail",
        "compart",
        "domini",
        "ayud",
        "busqued",
        "compañer",
        "especif",
        "car",
        "ocult",
        "compañ",
        "unific",
        "trabaj",
        "organiz",
        "expon",
        "inform",
        "personal",
        "ocurr",
        "union",
        "europe",
        "mult",
        "impresion",
        "zanj",
        "mart",
        "zoom",
        "defend",
        "acus",
        "entrad",
        "blog",
        "corpor",
        "argument",
        "vend",
        "tip",
        "inform",
        "personal",
        "respet",
        "ley",
        "privac",
        "reglament",
        "europe",
        "proteccion",
        "dat",
        "normat",
        "californian",
        "conoc",
        "ccpa",
        "control",
        "reunion",
        "conten",
        "intercambi",
        "levant",
        "revuel",
        "adelant",
        "digital",
        "the",
        "intercept",
        "afirm",
        "cifr",
        "extrem",
        "extrem",
        "videollam",
        "tls",
        "tercer",
        "acced",
        "audi",
        "vide",
        "app",
        "servidor",
        "discurr",
        "inform",
        "continu",
        "mejor",
        "evolucion",
        "enfoqu",
        "privac",
        "asegur",
        "correct",
        "usuari",
        "precis",
        "empres",
        "rio",
        "revuelt",
        "ciberdelincuent",
        "aprovech",
        "tim",
        "usuari",
        "pes",
        "aplic",
        "gratuit",
        "tiend",
        "movil",
        "encontr",
        "eur",
        "evident",
        "phishing",
        "conjunt",
        "tecnic",
        "persig",
        "engañ",
        "victim",
        "gan",
        "confianz",
        "hac",
        "pas",
        "person",
        "empres",
        "servici",
        "confianz",
        "suplant",
        "imag",
        "zoom",
        "ident",
        "superpus",
        "ident",
        "fals",
        "original",
        "recet",
        "magic",
        "detect",
        "precaucion",
        "comprob",
        "fij",
        "empres",
        "suel",
        "incorpor",
        "dat",
        "autent",
        "sostien",
        "oscar",
        "lag",
        "expert",
        "cibersegur",
        "tecnali",
        "repar",
        "error",
        "result",
        "impos",
        "mantien",
        "lag",
        "problem",
        "result",
        "product",
        "simplement",
        "fij",
        "funcional",
        "inclu",
        "privac",
        "segur",
        "principi",
        "unic",
        "solucion",
        "qued",
        "parch",
        "app",
        "ideal",
        "utiliz",
        "aplic",
        "bas",
        "codig",
        "abiert",
        "manten",
        "comun",
        "audit",
        "explic",
        "opcion",
        "manten",
        "contact",
        "digital",
        "segu",
        "trabaj",
        "cas",
        "caracterist",
        "limit",
        "exit",
        "zoom",
        "monopoliz",
        "videollam",
        "googl",
        "hangouts",
        "skype",
        "altern",
        "somet",
        "privac",
        "estrict",
        "conclu",
        "mart"
    ]
}