{
    "title": "Del casco a la burbuja: mascarillas marcianas para la nueva normalidad",
    "subtitle": "Del sentido práctico a la ciencia ficción, pasando por la propuesta artística, la necesidad de protección ha puesto a pleno rendimiento las imaginaciones del mundo",
    "author": "Montse Hidalgo Pérez",
    "date": "2020-05-07",
    "time": "09:09",
    "content": "En el siglo XVII, las vestimentas empleadas por los médicos para prevenir el contagio de la peste bubónica que barría Europa no eran menos pintorescas que las actuales. Los doctores se cubrían entonces con cuero o tejidos encerados de pies a cabeza, gafas de cristal y siniestras máscaras con forma de pico de pájaro en las que se insertaban hierbas y especias que habrían de combatir las miasmas contagiosas. “Se convirtieron en una escena tan común en Venecia que sus ropas se integraron como disfraz de carnaval, incorporando un símbolo de mortalidad a la celebración anual de la vida”, explican en The Public Domain Review.\n¿Cómo quedarán los recuerdos de la nueva normalidad en el imaginario mundial? Aún no lo sabemos, pero sí tenemos un amplio catálogo de propuestas de mascarillas más nuevas que normales para configurar ese escenario. Entre los prototipos se mezclan sistemas de protección, purificación de aire y repelencia de virus y bacterias con propuestas estéticas que van desde la ciencia ficción a la intervención artística.\nCara sobre cara\nSin necesidad de alejarnos mucho de las formas y funcionamientos de las mascarillas que conocemos, encontramos la primera rareza. Las máscaras de reconocimiento facial ideadas por Danielle Baskin para resolver el drama de quienes emplean estas tecnologías para tareas tan cotidianas y repetitivas como desbloquear sus teléfonos.\nEstas mascarillas, obviamente personalizables, se imprimen a demanda, utilizando una foto del usuario como modelo. “Después de subir tu cara, usamos mapeo computacional para convertir tus rasgos faciales en una imagen que se imprime en la superficie de las mascarillas sin distorsiones”, explican. Es raro, pero no deja de ser tu cara. Lo bueno o lo malo del asunto es que también regresarás al radar de otros sistemas de reconocimiento facial.\n¿Es un casco? ¿Es un avión?\nLa propuesta de Vyzr Technologies es sin duda más carnavalera. La palabra mascarilla, de hecho, se queda un poco corta para describir este dispositivo, cuya apariencia queda a medio camino entre un casco de moto, una mochila y una visera muy grande. “Originalmente habíamos desarrollado un visor solar manos libres para proteger del sol del desierto”, precisa Yezin Al-Qaysi, cofundador de esta startup canadiense. En marzo comenzaron a modificar el sistema para adaptarlo a las exigencias de la pandemia y en junio comenzarán a enviar la primera producción de prototipos de lo que han bautizado como BioVYZR 1.0.\nAunque en principio los usuarios que más están demandando esta macromascarilla con sistemas bidireccionales de filtrado de aire y ventiladores son principalmente profesionales sanitarios, Al Qaysi no descarta que su uso se integre en la nueva normalidad de los espacios públicos. “Un mundo de mascarillas es un mundo donde no se ven las sonrisas ni se leen los labios y la comunicación se ve continuamente dificultada. Psicológicamente, esto puede tener un efecto negativo”, advierte. “Las mascarillas que estamos usando ahora son las mismas de la pandemia de 1918. Es hora de que nuestra protección personal evolucione”.\nUna misión para el mundo del diseño\n¿Existe una forma práctica y estética de integrar las últimas tecnologías de protección en la vida normal? El arquitecto italiano Massimo Iosa Ghini lo ve factible, y ha contribuido al debate con su propio concepto de mascarilla transparente. “El diseño tiene que hacer su contribución y la responsabilidad del diseñador es compartir soluciones tangibles”, explica. Su propuesta, una versión portátil del BioVYZR 1.0, prioriza apariencia, facilidad de uso, ligereza y  posibilidad de recarga para sus sistemas de presión de aire.\n\"Hasta ahora, estos sistemas de protección personal se han usado solo en industrias pesadas. Esto significa que son grandes y aparatosos comparados con los que deben fabricarse para protegernos de la covid-19\", asegura el arquitecto.\nEl estudio alemán Plastique Fantastique, integrado por Marco Canevacci y Yena Young, propone un diseño más retrofuturista, inspirado en los cómics de ciencia ficción de los años cincuenta, pero también apuesta por los flujos de aire. “Llevamos desde 1999 trabajando con arquitecturas neumáticas y todas nuestras instalaciones trabajan con sobrepresión, lo que significa que el exceso de aire siempre fluye hacia afuera”, explica Canevaci.\nLos artistas son conscientes de las dificultades que supone la adaptación a la nueva normalidad: “Hemos visto cierta resistencia contra la norma de llevar mascarilla en público en Alemania. Parece ser un choque cultural en nuestra cultura occidental”. Por eso, su propuesta es la transparencia absoluta de iSphere: una burbuja de plástico de 35 centímetros de diámetro que nos daría cierto aire de astronautas. “Hemos publicado un tutorial de cómo se fabrica, esto tiene que ser evaluado y desarrollado por alguien competente e interesado en mejorarlo”, matizan.\n¿Calará la costumbre? \"En estos tiempos de confinamiento, reflexionamos sobre la mutación de nuestra vida social y los efectos de la privación de contacto físico”, señala Canevacci. Los creadores de Plastique Fantastique lo ven como el precio que hay que pagar para ir ganando terreno. “Puedes minimizar la distancia social y maximizar tus necesidades emocionales”.\n",
    "tags": [
        "Diseñadores",
        "Confinamiento",
        "Desconfinamiento",
        "Diseño industrial",
        "Coronavirus Covid-19",
        "Aislamiento población",
        "Pandemia",
        "Coronavirus",
        "Medidas contención",
        "Virología"
    ],
    "processed_tags": [
        "disenadores",
        "confinamiento",
        "desconfinamiento",
        "diseno industrial",
        "coronavirus covid-19",
        "aislamiento poblacion",
        "pandemia",
        "coronavirus",
        "medidas contencion",
        "virologia",
        "mascarillas",
        "aire",
        "sistemas",
        "protección",
        "cara"
    ],
    "processed": [
        "sigl",
        "xvii",
        "vestiment",
        "emple",
        "medic",
        "preven",
        "contagi",
        "pest",
        "bubon",
        "barr",
        "europ",
        "pintoresc",
        "actual",
        "doctor",
        "cubr",
        "cuer",
        "tej",
        "encer",
        "pies",
        "cabez",
        "gaf",
        "cristal",
        "siniestr",
        "masc",
        "form",
        "pic",
        "pajar",
        "insert",
        "hierb",
        "especi",
        "combat",
        "miasm",
        "contagi",
        "convirt",
        "escen",
        "comun",
        "veneci",
        "rop",
        "integr",
        "disfraz",
        "carnaval",
        "incorpor",
        "simbol",
        "mortal",
        "celebr",
        "anual",
        "vid",
        "explic",
        "the",
        "public",
        "domain",
        "review",
        "qued",
        "recuerd",
        "normal",
        "imaginari",
        "mundial",
        "ampli",
        "catalog",
        "propuest",
        "mascarill",
        "normal",
        "configur",
        "escenari",
        "prototip",
        "mezcl",
        "sistem",
        "proteccion",
        "purif",
        "air",
        "repelent",
        "virus",
        "bacteri",
        "propuest",
        "estet",
        "cienci",
        "ficcion",
        "intervencion",
        "artist",
        "car",
        "car",
        "neces",
        "alej",
        "form",
        "funcion",
        "mascarill",
        "conoc",
        "encontr",
        "rarez",
        "masc",
        "reconoc",
        "facial",
        "ide",
        "daniell",
        "baskin",
        "resolv",
        "dram",
        "tecnolog",
        "tar",
        "cotidian",
        "repetit",
        "desbloqu",
        "telefon",
        "mascarill",
        "obvi",
        "personaliz",
        "imprim",
        "demand",
        "utiliz",
        "fot",
        "usuari",
        "model",
        "sub",
        "car",
        "mape",
        "computacional",
        "convert",
        "rasg",
        "facial",
        "imag",
        "imprim",
        "superfici",
        "mascarill",
        "distorsion",
        "explic",
        "rar",
        "dej",
        "car",
        "mal",
        "asunt",
        "regres",
        "rad",
        "sistem",
        "reconoc",
        "facial",
        "casc",
        "avion",
        "propuest",
        "vyzr",
        "technologi",
        "dud",
        "carnavaler",
        "palabr",
        "mascarill",
        "qued",
        "cort",
        "describ",
        "disposit",
        "cuy",
        "aparient",
        "qued",
        "camin",
        "casc",
        "mot",
        "mochil",
        "viser",
        "grand",
        "original",
        "desarroll",
        "visor",
        "sol",
        "man",
        "libr",
        "proteg",
        "sol",
        "desiert",
        "precis",
        "yezin",
        "qaysi",
        "cofund",
        "startup",
        "canadiens",
        "marz",
        "comenz",
        "modific",
        "sistem",
        "adapt",
        "exigent",
        "pandemi",
        "juni",
        "comenz",
        "envi",
        "produccion",
        "prototip",
        "bautiz",
        "biovyzr",
        "principi",
        "usuari",
        "demand",
        "macromascarill",
        "sistem",
        "bidireccional",
        "filtr",
        "air",
        "ventil",
        "profesional",
        "sanitari",
        "qaysi",
        "descart",
        "integr",
        "normal",
        "espaci",
        "public",
        "mund",
        "mascarill",
        "mund",
        "ven",
        "sonris",
        "leen",
        "labi",
        "comun",
        "ve",
        "continu",
        "dificult",
        "psicolog",
        "efect",
        "negat",
        "adviert",
        "mascarill",
        "usand",
        "pandemi",
        "hor",
        "proteccion",
        "personal",
        "evolucion",
        "mision",
        "mund",
        "diseñ",
        "form",
        "practic",
        "estet",
        "integr",
        "tecnolog",
        "proteccion",
        "vid",
        "normal",
        "arquitect",
        "italian",
        "massim",
        "ios",
        "ghini",
        "ve",
        "factibl",
        "contribu",
        "debat",
        "concept",
        "mascarill",
        "transparent",
        "diseñ",
        "contribu",
        "respons",
        "diseñ",
        "compart",
        "solucion",
        "tangibl",
        "explic",
        "propuest",
        "version",
        "portatil",
        "biovyzr",
        "prioriz",
        "aparient",
        "facil",
        "ligerez",
        "posibil",
        "recarg",
        "sistem",
        "presion",
        "air",
        "sistem",
        "proteccion",
        "personal",
        "usad",
        "industri",
        "pes",
        "signif",
        "aparat",
        "compar",
        "fabric",
        "proteg",
        "cov",
        "asegur",
        "arquitect",
        "estudi",
        "aleman",
        "plastiqu",
        "fantastiqu",
        "integr",
        "marc",
        "canevacci",
        "yen",
        "young",
        "propon",
        "diseñ",
        "retrofutur",
        "inspir",
        "comics",
        "cienci",
        "ficcion",
        "años",
        "cincuent",
        "apuest",
        "fluj",
        "air",
        "llev",
        "trabaj",
        "arquitectur",
        "neumat",
        "instal",
        "sobrepresion",
        "signif",
        "exces",
        "air",
        "flu",
        "afuer",
        "explic",
        "canevaci",
        "artist",
        "conscient",
        "dificultad",
        "supon",
        "adapt",
        "normal",
        "vist",
        "resistent",
        "norm",
        "mascarill",
        "public",
        "alemani",
        "choqu",
        "cultural",
        "cultur",
        "occidental",
        "propuest",
        "transparent",
        "absolut",
        "ispher",
        "burbuj",
        "plastic",
        "centimetr",
        "diametr",
        "dar",
        "air",
        "astronaut",
        "public",
        "tutorial",
        "fabric",
        "evalu",
        "desarroll",
        "algui",
        "competent",
        "interes",
        "mejor",
        "matiz",
        "cal",
        "costumbr",
        "tiemp",
        "confin",
        "reflexion",
        "mutacion",
        "vid",
        "social",
        "efect",
        "privacion",
        "contact",
        "fisic",
        "señal",
        "canevacci",
        "creador",
        "plastiqu",
        "fantastiqu",
        "ven",
        "preci",
        "pag",
        "gan",
        "terren",
        "pued",
        "minimiz",
        "distanci",
        "social",
        "maximiz",
        "neces",
        "emocional"
    ]
}