{
    "title": "El 8K devuelve al televisor al centro del hogar",
    "subtitle": "El salto a 8K de la resolución de pantalla permite colocar teles más grandes en el salón y dispara las dosis de realismo de la imagen. Series, videojuegos, videoconferencias, pantalla de ordenador. Los nuevos aparatos son polifacéticos y vuelven a ser el punto neurálgico de la casa",
    "author": "PABLO B. GARCÍA",
    "date": "2020-05-08",
    "time": "06:40",
    "content": "Es la segunda generación de ultra alta definición, el siguiente escalón tras el 4K y tiene una resolución cuatro veces mayor. Gracias a esta notoria mejora en la calidad de imagen, el formato 8K permite que los televisores crezcan en pulgadas. Si en 2015, el tamaño medio de un televisor estaba en las 40,4 pulgadas, para 2021 la pantalla habrá crecido hasta las 48,5 pulgadas de media, según la firma de análisis Statista. Precisamente uno de los beneficios del 8K consiste en que la distancia mínima recomendada entre el espectador y el aparato se reduce: la mayor resolución de imagen permite ver pantallas más grandes desde más cerca.\nEn los próximos años el televisor está destinado a volver a ser el centro del entretenimiento en el hogar. No solo han aumentado la oferta y demanda de las plataformas de streaming, los deportes en directo o los videojuegos. Incluso le enviamos contenido desde smartphones, tabletas, ordenadores y lo usamos como plataforma de videoconferencias. “Si en algún momento la tele del salón ha perdido protagonismo, creo que la nueva tecnología va a ayudar a que lo recupere”, señala José Manuel Menéndez, catedrático de Proceso de Señal y Comunicaciones en Telecomunicación de la Universidad Politécnica de Madrid.\n“Aporta mucho más realismo, una sensación inmersiva mucho mayor, no solo de imagen, sino también de sonido”, apunta Menéndez sobre el 8K. “Vamos a tener televisores que nos van a poder mostrar más contraste: tonos oscuros más oscuros y claros más claros. Esto se aproxima más a la realidad, como cuando miras por una ventana, que no tienes las limitaciones de luminosidad que tienen los televisores”.\nEl mayor nivel de detalle se apreciará sobre todo en los deportes, películas y series de acción, o en los documentales, que cada vez más contienen primeros planos de enorme calidad. Y también los videojuegos explotarán este salto cualitativo en la resolución.\nEn otros ámbitos donde se requiere mucho nivel de detalle, como en algunos campos científicos, la tecnología 8K será recibida con los brazos abiertos. Es el caso de la astronomía o de la microbiología, por citar dos áreas opuestas en su concepto: una busca el detalle en la inmensidad del cosmos y, la otra, en los microuniversos.\nMenéndez destaca asimismo la telemedicina, una de las promesas para los próximos años que ya se está llevando a cabo en los hospitales y tiene grandes posibilidades de aplicación en situaciones de emergencia en las que un neurocirujano de Finlandia puede estar dirigiendo una operación en Siria: “Si hay que tomar decisiones en remoto durante una cirugía, cuanta más información visual tengas para apoyarte, mejor”.\nSe espera que el número de televisores 8K se acerque a los dos millones de unidades, según la analista IHS Markit. Un incremento sustancial cuando en 2018 apenas se vendieron 20.000 unidades. Como ocurrió con el 4K, han aparecido antes las pantallas que el contenido. Sin embargo, Samsung ha creado una tecnología para convertir de forma eficaz el vídeo de menor resolución a 8K. Son los procesadores QLED 8K, que convierten cualquier contenido que les llega al nuevo formato de imagen.\nEstas pantallas se basan en el procesador 8K, que integra inteligencia artificial. Gracias a ella, el chip del televisor es capaz de analizar todas las imágenes que llegan, detectando formas y colores. A partir de esta base, el procesador colorea píxel a píxel para afinar la definición y disimula las imperfecciones de cada fotograma. Los algoritmos de este sistema aprenden a medida que procesan y transforman las imágenes en 8K, de manera que, cuantas más veces lo hagan, mejor trabajarán y más irán aprendiendo.\n“La apuesta inequívoca de Samsung por la innovación tecnológica nos ha llevado a los límites de la calidad de imagen gracias a la tecnología 8K. Y nos abre una fuente de infinitas posibilidades como nuevos formatos sin límite de tamaño, nuevas experiencias inmersivas y un nuevo mundo en la producción de contenidos como nunca habíamos visto”, indica Miguel A. Ruiz, brand strategy & innovation senior manager en Samsung.\nLa oferta existe. Samsung ofrece tres meses gratis de suscripción a la aplicación The Explorers, con documentales de naturaleza en alta calidad, mientras que YouTube ya tiene vídeos con este formato de imágenes . Además de contenidos deportivos como Moto GP y Roland Garros. Asimismo, hay smartphones que graban y reproducen en 8K, a nivel profesional y amateur, como el Samsung Galaxy S20. A esto se suma que la infraestructura tecnológica que sostendrá las emisiones y el streaming en 8K está en marcha: el 5G, el vídeo códec para 8K o el estándar HDMI 2.1 con soporte 8K@60p.\nLas mejoras en el sonido complementan la nueva resolución. La tecnología OTS+ reproduce el sonido en el lugar exacto donde ocurre la acción, como si estuvieras dentro de la escena. A esto se suma un filtro de Inteligencia Artificial (Active Voice Amplifier) para adaptar el volumen al ruido que detecta en el entorno. Si el usuario dispone de una barra de sonido podrá combinarla con los altavoces del televisor, mediante el modo Q-Symphony, que mejora el sonido envolvente.\nNo son las únicas novedades de los televisores 8K de Samsung. La Pantalla Infinity ofrece un marco casi invisible, con el 99% de la superficie dedicada a la imagen. Ambient Mode permite camuflar el televisor dejándolo apagado pero con la imagen fija de una obra de arte, como si tuvieras un cuadro en el salón. Al tiempo que la tecnología Multi View permite enviar la pantalla de tu móvil al televisor, de manera que veas lo que tuiteas mientras disfrutas de la película o del partido de fútbol.\n",
    "tags": [],
    "processed_tags": [
        "8k",
        "imagen",
        "televisor",
        "tecnología",
        "samsung"
    ],
    "processed": [
        "gener",
        "ultra",
        "alta",
        "definicion",
        "escalon",
        "4k",
        "resolu",
        "graci",
        "notori",
        "mejor",
        "calid",
        "imag",
        "format",
        "8k",
        "permit",
        "televisor",
        "crezc",
        "pulg",
        "tamañ",
        "pantall",
        "crec",
        "medi",
        "firm",
        "analisis",
        "statist",
        "precis",
        "benefici",
        "cons",
        "distanci",
        "minim",
        "recomend",
        "espect",
        "aparat",
        "reduc",
        "pantall",
        "años",
        "destin",
        "volv",
        "centr",
        "entreten",
        "hog",
        "aument",
        "ofert",
        "demand",
        "plataform",
        "streaming",
        "deport",
        "direct",
        "videojueg",
        "envi",
        "conten",
        "smartphon",
        "tablet",
        "orden",
        "plataform",
        "videoconferent",
        "tel",
        "salon",
        "perd",
        "protagon",
        "tecnolog",
        "ayud",
        "recuper",
        "señal",
        "jos",
        "manuel",
        "menendez",
        "catedrat",
        "proces",
        "comun",
        "telecomun",
        "univers",
        "politecn",
        "madr",
        "aport",
        "realism",
        "sensacion",
        "inmers",
        "son",
        "apunt",
        "mostr",
        "contr",
        "ton",
        "oscur",
        "clar",
        "aproxim",
        "realid",
        "mir",
        "ventan",
        "limit",
        "lumin",
        "nivel",
        "detall",
        "apreci",
        "pelicul",
        "seri",
        "accion",
        "documental",
        "contien",
        "plan",
        "enorm",
        "explot",
        "salt",
        "cualit",
        "ambit",
        "requier",
        "camp",
        "cientif",
        "recib",
        "braz",
        "abiert",
        "cas",
        "astronom",
        "microbiolog",
        "cit",
        "are",
        "opuest",
        "concept",
        "busc",
        "inmens",
        "cosm",
        "microunivers",
        "destac",
        "asim",
        "telemedicin",
        "promes",
        "llev",
        "cab",
        "hospital",
        "posibil",
        "aplic",
        "situacion",
        "emergent",
        "neurocirujan",
        "finlandi",
        "dirig",
        "oper",
        "siri",
        "tom",
        "decision",
        "remot",
        "cirug",
        "inform",
        "visual",
        "apoyart",
        "esper",
        "numer",
        "acerqu",
        "millon",
        "unidad",
        "anal",
        "ihs",
        "markit",
        "increment",
        "sustancial",
        "vend",
        "ocurr",
        "aparec",
        "samsung",
        "cre",
        "convert",
        "form",
        "eficaz",
        "vide",
        "menor",
        "proces",
        "qled",
        "conviert",
        "lleg",
        "bas",
        "proces",
        "integr",
        "inteligent",
        "artificial",
        "chip",
        "capaz",
        "analiz",
        "imagen",
        "lleg",
        "detect",
        "form",
        "color",
        "bas",
        "colore",
        "pixel",
        "afin",
        "disimul",
        "imperfeccion",
        "fotogram",
        "algoritm",
        "sistem",
        "aprend",
        "med",
        "proces",
        "transform",
        "hag",
        "trabaj",
        "iran",
        "aprend",
        "apuest",
        "inequivoc",
        "innov",
        "tecnolog",
        "llev",
        "limit",
        "abre",
        "fuent",
        "infinit",
        "format",
        "limit",
        "experient",
        "inmers",
        "mund",
        "produccion",
        "conten",
        "vist",
        "indic",
        "miguel",
        "ruiz",
        "brand",
        "strategy",
        "innovation",
        "senior",
        "manag",
        "ofrec",
        "mes",
        "gratis",
        "suscripcion",
        "the",
        "explorers",
        "naturalez",
        "youtub",
        "vide",
        "deport",
        "mot",
        "gp",
        "roland",
        "garr",
        "grab",
        "reproduc",
        "profesional",
        "amateur",
        "galaxy",
        "s20",
        "sum",
        "infraestructur",
        "sostendr",
        "emision",
        "march",
        "5g",
        "codec",
        "estand",
        "hdmi",
        "soport",
        "60p",
        "mejor",
        "complement",
        "ots",
        "reproduc",
        "exact",
        "ocurr",
        "escen",
        "filtr",
        "activ",
        "voic",
        "amplifi",
        "adapt",
        "volum",
        "ruid",
        "detect",
        "entorn",
        "usuari",
        "dispon",
        "barr",
        "combin",
        "altavoc",
        "symphony",
        "envolvent",
        "unic",
        "novedad",
        "infinity",
        "marc",
        "invis",
        "superfici",
        "dedic",
        "ambient",
        "mod",
        "camufl",
        "dej",
        "apag",
        "fij",
        "obra",
        "arte",
        "cuadr",
        "multi",
        "view",
        "envi",
        "movil",
        "veas",
        "tuit",
        "disfrut",
        "pelicul",
        "part",
        "futbol"
    ]
}