{
    "title": "Conectados sin salir de casa",
    "subtitle": "Cuando la realidad nos obliga a permanecer en casa, es hora de confiar en la tecnología más innovadora para mantenernos conectados a las actividades cotidianas. Con la iniciativa #HuaweiContigo es posible",
    "author": null,
    "date": "2020-05-01",
    "time": "01:28",
    "content": "Hay momentos en los que la tecnología, más que nunca, tiene que unir sentimientos, facilitar el trabajo y el estudio, acercar a las personas, permitir que se cuiden y, por supuesto, hacerles la vida más entretenida. Huawei lo sabe y, como compañía líder en innovación, está dispuesta a conseguirlo a través de #HuaweiContigo: una manera de contribuir a que sus usuarios sigan cerca de sus seres queridos y de minimizar el impacto de la crisis del coronavirus en sus vidas. Porque ahora que debemos aunar esfuerzos, gracias a su tecnología, será posible continuar con nuestra actividad habitual sin movernos de casa.\nEn época de confinamiento, se impone teletrabajar. Largas jornadas de reuniones en remoto, vídeo llamadas, horas y horas frente al ordenador… #HuaweiContigo lo pone muy fácil con productos como su Huawei MateBook D14, con colaboración multipantalla, sensor de huella One Touch y pantalla Fullview. Quienes necesiten hacer vídeos de alta calidad, pueden optar por Huawei Mate30 Pro+, con cámara de cine SuperSensing para crear arte audiovisual y pantalla Horizon con interacción táctil lateral.\nY para no quedarse sin WiFi en medio de una entrevista importante, no está de más contar con Huawei WiFi Q2 Pro, un dispositivo satellite que se conecta siempre a la mejor red inalámbrica disponible. Sin olvidarnos de un smartphone perfecto para trabajar, el Huawei P40 Pro que incorpora la que para muchos es la mejor cámara de un teléfono del mundo: cuádruple cámara Leica de 50 MP con visión nocturna que se convierte en un telescopio de bolsillo gracias a su zoom ultra nítido de 50x. Además, a través de su App Gallery, #HuaweiContigo ofrece aplicaciones de ofimática como Office Suite; de información directa al smartphone, como Squid Noticias, y el Diccionario de la RAE.\nPorque los niños y los jóvenes tienen que seguir aprendiendo, ellos también disponen de la tecnología más innovadora. ¿Por qué no sustituir pizarras tradicionales por un Huawei MediaPad T5? Su pantalla táctil IPS de 10,1 pulgadas Full HD permitirá a los alumnos no perderse ni una de las explicaciones del profesor y, además, cuenta con altavoces estéreo duales. Si eligen el Huawei MediaPad Ms Lite, dispondrán de cuatro altavoces estéreo, cinco modos eye-confort para que sus ojos no se resientan, batería de larga duración y carga rápida para no quedarse fuera de ninguna clase.\nY si los estudiantes no quieren molestaral resto de la familia, resultan perfectos los auriculares Huawei FreeBuds 3, con cancelación activa de ruido, conexión Bluetooth rápida y carga inalámbrica. ¿Quieren, además, las mejores aplicaciones para estudiar en remoto y sacar nota? La App Gallery de Huawei les permite descargarse ABA English, la aplicación de intercambio de idiomas Tandem y el mega buscador Researcher.\nDescuidar nuestra forma física no es una buena idea; por suerte, #HuaweiContigo también ha pensado en eso. Para mantenerse bien, Huawei Band 4 Pro incluye asistente de entrenamiento y monitorización de frecuencia cardiaca 24/7. Por su parte, Huawei Watch GT 2E desafía a los asiduos al gimnasio con 15 modos de entrenamiento profesional y monitorización de la frecuencia cardiaca en tiempo real. Y para comprobar los resultados de nuestra rutina deportiva, imprescindible la báscula digital Huawei Smart, capaz de detectar nueve tipologías corporales en un solo paso. También, mediante su App Gallery, ofrece aplicaciones para descargarse y realizar ejercicios en casa, con dieta y entrenador personal; controlar el estado físico con Huawei Health, e incluso relajarse mentalmente con Medita con Petit BamBou.\nEvadir la mente resulta necesario, más durante una situación como la que vivimos. #HuaweiContigo también ha previsto esos momentos de ocio que permiten desconectar y evadirse: leer la prensa, ver una película o, sencillamente, organizar un encuentro por chat con los amigos. Huawei MediaPad M6 será el mejor aliado con un procesador Kirin 980, una amplia pantalla de 10,8 pulgadas y sonido Harman Kardon. ¿Buscamos el mejor sonido mientras vemos nuestra serie favorita? Los Mini Altavoces Bluetooth de 3 vatios tienen una gran potencia y cuentan con un sistema de manos libres.\nPara crear el mejor archivo gráfico de estos días, el Huawei P40 nos garantiza las mejores imágenes, ya que se trata de un Smartphone con triple cámara Leica con visión nocturna. Graba como queramos con su estabilizador Leica Gimbal, es más veloz con 5GB y puede almacenar más recuerdos gracias a sus 128 GB.\nY si estamos solos y queremos grabarnos o retratarnos, el Huawei Trípode Selfie resulta una imaginativa combinación de trípode y palo de auto adaptación, con mando a distancia de 10 metros y una rotación libre de 270º. Y también es posible disfrutar aún más de nuestro tiempo de ocio con aplicaciones como Nubico, una gran biblioteca digital; Huawei Video, con un amplísimo catálogo de películas, documentales y series para toda la familia, y Huawei Music que, en streaming, permite escuchar nuestra música preferida.\nTodos los productos y servicios Huawei pueden adquirirse desde su App Gallery, su Huawei Store y su página web\n",
    "tags": [
        "Huawei",
        "Móviles",
        "Telefonía móvil multimedia",
        "Telefonía móvil",
        "Empresas",
        "Informática",
        "Telefonía",
        "Tecnologías movilidad",
        "Economía",
        "Telecomunicaciones"
    ],
    "processed_tags": [
        "huawei",
        "moviles",
        "telefonia movil multimedia",
        "telefonia movil",
        "empresas",
        "informatica",
        "telefonia",
        "tecnologias movilidad",
        "economia",
        "telecomunicaciones",
        "huawei",
        "huaweicontigo",
        "pantalla",
        "pro",
        "cámara"
    ],
    "processed": [
        "moment",
        "tecnolog",
        "unir",
        "sentimient",
        "facilit",
        "estudi",
        "acerc",
        "person",
        "permit",
        "cuid",
        "hac",
        "vid",
        "entreten",
        "huawei",
        "compañ",
        "lid",
        "innov",
        "dispuest",
        "consegu",
        "huaweicontig",
        "contribu",
        "usuari",
        "sig",
        "ser",
        "quer",
        "minimiz",
        "impact",
        "crisis",
        "coronavirus",
        "vid",
        "deb",
        "aun",
        "esfuerz",
        "graci",
        "tecnolog",
        "continu",
        "activ",
        "habitual",
        "mov",
        "cas",
        "epoc",
        "confin",
        "impon",
        "teletrabaj",
        "larg",
        "jorn",
        "reunion",
        "remot",
        "vide",
        "llam",
        "frent",
        "orden",
        "huaweicontig",
        "pon",
        "facil",
        "product",
        "huawei",
        "matebook",
        "d14",
        "colabor",
        "multipantall",
        "sensor",
        "huell",
        "one",
        "touch",
        "pantall",
        "fullview",
        "necesit",
        "vide",
        "alta",
        "calid",
        "optar",
        "huawei",
        "mate30",
        "pro",
        "cam",
        "cin",
        "supersensing",
        "cre",
        "arte",
        "audiovisual",
        "pantall",
        "horizon",
        "interaccion",
        "tactil",
        "lateral",
        "qued",
        "wifi",
        "entrev",
        "import",
        "cont",
        "huawei",
        "wifi",
        "q2",
        "pro",
        "disposit",
        "satellit",
        "conect",
        "red",
        "inalambr",
        "dispon",
        "olvid",
        "smartphon",
        "perfect",
        "huawei",
        "p40",
        "pro",
        "incorpor",
        "cam",
        "telefon",
        "mund",
        "cuadrupl",
        "cam",
        "leic",
        "mp",
        "vision",
        "nocturn",
        "conviert",
        "telescopi",
        "bolsill",
        "graci",
        "zoom",
        "ultra",
        "nit",
        "50x",
        "app",
        "gallery",
        "huaweicontig",
        "ofrec",
        "aplic",
        "ofimat",
        "offic",
        "suit",
        "inform",
        "direct",
        "smartphon",
        "squ",
        "notici",
        "diccionari",
        "rae",
        "niñ",
        "joven",
        "segu",
        "aprend",
        "dispon",
        "tecnolog",
        "innov",
        "sustitu",
        "pizarr",
        "tradicional",
        "huawei",
        "mediap",
        "t5",
        "pantall",
        "tactil",
        "ips",
        "pulg",
        "full",
        "hd",
        "permit",
        "alumn",
        "perd",
        "explic",
        "profesor",
        "altavoc",
        "estere",
        "dual",
        "elig",
        "huawei",
        "mediap",
        "ms",
        "lit",
        "dispondran",
        "altavoc",
        "estere",
        "mod",
        "eye",
        "confort",
        "ojos",
        "resient",
        "bat",
        "larg",
        "duracion",
        "carg",
        "rap",
        "qued",
        "clas",
        "estudi",
        "quier",
        "molestaral",
        "rest",
        "famili",
        "result",
        "perfect",
        "auricular",
        "huawei",
        "freebuds",
        "cancel",
        "activ",
        "ruid",
        "conexion",
        "bluetooth",
        "rap",
        "carg",
        "inalambr",
        "quier",
        "mejor",
        "aplic",
        "estudi",
        "remot",
        "sac",
        "not",
        "app",
        "gallery",
        "huawei",
        "permit",
        "descarg",
        "aba",
        "english",
        "aplic",
        "intercambi",
        "idiom",
        "tandem",
        "meg",
        "buscador",
        "research",
        "descuid",
        "form",
        "fisic",
        "ide",
        "suert",
        "huaweicontig",
        "pens",
        "manten",
        "huawei",
        "band",
        "pro",
        "inclu",
        "asistent",
        "entren",
        "monitoriz",
        "frecuenci",
        "cardiac",
        "huawei",
        "watch",
        "gt",
        "2e",
        "desaf",
        "asidu",
        "gimnasi",
        "mod",
        "entren",
        "profesional",
        "monitoriz",
        "frecuenci",
        "cardiac",
        "real",
        "comprob",
        "result",
        "rutin",
        "deport",
        "imprescind",
        "bascul",
        "digital",
        "huawei",
        "smart",
        "capaz",
        "detect",
        "nuev",
        "tipolog",
        "corporal",
        "pas",
        "app",
        "gallery",
        "ofrec",
        "aplic",
        "descarg",
        "ejercici",
        "cas",
        "diet",
        "entren",
        "personal",
        "control",
        "fisic",
        "huawei",
        "health",
        "relaj",
        "mental",
        "medit",
        "petit",
        "bambou",
        "evad",
        "ment",
        "result",
        "necesari",
        "situacion",
        "viv",
        "huaweicontig",
        "previst",
        "moment",
        "oci",
        "permit",
        "desconect",
        "evad",
        "leer",
        "prens",
        "pelicul",
        "sencill",
        "organiz",
        "encuentr",
        "chat",
        "amig",
        "huawei",
        "mediap",
        "m6",
        "ali",
        "proces",
        "kirin",
        "ampli",
        "pantall",
        "pulg",
        "son",
        "harm",
        "kardon",
        "busc",
        "son",
        "vem",
        "seri",
        "favorit",
        "mini",
        "altavoc",
        "bluetooth",
        "vati",
        "potenci",
        "cuent",
        "sistem",
        "man",
        "libr",
        "cre",
        "archiv",
        "grafic",
        "huawei",
        "p40",
        "garantiz",
        "mejor",
        "imagen",
        "smartphon",
        "tripl",
        "cam",
        "leic",
        "vision",
        "nocturn",
        "grab",
        "quer",
        "estabiliz",
        "leic",
        "gimbal",
        "veloz",
        "5gb",
        "almacen",
        "recuerd",
        "graci",
        "gb",
        "grab",
        "retrat",
        "huawei",
        "tripod",
        "selfi",
        "result",
        "imagin",
        "combin",
        "tripod",
        "pal",
        "aut",
        "adapt",
        "mand",
        "distanci",
        "metr",
        "rotacion",
        "libr",
        "270º",
        "disfrut",
        "oci",
        "aplic",
        "nubic",
        "bibliotec",
        "digital",
        "huawei",
        "vide",
        "amplisim",
        "catalog",
        "pelicul",
        "documental",
        "seri",
        "famili",
        "huawei",
        "music",
        "streaming",
        "permit",
        "escuch",
        "music",
        "prefer",
        "product",
        "servici",
        "huawei",
        "adquir",
        "app",
        "gallery",
        "huawei",
        "stor",
        "pagin",
        "web"
    ]
}