{
    "title": "¿Por qué nos agotan psicológicamente las videoconferencias?",
    "subtitle": "Los expertos determinan que la ausencia de contacto físico exige más atención",
    "author": "José Mendiola Zuriarrain",
    "date": "2020-05-02",
    "time": "22:30",
    "content": "La crisis del coronavirus ha tocado de lleno a las organizaciones. Estas se han visto obligadas a forzar el teletrabajo, salvo en casos imprescindibles, para esquivar el cese de la actividad. Este nuevo formato ha enviado a miles de españoles a sus casas y les ha forzado a adaptar en sus domicilios un nuevo espacio de trabajo que tiene que ser compartido con el resto de los habitantes de la casa. Y la tecnología ha llegado al rescate, haciéndolo tan bien que resulta hasta factible la celebración de reuniones mediante videoconferencia, obteniendo unos resultados, a priori, semejantes a los derivados de un encuentro cara a cara. ¿Es así realmente? Algunos expertos están advirtiendo que uso de herramientas para mantener videoconferencias elevan los niveles de estrés de los participantes.\nSería tentador pensar que una reunión mantenida con cámara de vídeo puede ser el sustituto idóneo para una presencial, pero lo cierto es que el cuerpo humano las descifra de una forma completamente distinta, según las conclusiones a las que han llegado Gianpiero Petriglieri, profesor de INSEAD y Marissa Shuffler, profesora de la Universidad Clemson. Estos expertos se refieren a las claves de comunicación que se pierden en una videoconferencia, como el tono de voz, parte de las expresiones faciales y los gestos físicos. Al no ser tan evidentes en una videoconferencia, el participante se ve obligado a prestar más atención y en la conclusión, en especial si la reunión cuenta con muchos participantes, puede resultar agotadora.\n“El lenguaje no verbal es el primer ingrediente de la comunicación oral”, explica a EL PAÍS, Yago de la Cierva, profesor de Dirección de Personas en las Organizaciones del IESE. “Equivale a más de dos tercios de lo que se quiere compartir: le da la interpretación y el sentido”. En una reunión mantenida por videoconferencia se ve muy limitado, y por otro lado, “tenemos dos dimensiones en lugar de tres; y porque estamos sentados y quietos de ordinario y el control del espacio es importantísimo”, según este experto. La ausencia de esta tercera dimensión es la que desencadenaría, a la postre, un sobreesfuerzo psicológico.\n“Cuando uno de los componentes de la comunicación está ausente o limitado -como sucede en las videoconferencias-, emisor y receptor se ven obligados a invertir mayor atención y más esfuerzo para expresarse y comprenderse correctamente”, explica Ignacia Arruabarrena, Profesora Agregada del Departamento de Psicología Social de la Universidad del País Vasco. Este desgaste se agudiza “si hay más personas implicadas en la videoconferencia”, según Arruabarrena.\nPero no sería justo atribuir el estrés a las videoconferencias, sino que el propio confinamiento produce una apatía y también al cambio del entorno para quien teletrabaja. La obligación de estar recluidos en casa propicia “un estado de profunda distracción en el que nos encontramos todos en esta pandemia”, según De la Cierva. “Estamos inquietos, con un déficit de atención tremendo que nos hace mariposear de una cosa a otra porque no conseguirnos concentrarnos”. Esta situación hace que en medio de una videoconferencia y en los respectivos domicilios los asistentes tiendan a despistarse consultando el móvil o redes sociales. “Al final, captamos menos porque estamos distraídos”.\nOtra circunstancia que tensiona inevitablemente las videoconferencias son los silencios: en un encuentro cara a cara, estos se gestionan de forma natural y sin que haya que forzar nada; no sucede lo mismo con las reuniones con una cámara delante, en la que solo se ve el rostro de los participantes. Quien haya asistido a una conferencia de estas características sabe bien que las intervenciones no fluyen de forma natural salvo que haya un moderador que ceda la palabra; lo habitual es pisarse unos a otros, o por el contrario, llenar de incómodos silencios los turnos.\nY por si todo esto fuera poco, las videoconferencias cuentan con otra dificultad añadida que, paradójicamente, debería facilitar las cosas: la audiovisual. “La imagen televisiva necesita manipulación para que refleje la verdad”, explica De la Cierva. “Si queremos salir naturales tenemos que actuar un poco; si queremos que nuestro rostro salga normal, tenemos que maquillarnos; si queremos que nuestra voz se escuche mejor, tenemos que subir o bajar el tono de manera algo artificial”. Todo ello “requiere esfuerzo que provoca tensión en los que no están acostumbrados. En definitiva, nos agotamos antes”.\nNo son, desde luego, una herramienta nueva, pero la inesperada irrupción de las herramientas para las reuniones mediante vídeo no parece que vaya a ser algo pasajero. Entre ellas, Zoom está cosechando una gran parte del protagonismo en el mercado, pasando de diez a 300 millones de usuarios diarios en unos pocos meses (solo este mes, la base de usuarios ha crecido un 50%). Derek Pando, responsable de Marketing de la compañía, aboga por una buena planificación antes de convocar una videoconferencia: “Una buena regla general antes de agendar una reunión es considerar si vale la pena el tiempo que vas a invertir: un email rápido, un mensaje por chat o una llamada de 30 segundos pueden ser suficientes para comunicar tu mensaje y no es tan exigente como una reunión con videollamada”.\nEl directivo sugiere también, en lo posible, ser estrictos en el uso de las ubicaciones. ”Si conectas con tus amigos o familia en la cocina, en vez de en el escritorio donde trabajas, crearás una atmósfera más relajada y evitarás la sensación de que estás en otra llamada de trabajo”, explica. El éxito de estas plataformas ha motivado que gigantes como Facebook apresuren su entrada en el mercado con Rooms, en un primer momento, y posteriormente permitiendo las videollamadas de hasta ocho usuarios en WhatsApp.\n",
    "tags": [
        "Tecnología",
        "Videoconferencia",
        "Psicología",
        "Coronavirus Covid-19",
        "Sanidad"
    ],
    "processed_tags": [
        "tecnologi",
        "videoconferent",
        "psicologi",
        "coronavirus",
        "cov",
        "sanid"
    ],
    "processed": [
        "crisis",
        "coronavirus",
        "toc",
        "llen",
        "organiz",
        "vist",
        "oblig",
        "forz",
        "teletrabaj",
        "cas",
        "imprescind",
        "esquiv",
        "ces",
        "activ",
        "format",
        "envi",
        "mil",
        "español",
        "cas",
        "forz",
        "adapt",
        "domicili",
        "espaci",
        "compart",
        "rest",
        "habit",
        "cas",
        "tecnolog",
        "lleg",
        "rescat",
        "hac",
        "result",
        "factibl",
        "celebr",
        "reunion",
        "videoconferent",
        "obten",
        "result",
        "priori",
        "semej",
        "deriv",
        "encuentr",
        "car",
        "car",
        "realment",
        "expert",
        "advirt",
        "herramient",
        "manten",
        "videoconferent",
        "elev",
        "nivel",
        "estres",
        "particip",
        "tentador",
        "pens",
        "reunion",
        "manten",
        "cam",
        "vide",
        "sustitut",
        "idone",
        "presencial",
        "cuerp",
        "human",
        "descifr",
        "form",
        "complet",
        "distint",
        "conclusion",
        "lleg",
        "gianpier",
        "petriglieri",
        "profesor",
        "inse",
        "mariss",
        "shuffl",
        "profesor",
        "univers",
        "clemson",
        "expert",
        "refier",
        "clav",
        "comun",
        "pierd",
        "videoconferent",
        "ton",
        "voz",
        "expresion",
        "facial",
        "gest",
        "fisic",
        "evident",
        "videoconferent",
        "particip",
        "ve",
        "oblig",
        "prest",
        "atencion",
        "conclusion",
        "especial",
        "reunion",
        "particip",
        "result",
        "agot",
        "lenguaj",
        "verbal",
        "ingredient",
        "comun",
        "oral",
        "explic",
        "pais",
        "yag",
        "cierv",
        "profesor",
        "direccion",
        "person",
        "organiz",
        "ies",
        "equival",
        "terci",
        "compart",
        "interpret",
        "sent",
        "reunion",
        "manten",
        "videoconferent",
        "ve",
        "limit",
        "dimension",
        "sent",
        "quiet",
        "ordinari",
        "control",
        "espaci",
        "importantisim",
        "expert",
        "ausenci",
        "dimension",
        "desencaden",
        "postr",
        "sobreesfuerz",
        "psicolog",
        "component",
        "comun",
        "ausent",
        "limit",
        "suced",
        "videoconferent",
        "emisor",
        "receptor",
        "ven",
        "oblig",
        "invert",
        "atencion",
        "esfuerz",
        "expres",
        "comprend",
        "correct",
        "explic",
        "ignaci",
        "arruabarren",
        "profesor",
        "agreg",
        "departament",
        "psicolog",
        "social",
        "univers",
        "pais",
        "vasc",
        "desg",
        "agudiz",
        "person",
        "implic",
        "videoconferent",
        "arruabarren",
        "just",
        "atribu",
        "estres",
        "videoconferent",
        "confin",
        "produc",
        "apat",
        "cambi",
        "entorn",
        "teletrabaj",
        "oblig",
        "reclu",
        "cas",
        "propici",
        "profund",
        "distraccion",
        "encontr",
        "pandemi",
        "cierv",
        "inquiet",
        "deficit",
        "atencion",
        "tremend",
        "maripos",
        "cos",
        "consegu",
        "concentr",
        "situacion",
        "videoconferent",
        "respect",
        "domicili",
        "asistent",
        "tiend",
        "despist",
        "consult",
        "movil",
        "red",
        "social",
        "capt",
        "distraid",
        "circunst",
        "tension",
        "inevit",
        "videoconferent",
        "silenci",
        "encuentr",
        "car",
        "car",
        "gestion",
        "form",
        "natural",
        "forz",
        "suced",
        "reunion",
        "cam",
        "ve",
        "rostr",
        "particip",
        "asist",
        "conferent",
        "caracterist",
        "intervencion",
        "flu",
        "form",
        "natural",
        "moder",
        "ced",
        "palabr",
        "habitual",
        "pis",
        "contrari",
        "llen",
        "incomod",
        "silenci",
        "turn",
        "videoconferent",
        "cuent",
        "dificult",
        "añad",
        "paradoj",
        "deb",
        "facilit",
        "audiovisual",
        "imag",
        "televis",
        "necesit",
        "manipul",
        "reflej",
        "explic",
        "cierv",
        "sal",
        "natural",
        "actu",
        "rostr",
        "salg",
        "normal",
        "maquill",
        "voz",
        "escuch",
        "sub",
        "baj",
        "ton",
        "artificial",
        "requier",
        "esfuerz",
        "provoc",
        "tension",
        "acostumbr",
        "definit",
        "agot",
        "herramient",
        "inesper",
        "irrupcion",
        "herramient",
        "reunion",
        "vide",
        "pasajer",
        "zoom",
        "cosech",
        "protagon",
        "merc",
        "pas",
        "diez",
        "millon",
        "usuari",
        "diari",
        "mes",
        "mes",
        "bas",
        "usuari",
        "crec",
        "derek",
        "pand",
        "respons",
        "marketing",
        "compañ",
        "abog",
        "planif",
        "convoc",
        "videoconferent",
        "regl",
        "agend",
        "reunion",
        "consider",
        "val",
        "pen",
        "vas",
        "invert",
        "email",
        "rap",
        "mensaj",
        "chat",
        "llam",
        "segund",
        "suficient",
        "comunic",
        "mensaj",
        "exigent",
        "reunion",
        "videollam",
        "direct",
        "sugier",
        "estrict",
        "ubic",
        "conect",
        "amig",
        "famili",
        "cocin",
        "escritori",
        "cre",
        "atmosfer",
        "relaj",
        "evit",
        "sensacion",
        "llam",
        "explic",
        "exit",
        "plataform",
        "motiv",
        "gigant",
        "facebook",
        "apresur",
        "entrad",
        "merc",
        "rooms",
        "posterior",
        "permit",
        "videollam",
        "usuari",
        "whatsapp"
    ]
}