{
    "title": "España lanzará en junio en Canarias el piloto para la app de rastreo de contactos contagiados",
    "subtitle": "Apple y Google anuncian que 22 países de todo el mundo ya preparan apps a partir de su protocolo",
    "author": "Jordi Pérez Colomé|Guillermo Vega",
    "date": "2020-05-20",
    "time": "15:56",
    "content": "España ya prepara un piloto para probar la eficacia de la app de rastreo de contactos, según ha anunciado hoy la vicepresidenta del Gobierno, Nadia Calviño, quien ha explicado que el Gobierno central trabaja con la Administración canaria para establecer el lugar y la fecha exactos de su implantación. La prueba no implica, de momento, que la app vaya a desplegarse por toda España. El Ejecutivo de Pedro Sánchez no ha especificado aún los detalles concretos sobre qué tipo de app se usará en ese piloto, aunque todo apunta a que usará el modelo descentralizado DP-3T, liderado desde la Universidad Politécnica de Lausana por la ingeniera española Carmela Troncoso y será sobre la base del sistema de interoperabilidad que han ofrecido Google y Apple. “Canarias es idónea por la importancia del sector turístico, la importancia que tenga la utilización de las apps para que los turistas se sientan seguros en nuestro país, y es idónea porque tiene un Gobierno autonómico muy comprometido con la desescalada segura”, ha asegurado Calviño en el Congreso hoy.\nEl consejero de Sanidad del Gobierno de Canarias, Julio Pérez, ha asegurado en declaraciones a EL PAÍS que aún no stá decidido en qué isla o islas se desplegará la prueba piloto. “La eficacia descansa en que el numero de usuarios que la acepten sea elevado y en el consentimiento de dichos usuarios, dado que no va a ser obligatoria. Por lo tanto, la elección de un territorio o de otro dependerá de la aceptación que encontremos”. Pérez, no obstante, sí se permitió la “especulación” de que dado que la app “está pensada para ofrecer seguridad a los visitantes, las zonas turísticas pueden ser candidatas a iniciar la implantación”. \nEl Gobierno parece más decidido a probar un método cuya eficacia no está aún demostrada, pero que puede ayudar a avisar de exposición a la covid-19. Es el primer paso público que toma el Gobierno español de cara al posible desarrollo de una app. La elección de Canarias como lugar para el piloto puede tener relación la con la presión de algunas comunidades autónomas para no perder esta temporada turística. “Me consta que el Gobierno canario está muy interesado en que cuanto antes contemos estos mecanismos, y es clave para España usar apps interoperables para que cualquier persona de cualquier punto de la Unión Europa pueda sentirse segura y pueda participar en el sistema de control y recuperar el turismo”, ha afirmado Calviño. “Estamos trabajando activamente con el Gobierno de la Comunidad Autónoma de Canarias para que allí se desarrolle el primer piloto, que debe de ser perfectamente respetuosa con los derechos individuales y con la protección de la intimidad y la privacidad de las personas”.\nApple y Google han anunciado que ponían desde este miércoles a disposición su herramienta de “notificación de exposición” para los 22 gobiernos de todo el mundo que se habían registrado. España ha pedido también emplear el protocolo de las dos compañías. En una llamada con periodistas de todo el mundo, las compañías no dado la lista de países pero sí han destacado la aceptación en Europa. “Si una pata es el consentimiento de los usuarios”, recuerda Julio Pérez, “el otro elemento es que se parezca o sea similar a utilidades informáticas parecidas que previsiblemente se den en otros países”.\nLa app no será obligatoria ni usará datos de localización. El protocolo ofrecido por Google y Apple para que estas apps sean interoperables entre territorios impide que se recoja la geolocalización de los móviles. Esta capacidad de mandar y recibir códigos desde distintos países es esencial para que la app sea útil para el turismo: un viajero alemán tiene que poder emplear el mismo sistema, aunque la app sea distinta, entre su país de origen y su destino turístico. La app emplea la tecnología bluetooth para saber qué usuarios han estado durante unos minutos a una distancia alrededor de dos metros. Los móviles con la app emitirán y recibirán códigos anónimos que irán variando durante el día para que no sea posible identificar a los usuarios. Cuando alguien dé positivo, se le pedirá permiso para que suba a un servidor todos los códigos que ha enviado en los últimos días. Los móviles del resto de ciudadanos recibirán desde ese servidor los nuevos códigos de los infectados. Si hay coincidencia, la app le avisará que llame a las autoridades sanitarias.\nEl piloto de la app necesita de al menos dos etapas. Primero un grupo de unos cientos de usuarios debe comprobar que la interfaz funciona correctamente: cuando la app da la bienvenida o pide una acción, el usuario debe entender qué hacer. En esa primera fase el bluetooth aún no funciona. La segunda etapa del piloto, con miles de usuarios, ya emplea un prototipo. Si la app debe estar lista y activa para la temporada turística, los márgenes de tiempo son estrechos.\nLa app, además, no vivirá en el limbo. Su función más importante es encajar en el sistema de traceo de la atención primaria. Cuando alguien es positivo, una entrevista sirve para recordar los casos más obvios. La app puede ayudar con cruces difíciles de recordar en restaurantes, autobuses o fiestas, sobre todo con desconocidos. Pero para que esa conexión funcione, los encargados de trazar deberán saber de dónde sacar el código que darán a la persona con covid para que pueda subir los códigos de contacto al servidor.\nEn un pequeño comunicado oficial, las dos compañías han destacado su atención por la privacidad de los usuarios que empleen las apps de las autoridades sanitarias que incluyan su sistema: “Cada usuario podrá elegir si desea o no ser incluido en las notificaciones de exposición; el sistema no recopila ni utiliza los datos de ubicación del dispositivo, y si el usuario es diagnosticado de covid-19 podrá introducir o no esa información en la aplicación”.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n\n",
    "tags": [
        "Tecnología",
        "Coronavirus Covid-19",
        "Nadia Calviño",
        "Crisis económica coronavirus covid-19",
        "Apple",
        "Bluetooth",
        "Telefonía móvil",
        "Contagio",
        "Aplicaciones informáticas",
        "Apps",
        "Coronavirus",
        "Pandemia",
        "Epidemia",
        "Canarias",
        "Gobierno Canarias"
    ],
    "processed_tags": [
        "tecnologia",
        "coronavirus covid-19",
        "nadia calvino",
        "crisis economica coronavirus covid-19",
        "apple",
        "bluetooth",
        "telefonia movil",
        "contagio",
        "aplicaciones informaticas",
        "apps",
        "coronavirus",
        "pandemia",
        "epidemia",
        "canarias",
        "gobierno canarias",
        "a",
        "p",
        "p",
        "g",
        "o",
        "b",
        "i",
        "e",
        "r",
        "n",
        "o",
        "u",
        "s",
        "u",
        "a",
        "r",
        "i",
        "o",
        "s",
        "p",
        "i",
        "l",
        "o",
        "t",
        "o",
        "s",
        "i",
        "s",
        "t",
        "e",
        "m",
        "a"
    ],
    "processed": [
        "españ",
        "prep",
        "pilot",
        "prob",
        "eficaci",
        "app",
        "rastre",
        "contact",
        "anunci",
        "vicepresident",
        "gobiern",
        "nadi",
        "calviñ",
        "explic",
        "central",
        "administr",
        "canari",
        "establec",
        "fech",
        "exact",
        "implant",
        "prueb",
        "implic",
        "despleg",
        "ejecut",
        "pedr",
        "sanchez",
        "especific",
        "detall",
        "concret",
        "tip",
        "usar",
        "apunt",
        "model",
        "descentraliz",
        "dp",
        "3t",
        "lider",
        "univers",
        "politecn",
        "lausan",
        "ingen",
        "español",
        "carmel",
        "troncos",
        "bas",
        "sistem",
        "interoper",
        "ofrec",
        "googl",
        "apple",
        "canari",
        "idone",
        "import",
        "sector",
        "turist",
        "utiliz",
        "apps",
        "turist",
        "sient",
        "segur",
        "pais",
        "autonom",
        "compromet",
        "desescal",
        "segur",
        "asegur",
        "congres",
        "consejer",
        "sanid",
        "juli",
        "perez",
        "declar",
        "sta",
        "decid",
        "isla",
        "islas",
        "despleg",
        "descans",
        "numer",
        "usuari",
        "acept",
        "elev",
        "consent",
        "dich",
        "obligatori",
        "eleccion",
        "territori",
        "depend",
        "acept",
        "encontr",
        "obstant",
        "permit",
        "especul",
        "pens",
        "ofrec",
        "segur",
        "visit",
        "zon",
        "turist",
        "candidat",
        "inici",
        "metod",
        "cuy",
        "demostr",
        "ayud",
        "avis",
        "exposicion",
        "cov",
        "pas",
        "public",
        "tom",
        "car",
        "desarroll",
        "relacion",
        "presion",
        "comun",
        "autonom",
        "perd",
        "tempor",
        "turist",
        "const",
        "canari",
        "interes",
        "cont",
        "mecan",
        "clav",
        "interoper",
        "person",
        "punt",
        "union",
        "europ",
        "sent",
        "particip",
        "control",
        "recuper",
        "turism",
        "afirm",
        "trabaj",
        "activ",
        "comun",
        "autonom",
        "desarroll",
        "perfect",
        "respetu",
        "derech",
        "individual",
        "proteccion",
        "intim",
        "privac",
        "person",
        "pon",
        "miercol",
        "disposicion",
        "herramient",
        "notif",
        "gobi",
        "mund",
        "registr",
        "ped",
        "protocol",
        "compañ",
        "llam",
        "period",
        "list",
        "pais",
        "destac",
        "pat",
        "recuerd",
        "element",
        "parezc",
        "simil",
        "util",
        "informat",
        "parec",
        "previs",
        "den",
        "dat",
        "localiz",
        "territori",
        "impid",
        "recoj",
        "geolocaliz",
        "movil",
        "capac",
        "mand",
        "recib",
        "codig",
        "distint",
        "esencial",
        "util",
        "viajer",
        "aleman",
        "distint",
        "orig",
        "destin",
        "emple",
        "tecnolog",
        "bluetooth",
        "minut",
        "distanci",
        "metr",
        "emit",
        "recib",
        "anon",
        "iran",
        "vari",
        "identific",
        "algui",
        "de",
        "posit",
        "ped",
        "permis",
        "sub",
        "servidor",
        "envi",
        "rest",
        "ciudadan",
        "infect",
        "coincident",
        "avis",
        "llam",
        "autor",
        "sanitari",
        "necesit",
        "etap",
        "grup",
        "cient",
        "comprob",
        "interfaz",
        "funcion",
        "correct",
        "bienven",
        "pid",
        "accion",
        "usuari",
        "entend",
        "fas",
        "etap",
        "mil",
        "prototip",
        "activ",
        "margen",
        "estrech",
        "viv",
        "limb",
        "funcion",
        "import",
        "encaj",
        "trace",
        "atencion",
        "primari",
        "entrev",
        "sirv",
        "record",
        "cas",
        "obvi",
        "cruc",
        "dificil",
        "restaur",
        "autobus",
        "fiest",
        "desconoc",
        "conexion",
        "funcion",
        "encarg",
        "traz",
        "deb",
        "sac",
        "codig",
        "daran",
        "sub",
        "contact",
        "pequeñ",
        "comunic",
        "oficial",
        "emple",
        "inclu",
        "eleg",
        "dese",
        "inclu",
        "notif",
        "recopil",
        "utiliz",
        "ubic",
        "disposit",
        "diagnostic",
        "introduc",
        "inform",
        "aplic",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "autonom",
        "pregunt",
        "respuest",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "pinch",
        "suscrib",
        "newslett",
        "diari"
    ]
}