{
    "title": "Tres proyectos reciben el visto bueno en España para probar respiradores de emergencia",
    "subtitle": "Sanidad insiste en que solo podrán usarse aquellos equipos homologados o que cuenten con autorización expresa para realizar una investigación clínica",
    "author": "Isabel Rubio",
    "date": "2020-04-06",
    "time": "22:28",
    "content": "Fabricantes de automóviles como Ferrari, Peugeot o Ford han comenzado a producir respiradores ante el desabastecimiento mundial por el coronavirus. También ingenieros, médicos e investigadores españoles diseñan sus propios modelos baratos, rápidos y open source (accesible). Faltan respiradores, pero la Agencia Española de Medicamentos y Productos Sanitarios (Aemps), dependiente del Ministerio de Sanidad, insiste: solo se podrán usar aquellos homologados —con el certificado CE— o con una autorización expresa para realizar una investigación clínica. El organismo ha abierto una vía de emergencia para todos los proyectos existentes en España. Trabaja en la validación de varios proyectos, aunque de momento solo ha concedido esta autorización a tres de ellos.\nPor un lado, un balón resucitador mecanizado que se pondrá a prueba en el hospital Clínic de Barcelona y el Hospital Universitario Germans Trias i Pujol. En estos dos hospitales también se empezará a utilizar el dispositivo de ventilación de emergencia Respira, diseñado por la empresa GPA Innova. Por último, la Aemps también ha dado este lunes el visto bueno a un ventilador mecánico de impresión 3D desarrollado por Leitat y Catsalud. Estas alternativas solo servirán para pacientes con Covid-19 que no pueden tener acceso a respiradores con marcado CE. Y únicamente “durante la emergencia sanitaria actual”.\n“Los respiradores son equipos invasivos muy precisos y complejos, diseñados para su utilización en el soporte vital de un paciente que está en una situación crítica”, afirman fuentes de la Aemps. Esta situación sin precedentes, según reconoce el organismo, genera una necesidad de ventiladores mecánicos por encima de la disponibilidad habitual.\nLos respiradores tradicionales, cuyo precio suele rondar los 20.000 euros, se utilizan en el día a día de un hospital. David Callejo, médico anestesista del Gregorio Marañón, de Madrid, explica que se usan cuando los pulmones de un paciente están dañados o si tiene alguna lesión que le impide respirar por sí mismo como un traumatismo craneoencefálico. “El respirador, que suple la función de los pulmones, se utiliza en cualquier anestesia general y con frecuencia en los postoperatorios de unidades de reanimación”, añade.\nAlgunos pacientes con la Covid-19 también precisan de este aparato. Sobre todo, según Callejo, los mayores o aquellos que tienen comorbilidades: “Una vez que tus pulmones no funcionan y necesitan un respirador tienes que ingresar en una unidad de reanimación o de cuidados intensivos. Siempre se intenta que sea la última medida porque es un paso extremo. Pero hay muchos casos en los que es lo último que nos queda”. Es un proceso delicado y, en el caso de los contagiados por el coronavirus, particularmente largo. Los pacientes pueden estar intubados entre una y tres semanas.\nEn el Gregorio Marañón casi todos los respiradores están ocupados, según cuenta el anestesista. La situación es similar en gran parte de los hospitales de España. Esta posible falta de respiradores ha motivado a grupos de investigadores y empresas a presentar sus prototipos en un tiempo récord. Todos persiguen un objetivo común: fabricar dispositivos que se puedan producir en todo el mundo de manera sencilla, rápida y a bajo coste.\nOxyGEN, el dispositivo que ya ha sido autorizado por la Aemps para investigación clínica, se ha fabricado y ha pasado las pruebas pertinentes en solo 15 días. “En condiciones normales esto hubiera requerido más de un año”, apunta Ignasi Plaza, cofundador de Protofy. Esta empresa de Barcelona ha desarrollado el prototipo con la colaboración de Seat y con el apoyo científico de profesionales del Hospital Clínic, el Hospital e Instituto de investigación Germans Trias i Pujol y la Facultad de Medicina y Ciencias de la Salud de la Universidad de Barcelona.\nSe trata de un dispositivo de emergencia que permite automatizar los dispositivos llamados resucitadores manuales de bolsa, de tipo ambu, con el fin de utilizarlos como apoyo a la respiración. Con este respirador es posible controlar la frecuencia respiratoria, el volumen de la corriente y la ratio de inspiración y espiración de manera constante. Aún así, Plaza hace hincapié en que el dispositivo no compite con los respiradores homologados presentes en hospitales, que “son muchísimo más seguros”: “Es simplemente una solución de emergencia frente a la crisis actual”.\nExisten dos versiones de OxyGEN: una para producción a gran escala y otra para pequeños talleres. Seat se va a encargar de producir 300 máquinas al día del primer modelo. Entre otros componentes, tiene un motor de limpiaparabrisas, una alimentación PC, un dimmer [regulador de intensidad] de luz y materiales de construcción básicos como tornillos, metal o madera. El motor del limpiaparabrisas fue escogido frente a otras opciones como el motor de una batidora, un taladro o un exprimidor de naranjas porque “es capaz de girar lentamente y tiene una durabilidad acreditada de más de 3.000 horas, el equivalente a 24 horas al día durante 125 días”. En cambio, los otros motores están pensados solo para usarlos unos pocos minutos y de manera intermitente.\nEn las últimas semanas han surgido iniciativas para fabricar respiradores con impresoras 3D. Leitat y Catsalud han diseñado un ventilador mecánico de impresión 3D que ha conseguido el visto bueno de la Aemps para empezar ensayos clínicos. “La autorización se concede a los centros del protocolo, en concreto a los 45 centros proporcionados por el promotor del estudio, Leitat-Catsalut, organizados en la llamada UCI-única de Cataluña”, indican desde la Aemps. Se trata de un sistema de ventilación por volumen, mediante activación mecánica de un ambu tradicional. Sus creadores aseguran que se podrían producir entre 50 y 100 unidades diarias.\nPara que este tipo de respiradores puedan ser utilizados en ensayos clínicos en hospitales, es necesario que antes pasen varias pruebas. La Aemps explica todo el proceso en un documento. El primer paso es enviar a esta agencia la documentación técnica del dispositivo. Esta debe incluir información como la finalidad, las piezas utilizadas, imágenes visuales del dispositivo, instrucciones de uso, análisis de riesgos, descripción del proceso de fabricación o los métodos utilizados para demostrar que son seguros.\nAdemás, se debe informar al organismo de los ensayos preclínicos realizados. Deben incluir pruebas en modelos humanos con pulmones artificiales, los resultados de la validación en cerdos y ensayos de seguridad funcional del prototipo. También tienen que demostrar que el aparato no interfiere con el resto de equipos de las UCI.\nDespués, hay que solicitar una investigación clínica regulada. Justo en esta etapa se encuentra el proyecto The Open Ventilator, que se puso en marcha el pasado 16 de marzo. En este caso, también se ha optado por adaptar un ambu. “Calculamos que cada hospital tiene entre 60 y 80 dispositivos de resucitación de este tipo. Le añadimos una máquina con una pantalla que permite controlar todas las variables. Hay sensores de presión y de volumen y la posibilidad de medir el dióxido de carbono expirado”, explica Javier Asensio, coordinador del área médica de The Open Ventilator.\nEste proyecto ha sido impulsado por Celera, una red nacional de talento joven, y apoyado por la Universidad Rey Juan Carlos. Los investigadores, que esperan poder comenzar el ensayo clínico a principios de esta semana, se han puesto en contacto con empresas que afirman poder fabricar 500 dispositivos de este tipo al día a un precio “muy inferior” al de los tradicionales.\nEl diseño y la funcionalidad de los respiradores, según la Aemps, “debe garantizar que su utilización no comprometa el estado clínico o la seguridad de los pacientes, ni la seguridad y la salud de los usuarios”. Para Asensio, médico interno residente en el hospital 12 de Octubre, este es precisamente el reto principal a la hora de fabricar un dispositivo de este tipo: “Si se para, el paciente fallece. Hay que tener en cuenta que los pacientes de Covid-19 pueden estar mucho tiempo intubados. Imagínate 30 respiraciones por minuto, durante 24 horas al día y durante 10 o 15 días. Son muchos ciclos. Hay que asegurar la seguridad de la maquinaria”. Igualmente, considera primordial tener un buen control de la presión que el dispositivo ejerce para garantizar que en ningún momento se daña al pulmón.\nEntre los proyectos que según la Aemps están en un estado “bastante avanzado”, hay diferentes modelos. A diferencia de los mencionados, el Acute-19 está basado en una turbina que incorpora un conjunto de sensores para regular la presión de salida de aire que se envía al paciente. Detrás de este proyecto, hay diversas empresas, universidades y expertos como Nippon Gases, la Universidad Politécnica de Valencia o el Hospital Universitario y Politécnico La Fe de Valencia.\nDamiá Rizo Morant, director ingeniero del proyecto, explica que se pueden fabricar 200 ventiladores de este tipo por semana. Estos dispositivos ya han pasado la fase de validación en modelo humanos con pulmones artificiales y en el modelo animal. El objetivo es poder empezar a realizar un ensayo clínico en aproximadamente una semana.\nOtro ejemplo es el respirador Andalucía Respira. “Cuando surgió la necesidad de respiradores, llegue a la conclusión de que las empresas que había no podían producir tantos en tan poco tiempo. Las que fueran capaces iban a tener un problema de disponibilidad de material”, explica Ignacio Díaz de Tuesta, cirujano cardiovascular. Se le ocurrió modificar un prototipo que había creado hace 30 años cuando todavía era estudiante. Se juntó con ingenieros de la Universidad de Málaga, investigadores del Instituto de Investigación Biomédica de Málaga y médicos de los hospitales universitarios Regional de Málaga y Virgen de la Victoria y se pusieron manos a la obra.\nHuyeron de todos los componentes de equipamientos médicos: “No emplea piezas móviles ni bolsas de aire. Usamos controladores de garaje y sistemas de la industria de jardinería e hidráulica. Además, utilizamos la energía de la toma de aire y oxígeno que hay en todos los hospitales”. Asegura que por el precio de 10 respiradores tradicionales, es posible construir 400 de este tipo. Cada uno en solo dos horas. “No es ni por asomo tan bueno como los habituales, pero sí lo suficiente para una situación como la actual”, afirma. Ya ha sido probado en animales e incluso en dos pacientes terminales contagiados por el coronavirus, pero aún debe dar los últimos pasos para conseguir la autorización final de la Aemps.\n",
    "processed": [
        "fabric",
        "automovil",
        "ferrari",
        "peugeot",
        "ford",
        "comenz",
        "produc",
        "respir",
        "desabastec",
        "mundial",
        "coronavirus",
        "ingenier",
        "medic",
        "investig",
        "español",
        "diseñ",
        "model",
        "barat",
        "rap",
        "open",
        "sourc",
        "acces",
        "falt",
        "respir",
        "agenci",
        "español",
        "medicament",
        "product",
        "sanitari",
        "aemps",
        "dependient",
        "ministeri",
        "sanid",
        "insist",
        "homolog",
        "certific",
        "ce",
        "autoriz",
        "expres",
        "investig",
        "clinic",
        "organ",
        "abiert",
        "via",
        "emergent",
        "proyect",
        "existent",
        "españ",
        "valid",
        "proyect",
        "conced",
        "autoriz",
        "balon",
        "resucit",
        "mecaniz",
        "pondr",
        "prueb",
        "hospital",
        "clinic",
        "barcelon",
        "hospital",
        "universitari",
        "germans",
        "tri",
        "pujol",
        "hospital",
        "empez",
        "utiliz",
        "disposit",
        "ventil",
        "emergent",
        "respir",
        "diseñ",
        "empres",
        "gpa",
        "innov",
        "aemps",
        "lun",
        "vist",
        "ventil",
        "mecan",
        "impresion",
        "3d",
        "desarroll",
        "leitat",
        "catsalud",
        "altern",
        "serv",
        "pacient",
        "cov",
        "acces",
        "respir",
        "marc",
        "ce",
        "unic",
        "emergent",
        "sanitari",
        "actual",
        "respir",
        "equip",
        "invas",
        "precis",
        "complej",
        "diseñ",
        "utiliz",
        "soport",
        "vital",
        "pacient",
        "situacion",
        "critic",
        "afirm",
        "fuent",
        "aemps",
        "situacion",
        "precedent",
        "reconoc",
        "organ",
        "gener",
        "neces",
        "ventil",
        "mecan",
        "disponibil",
        "habitual",
        "respir",
        "tradicional",
        "cuy",
        "preci",
        "suel",
        "rond",
        "eur",
        "utiliz",
        "hospital",
        "dav",
        "callej",
        "medic",
        "anestes",
        "gregori",
        "marañon",
        "madr",
        "explic",
        "pulmon",
        "pacient",
        "dañ",
        "lesion",
        "impid",
        "respir",
        "traumat",
        "craneoencefal",
        "respir",
        "supl",
        "funcion",
        "pulmon",
        "utiliz",
        "anestesi",
        "frecuenci",
        "postoperatori",
        "unidad",
        "reanim",
        "añad",
        "pacient",
        "cov",
        "precis",
        "aparat",
        "callej",
        "mayor",
        "comorbil",
        "pulmon",
        "funcion",
        "necesit",
        "respir",
        "ingres",
        "unid",
        "reanim",
        "cuid",
        "intens",
        "med",
        "pas",
        "extrem",
        "cas",
        "qued",
        "proces",
        "delic",
        "cas",
        "contagi",
        "coronavirus",
        "particular",
        "pacient",
        "intub",
        "seman",
        "gregori",
        "marañon",
        "respir",
        "ocup",
        "anestes",
        "situacion",
        "simil",
        "hospital",
        "españ",
        "falt",
        "respir",
        "motiv",
        "grup",
        "investig",
        "empres",
        "present",
        "prototip",
        "record",
        "persig",
        "objet",
        "comun",
        "fabric",
        "disposit",
        "pued",
        "produc",
        "mund",
        "sencill",
        "rap",
        "cost",
        "oxygen",
        "disposit",
        "autoriz",
        "aemps",
        "investig",
        "clinic",
        "fabric",
        "prueb",
        "pertinent",
        "condicion",
        "normal",
        "requer",
        "año",
        "apunt",
        "ignasi",
        "plaz",
        "cofund",
        "protofy",
        "empres",
        "barcelon",
        "desarroll",
        "prototip",
        "colabor",
        "seat",
        "apoy",
        "cientif",
        "profesional",
        "hospital",
        "clinic",
        "hospital",
        "institut",
        "investig",
        "germans",
        "tri",
        "pujol",
        "facult",
        "medicin",
        "cienci",
        "salud",
        "univers",
        "barcelon",
        "disposit",
        "emergent",
        "permit",
        "automatiz",
        "disposit",
        "llam",
        "resucit",
        "manual",
        "bols",
        "tip",
        "ambu",
        "utiliz",
        "apoy",
        "respir",
        "respir",
        "control",
        "frecuenci",
        "respiratori",
        "volum",
        "corrient",
        "rati",
        "inspir",
        "espir",
        "constant",
        "plaz",
        "hincapi",
        "disposit",
        "compit",
        "respir",
        "homolog",
        "present",
        "hospital",
        "muchisim",
        "segur",
        "simplement",
        "solucion",
        "emergent",
        "frent",
        "crisis",
        "actual",
        "version",
        "oxygen",
        "produccion",
        "escal",
        "pequeñ",
        "taller",
        "seat",
        "encarg",
        "produc",
        "maquin",
        "model",
        "component",
        "motor",
        "limpiaparabris",
        "aliment",
        "pc",
        "dimm",
        "regul",
        "intens",
        "luz",
        "material",
        "construccion",
        "basic",
        "tornill",
        "metal",
        "mader",
        "motor",
        "limpiaparabris",
        "escog",
        "frent",
        "opcion",
        "motor",
        "batidor",
        "taladr",
        "exprimidor",
        "naranj",
        "capaz",
        "gir",
        "lent",
        "durabil",
        "acredit",
        "equivalent",
        "cambi",
        "motor",
        "pens",
        "usarl",
        "minut",
        "intermitent",
        "seman",
        "surg",
        "inici",
        "fabric",
        "respir",
        "impresor",
        "3d",
        "leitat",
        "catsalud",
        "diseñ",
        "ventil",
        "mecan",
        "impresion",
        "3d",
        "consegu",
        "vist",
        "aemps",
        "empez",
        "ensay",
        "clinic",
        "autoriz",
        "conced",
        "centr",
        "protocol",
        "concret",
        "centr",
        "proporcion",
        "promotor",
        "estudi",
        "leitat",
        "catsalut",
        "organiz",
        "llam",
        "uci",
        "unic",
        "cataluñ",
        "indic",
        "aemps",
        "sistem",
        "ventil",
        "volum",
        "activ",
        "mecan",
        "ambu",
        "tradicional",
        "creador",
        "asegur",
        "produc",
        "unidad",
        "diari",
        "tip",
        "respir",
        "pued",
        "utiliz",
        "ensay",
        "clinic",
        "hospital",
        "necesari",
        "pas",
        "prueb",
        "aemps",
        "explic",
        "proces",
        "document",
        "pas",
        "envi",
        "agenci",
        "document",
        "tecnic",
        "disposit",
        "inclu",
        "inform",
        "final",
        "piez",
        "utiliz",
        "imagen",
        "visual",
        "disposit",
        "instruccion",
        "analisis",
        "riesg",
        "descripcion",
        "proces",
        "fabric",
        "metod",
        "utiliz",
        "demostr",
        "segur",
        "inform",
        "organ",
        "ensay",
        "preclin",
        "realiz",
        "inclu",
        "prueb",
        "model",
        "human",
        "pulmon",
        "artificial",
        "result",
        "valid",
        "cerd",
        "ensay",
        "segur",
        "funcional",
        "prototip",
        "demostr",
        "aparat",
        "interfier",
        "rest",
        "equip",
        "uci",
        "solicit",
        "investig",
        "clinic",
        "regul",
        "just",
        "etap",
        "proyect",
        "the",
        "open",
        "ventilator",
        "pus",
        "march",
        "marz",
        "cas",
        "optad",
        "adapt",
        "ambu",
        "calcul",
        "hospital",
        "disposit",
        "resucit",
        "tip",
        "añad",
        "maquin",
        "pantall",
        "permit",
        "control",
        "variabl",
        "sensor",
        "presion",
        "volum",
        "posibil",
        "med",
        "diox",
        "carbon",
        "expir",
        "explic",
        "javi",
        "asensi",
        "coordin",
        "are",
        "medic",
        "the",
        "open",
        "ventilator",
        "proyect",
        "impuls",
        "celer",
        "red",
        "nacional",
        "talent",
        "jov",
        "apoy",
        "univers",
        "rey",
        "juan",
        "carl",
        "investig",
        "esper",
        "comenz",
        "ensay",
        "clinic",
        "principi",
        "seman",
        "puest",
        "contact",
        "empres",
        "afirm",
        "fabric",
        "disposit",
        "tip",
        "preci",
        "inferior",
        "tradicional",
        "diseñ",
        "funcional",
        "respir",
        "aemps",
        "garantiz",
        "utiliz",
        "compromet",
        "clinic",
        "segur",
        "pacient",
        "segur",
        "salud",
        "usuari",
        "asensi",
        "medic",
        "intern",
        "resident",
        "hospital",
        "octubr",
        "precis",
        "ret",
        "principal",
        "hor",
        "fabric",
        "disposit",
        "tip",
        "pacient",
        "fallec",
        "pacient",
        "cov",
        "intub",
        "imaginat",
        "respir",
        "minut",
        "cicl",
        "asegur",
        "segur",
        "maquinari",
        "igual",
        "primordial",
        "control",
        "presion",
        "disposit",
        "ejerc",
        "garantiz",
        "dañ",
        "pulmon",
        "proyect",
        "aemps",
        "avanz",
        "model",
        "diferent",
        "mencion",
        "acut",
        "bas",
        "turbin",
        "incorpor",
        "conjunt",
        "sensor",
        "regul",
        "presion",
        "sal",
        "air",
        "envi",
        "pacient",
        "proyect",
        "divers",
        "empres",
        "univers",
        "expert",
        "nippon",
        "gas",
        "univers",
        "politecn",
        "valenci",
        "hospital",
        "universitari",
        "politecn",
        "fe",
        "valenci",
        "dami",
        "riz",
        "morant",
        "director",
        "ingenier",
        "proyect",
        "explic",
        "fabric",
        "ventil",
        "tip",
        "seman",
        "disposit",
        "fas",
        "valid",
        "model",
        "human",
        "pulmon",
        "artificial",
        "model",
        "animal",
        "objet",
        "empez",
        "ensay",
        "clinic",
        "seman",
        "respir",
        "andaluc",
        "respir",
        "surg",
        "neces",
        "respir",
        "lleg",
        "conclusion",
        "empres",
        "pod",
        "produc",
        "tant",
        "capac",
        "iban",
        "problem",
        "disponibil",
        "material",
        "explic",
        "ignaci",
        "diaz",
        "tuest",
        "cirujan",
        "cardiovascul",
        "ocurr",
        "modific",
        "prototip",
        "cre",
        "años",
        "estudi",
        "junt",
        "ingenier",
        "univers",
        "malag",
        "investig",
        "institut",
        "investig",
        "biomed",
        "malag",
        "medic",
        "hospital",
        "universitari",
        "regional",
        "malag",
        "virg",
        "victori",
        "pus",
        "man",
        "obra",
        "huyeron",
        "component",
        "equip",
        "medic",
        "emple",
        "piez",
        "movil",
        "bols",
        "air",
        "control",
        "garaj",
        "sistem",
        "industri",
        "jardin",
        "hidraul",
        "utiliz",
        "energ",
        "tom",
        "air",
        "oxigen",
        "hospital",
        "asegur",
        "preci",
        "respir",
        "tradicional",
        "constru",
        "tip",
        "asom",
        "habitual",
        "suficient",
        "situacion",
        "actual",
        "afirm",
        "prob",
        "animal",
        "pacient",
        "terminal",
        "contagi",
        "coronavirus",
        "pas",
        "autoriz",
        "aemps"
    ]
}