{
    "title": "Videollamadas para evitar muertes en soledad",
    "subtitle": "Sanitarios de hospitales y residencias, con la ayuda de operadoras, organizan el contacto mediante 'smartphones’ entre afectados por el coronavirus y familiares",
    "author": "Isabel Rubio|Olivia López Bueno",
    "date": "2020-04-09",
    "time": "15:50",
    "content": "La madre de Eva Saugar Blázquez ha muerto sola. Estaba en la residencia Sergesa de Boadilla del Monte, uno de los geriátricos desbordados por el coronavirus que la Comunidad de Madrid prevé intervenir. Primero tuvo fiebre. Después le costaba respirar. Pese a la insistencia de su hija, una desempleada de 60 años, nadie le hizo pruebas. Tampoco fue trasladada a un hospital. “Tenía 95 años y estaba fenomenal. Pero en una semana murió porque no le hicieron caso y se limitaron a encerrarla en una habitación. No pude ni despedirme”, cuenta con amargura Saugar desde su domicilio en Navahondilla (Ávila). Le hubiera gustado acompañar a su madre en ese momento. En algunas residencias y hospitales de España hay profesionales que recurren a la tecnología para que esto sea posible. Utilizan smartphones y tabletas para poner en contacto a personas afectadas por el coronavirus y familiares.\n“Yo trabajo con pacientes que están muriéndose solos por el coronavirus. En hospitales, en residencias y en sus casas. En el siglo XXI, cuando todo el mundo tiene dispositivos, no podemos dejar que la gente no se despida”, afirma Esther Gómez. Esta enfermera de 26 años pasa sus días libres recorriendo hospitales de Madrid con su móvil. Busca a pacientes que quieren y no pueden hablar con sus familiares y organiza una videollamada.\nCon esta idea de utilizar la tecnología para permitir comunicarse a quienes se han visto afectados por la crisis sanitaria, ha puesto en marcha el proyecto Acortando la distancia. El objetivo es conectar pacientes ingresados en urgencias, plantas de hospitalización y unidades de cuidados intensivos con sus familiares a través de una videollamada. También a las personas mayores que se encuentran en residencias.\nDiferentes compañías tecnológicas han empezado a donar móviles y tabletas a hospitales y residencias. MásMovil ha ofrecido 2.000 dispositivos y tarjetas con llamadas ilimitadas y conexión a Internet. De momento, ya se han repartido unos 600 aparatos a 56 centros de diferentes ciudades de España. Por ejemplo, el Hospital del Mar en Barcelona, el Hospital Universitario Puerta de Hierro, la Fundación Apsuria o la residencia Gastón Baquero en Madrid.\nPara poner en marcha Acortando la distancia, Gómez se inspiró en un proyecto similar en Italia. En su cuenta de Instagram, @mienfermerafavorita, hace referencia a una carta de un médico de Milán llamado Lorenzo Musotto. “Estoy profundamente convencido de la importancia de las mascarillas, guantes y maquinaria, pero el derecho a decir adiós, para los que se van y para los que se quedan, no debe ser menos”, sostiene en la misma Musotto.\nTambién hay pacientes no tan graves que llevan tiempo sin saber absolutamente nada de sus seres queridos. “La familia recibe información cada 24 horas. Pero el paciente no sabe nada de fuera. Algunos llevan más de 10 días sin hablar con sus allegados”, cuenta Gómez. Al hospital, según explica, la mayoría de los pacientes no va ni con “una mochila de Dora la exploradora”: “Vas porque te encuentras mal, pero no sabes si te van a ingresar. Hay gente que tiene móvil pero no cargador. Otros tienen móvil y cargador, pero no datos para hacer una videollamada. También hay quienes no tienen dispositivos o los han perdido durante el ingreso al cambiar de unas plantas a otras”.\nLa situación la conoce bien Victoria Trasmonte, médica adjunta de la Unidad de Cuidados Intensivos del Hospital 12 de Octubre. Lleva días paseando por el hospital en busca de pacientes que quieran hablar con sus familias. Para hacer las videollamadas, los sanitarios entran con el EPI (equipo de protección individual). El dispositivo normalmente va metido en una bolsa. Una vez utilizado, se limpia con productos especiales.\nLas videollamadas se suelen hacer con Whatsapp y son cortas, de unos cinco minutos. Pero muy intensas. “Ayer avisé a una familia de que les iba a llamar. Cuando respondieron, al otro lado de la pantalla, el paciente se encontró con su mujer y sus dos hijos que a su vez estaban haciendo cada uno otra videollamada con sus otros dos hermanos. Le enseñaron hasta al perro. En ese momento la persona te mira con una luz… Te emocionas inevitablemente”.\nEl personal del 12 de Octubre ha empezado a coordinarse para que este tipo de situaciones se den más a menudo. “Hemos formado un grupo para catalogar a los pacientes que necesitan llamar. Hemos encontrado unas 54 personas en todo el hospital que no se pueden comunicar con sus familias, pero pensamos que hay más de 100”. El objetivo es repartir las tabletas y móviles en las plantas y que sean los propios enfermeros quienes cuando atienden a un paciente, le permitan realizar una videollamada.\nEl tratamiento de la soledad\nLa primera reacción de los familiares es de alegría. La mayoría de llamadas hechas hasta el momento han sido totalmente inesperadas. Se vuelcan dando ánimos: “Por mucho que un médico te informe por teléfono de la situación, no hay nada cómo ver a tu padre. La tecnología permite enviar abrazos virtuales”. Las palabras más repetidas durante las llamadas son “te quiero”, “un beso”, “mucho ánimo” y “la próxima comida la pagas tú”. “Creo que no es el tratamiento del coronavirus, pero es el tratamiento de la soledad. El alma se cura viendo a tus seres queridos” explica la doctora.\nLo confirma María Bustos Morales, de 20 años. Vive en Yeles, un municipio de Toledo, y su padre está ingresado en el Hospital 12 de Octubre desde el pasado 14 de marzo. Recuerda cada detalle de ese día. “Por la mañana me acerqué a su habitación y me dijo: \"Estoy volando en fiebre, traeme un zumo de naranja”. Ella y su hermano también tenían síntomas. Llevaban días pidiendo que les hicieran a todos las pruebas de la Covid-19. Su padre, que ha pasado por un cáncer y ha sido trasplantado de médula, cogió el coche y se fue al hospital.\nPermanece ingresado desde entonces. Al principio hablaba por WhatsApp a diario con su familia. Pero fue empeorando: “No comía, tenía diarrea y un día los médicos nos dijeron que lo mejor era intubarle durante tres días para limpiar sus pulmones. Le dije que tenía que ser fuerte y no volví a hablar con él”. Lo que en principio iban a ser tres días, acabó por alargarse: “Nos dijeron que estaba estable pero en estado grave. Ese día se me vino el mundo al suelo. No sabíamos cuándo iba a despertar y yo creía que no me iba a poder despedir de él y que no iba a volver a poder decirle te quiero”, relata la joven con lágrimas en los ojos.\nTras una semana, le desentubaron. Y llegó el que Bustos define como el momento más emotivo de su vida. Recibieron una videollamada del hospital. Por fín pudo ver a su padre. “Te necesito conmigo aquí papá, eres muy fuerte. Eres mi superhéroe”, le dijo. Él estaba aturdido: “Incluso nos preguntó por sus nietos, que todavía no tiene”.\nAlfredo, de 61 años, dice sentirse “bastante recuperado”. “No sabía dónde estaba hasta el día de hoy, que he podido conversar con mi familia. Vine al hospital y llevo 22 días delirando”, afirma a través de una videollamada. Tiene puesta una mascarilla con oxígeno y repite lo agradecido que está con el personal sanitario.\nTodavía no tiene su móvil. Desde que le ingresaron, su hija no le ha dejado de escribir por WhatsApp ni un solo día. Mensajes para darle los buenos días y las buenas noches. “Un enfermo cuando está solo lo que necesita es que le quieran. Sentir nuestro cariño le sube las defensas”. Para ella, haber hablado con su padre ha significado “volver a respirar tranquila”. Mientras que miles de ciudadanos esperan el momento de poder salir de nuevo a la calle, ella solo quiere estar en casa con toda su familia. “No me importa no salir más. Con que mi padre vuelva a casa me vale. Cuando venga, voy a abrazarle y no soltarle más”, cuenta emocionada.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "processed": [
        "madr",
        "eva",
        "saug",
        "blazquez",
        "muert",
        "resident",
        "serges",
        "boadill",
        "mont",
        "geriatr",
        "desbord",
        "coronavirus",
        "comun",
        "madr",
        "prev",
        "interven",
        "fiebr",
        "cost",
        "respir",
        "pes",
        "insistent",
        "hij",
        "desempl",
        "años",
        "prueb",
        "traslad",
        "hospital",
        "años",
        "fenomenal",
        "seman",
        "mur",
        "cas",
        "limit",
        "encerr",
        "habit",
        "pud",
        "desped",
        "amargur",
        "saug",
        "domicili",
        "navahondill",
        "avil",
        "gust",
        "acompañ",
        "madr",
        "resident",
        "hospital",
        "españ",
        "profesional",
        "recurr",
        "tecnolog",
        "utiliz",
        "smartphon",
        "tablet",
        "contact",
        "person",
        "afect",
        "coronavirus",
        "familiar",
        "pacient",
        "mur",
        "coronavirus",
        "hospital",
        "resident",
        "cas",
        "sigl",
        "xxi",
        "mund",
        "disposit",
        "dej",
        "gent",
        "desp",
        "afirm",
        "esther",
        "gomez",
        "enfermer",
        "años",
        "pas",
        "libr",
        "recorr",
        "hospital",
        "madr",
        "movil",
        "busc",
        "pacient",
        "quier",
        "habl",
        "familiar",
        "organiz",
        "videollam",
        "ide",
        "utiliz",
        "tecnolog",
        "permit",
        "comunic",
        "vist",
        "afect",
        "crisis",
        "sanitari",
        "puest",
        "march",
        "proyect",
        "acort",
        "distanci",
        "objet",
        "conect",
        "pacient",
        "ingres",
        "urgenci",
        "plant",
        "hospitaliz",
        "unidad",
        "cuid",
        "intens",
        "familiar",
        "videollam",
        "person",
        "mayor",
        "encuentr",
        "resident",
        "compañ",
        "tecnolog",
        "empez",
        "don",
        "movil",
        "tablet",
        "hospital",
        "resident",
        "masmovil",
        "ofrec",
        "disposit",
        "tarjet",
        "llam",
        "ilimit",
        "conexion",
        "internet",
        "repart",
        "aparat",
        "centr",
        "ciudad",
        "españ",
        "hospital",
        "mar",
        "barcelon",
        "hospital",
        "universitari",
        "puert",
        "hierr",
        "fundacion",
        "apsuri",
        "resident",
        "gaston",
        "baquer",
        "madr",
        "march",
        "acort",
        "distanci",
        "gomez",
        "inspir",
        "proyect",
        "simil",
        "itali",
        "instagram",
        "mienfermerafavorit",
        "referent",
        "cart",
        "medic",
        "milan",
        "llam",
        "lorenz",
        "musott",
        "profund",
        "convenc",
        "import",
        "mascarill",
        "guant",
        "maquinari",
        "derech",
        "adios",
        "qued",
        "sostien",
        "musott",
        "pacient",
        "grav",
        "llev",
        "absolut",
        "ser",
        "quer",
        "famili",
        "recib",
        "inform",
        "pacient",
        "llev",
        "habl",
        "alleg",
        "gomez",
        "hospital",
        "explic",
        "mayor",
        "pacient",
        "mochil",
        "dor",
        "explor",
        "vas",
        "encuentr",
        "ingres",
        "gent",
        "movil",
        "cargador",
        "movil",
        "cargador",
        "dat",
        "videollam",
        "disposit",
        "perd",
        "ingres",
        "cambi",
        "plant",
        "situacion",
        "conoc",
        "victori",
        "trasmont",
        "medic",
        "adjunt",
        "unid",
        "cuid",
        "intens",
        "hospital",
        "octubr",
        "pas",
        "hospital",
        "busc",
        "pacient",
        "quier",
        "habl",
        "famili",
        "videollam",
        "sanitari",
        "entran",
        "epi",
        "equip",
        "proteccion",
        "individual",
        "disposit",
        "normal",
        "met",
        "bols",
        "utiliz",
        "limpi",
        "product",
        "especial",
        "videollam",
        "suel",
        "whatsapp",
        "cort",
        "minut",
        "intens",
        "avis",
        "famili",
        "iba",
        "llam",
        "respond",
        "pantall",
        "pacient",
        "encontr",
        "muj",
        "hij",
        "videollam",
        "herman",
        "enseñ",
        "perr",
        "person",
        "mir",
        "luz",
        "emocion",
        "inevit",
        "personal",
        "octubr",
        "empez",
        "coordin",
        "tip",
        "situacion",
        "den",
        "form",
        "grup",
        "catalog",
        "pacient",
        "necesit",
        "llam",
        "encontr",
        "person",
        "hospital",
        "comunic",
        "famili",
        "pens",
        "objet",
        "repart",
        "tablet",
        "movil",
        "plant",
        "enfermer",
        "atiend",
        "pacient",
        "permit",
        "videollam",
        "tratamient",
        "soled",
        "reaccion",
        "familiar",
        "alegr",
        "mayor",
        "llam",
        "hech",
        "total",
        "inesper",
        "vuelc",
        "dand",
        "anim",
        "medic",
        "inform",
        "telefon",
        "situacion",
        "padr",
        "tecnolog",
        "permit",
        "envi",
        "abraz",
        "virtual",
        "palabr",
        "repet",
        "llam",
        "quier",
        "bes",
        "anim",
        "proxim",
        "com",
        "pag",
        "tratamient",
        "coronavirus",
        "tratamient",
        "soled",
        "alma",
        "cur",
        "viend",
        "ser",
        "quer",
        "explic",
        "doctor",
        "confirm",
        "mar",
        "bust",
        "moral",
        "años",
        "viv",
        "yel",
        "municipi",
        "toled",
        "padr",
        "ingres",
        "hospital",
        "octubr",
        "marz",
        "recuerd",
        "detall",
        "mañan",
        "acerqu",
        "habit",
        "vol",
        "fiebr",
        "traem",
        "zum",
        "naranj",
        "herman",
        "sintom",
        "llev",
        "pid",
        "hic",
        "prueb",
        "cov",
        "padr",
        "canc",
        "trasplant",
        "medul",
        "cog",
        "coch",
        "hospital",
        "permanec",
        "ingres",
        "principi",
        "habl",
        "whatsapp",
        "diari",
        "famili",
        "empeor",
        "com",
        "diarre",
        "medic",
        "intub",
        "limpi",
        "pulmon",
        "dij",
        "fuert",
        "volv",
        "habl",
        "principi",
        "iban",
        "acab",
        "alarg",
        "establ",
        "grav",
        "vin",
        "mund",
        "suel",
        "sab",
        "iba",
        "despert",
        "cre",
        "iba",
        "desped",
        "iba",
        "volv",
        "dec",
        "quier",
        "relat",
        "jov",
        "lagrim",
        "ojos",
        "seman",
        "desentub",
        "bust",
        "defin",
        "emot",
        "vid",
        "recib",
        "videollam",
        "hospital",
        "fin",
        "padr",
        "necesit",
        "pap",
        "fuert",
        "superhero",
        "aturd",
        "pregunt",
        "niet",
        "alfred",
        "años",
        "sent",
        "recuper",
        "sab",
        "pod",
        "convers",
        "famili",
        "vin",
        "hospital",
        "llev",
        "delir",
        "afirm",
        "videollam",
        "puest",
        "mascarill",
        "oxigen",
        "repit",
        "agradec",
        "personal",
        "sanitari",
        "movil",
        "ingres",
        "hij",
        "dej",
        "escrib",
        "whatsapp",
        "mensaj",
        "darl",
        "noch",
        "enferm",
        "necesit",
        "quier",
        "sent",
        "cariñ",
        "sub",
        "defens",
        "habl",
        "padr",
        "signific",
        "volv",
        "respir",
        "tranquil",
        "mil",
        "ciudadan",
        "esper",
        "sal",
        "call",
        "cas",
        "famili",
        "import",
        "sal",
        "padr",
        "vuelv",
        "cas",
        "val",
        "veng",
        "abraz",
        "solt",
        "emocion",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}