{
    "title": "Las revistas mensuales de EL PAÍS se trasladan en abril temporalmente a Internet",
    "subtitle": "El lector podrá acceder gratis en formato PDF a Icon, Buena Vida, S Moda y Retina, cuya distribución en papel no está garantizada por la crisis del coronavirus",
    "author": "El País",
    "date": "2020-04-10",
    "time": "08:59",
    "content": "Durante este mes de abril EL PAÍS pone a disposición de sus lectores, en formato PDF y de manera gratuita, las revistas mensuales que cada sábado acompañan al periódico en los quioscos, y cuya distribución en papel no está garantizada en estos momentos por las alteraciones que generan las medidas extraordinarias para afrontar la pandemia del coronavirus. Las revistas volverán a distribuirse, lo antes posible, a través de los puntos de venta habituales.\nLas redacciones de Icon, Buena Vida, S Moda y Retina continúan trabajando para ofrecer cada mes los mejores reportajes, entrevistas y firmas sobre moda, cultura, tendencias, estilo de vida, salud, bienestar y transformación digital. Una información que complementa el esfuerzo editorial de El País para suministrar información de calidad a sus lectores en momentos excepcionales.\nLa versión digital de las revistas impresas estará accesible a través de sus respectivas páginas web, así como en Kiosko y Más. Ya puede disfrutar de los contenidos del nuevo número de Buena Vida en este enlace.\n-Consulta en pdf el último número de S Moda\n-Consulta en pdf el último número de Icon\n-Consulta en pdf el último número de Retina\n",
    "processed": [
        "mes",
        "abril",
        "pais",
        "pon",
        "disposicion",
        "lector",
        "format",
        "pdf",
        "gratuit",
        "revist",
        "mensual",
        "sab",
        "acompañ",
        "period",
        "quiosc",
        "cuy",
        "distribu",
        "papel",
        "garantiz",
        "moment",
        "alter",
        "gener",
        "med",
        "extraordinari",
        "afront",
        "pandemi",
        "coronavirus",
        "revist",
        "volv",
        "distribu",
        "punt",
        "vent",
        "habitual",
        "redaccion",
        "icon",
        "vid",
        "mod",
        "retin",
        "continu",
        "trabaj",
        "ofrec",
        "mes",
        "mejor",
        "reportaj",
        "entrev",
        "firm",
        "mod",
        "cultur",
        "tendenci",
        "estil",
        "vid",
        "salud",
        "bienest",
        "transform",
        "digital",
        "inform",
        "complement",
        "esfuerz",
        "editorial",
        "pais",
        "suministr",
        "inform",
        "calid",
        "lector",
        "moment",
        "excepcional",
        "version",
        "digital",
        "revist",
        "impres",
        "acces",
        "respect",
        "pagin",
        "web",
        "kiosk",
        "disfrut",
        "conten",
        "numer",
        "vid",
        "enlac",
        "consult",
        "pdf",
        "numer",
        "mod",
        "consult",
        "pdf",
        "numer",
        "icon",
        "consult",
        "pdf",
        "numer",
        "retin"
    ]
}