{
    "title": "Las ‘apps’ son determinantes para favorecer la innovación",
    "subtitle": "La fundadora de Spain Startup, María Benjumea, encargada de organizar desde 2014 el South Summit, apela a la colaboración entre emprendedores y grandes empresas como motor de la transformación",
    "author": "El País Retina",
    "date": "2020-03-12",
    "time": "13:07",
    "content": "Los caminos para recorrer la transformación digital son múltiples y variados. La mentalidad abierta resulta crucial para comprender el momento de cambio que viven las organizaciones desde hace años. Startups, compañías, inversores, Administraciones Públicas… Un ecosistema que pide encontrarse y colaborar para llevar a buen puerto las oportunidades de negocio propiciadas por la digitalización. Como recuerda María Benjumea, fundadora de Startup Spain, organizadora del South Summit desde 2014, la ventaja es que todo el mundo se encuentra más o menos en el mismo punto. “La innovación proviene de los diferentes actores y la empresa tradicional sabe que ha de abrirse a una innovación abierta. Son conscientes de que tienen que trabajar mano a mano con las startups”, precisa.\nEsta evolución rozaría lo imposible, al menos así lo entiende Benjumea, sin las aplicaciones. “Son determinantes. Todo lo tenemos en el móvil. Cuando empezamos en 2012, casi todos los proyectos que recibíamos eran de apps. La ventaja es que provienen de casi todos los sectores y los emprendedores buscan poder desarrollarlas adecuadamente”, sostiene. Para comprender el interés que despiertan las startups, Benjumea recorre las cifras que rodean al South Summit. Desde unos 2.100 inversores internacionales asistiendo al evento hasta 120.000 millones de dólares listos para recalar en los proyectos más atractivos. “El ecosistema está en ebullición. Para identificar estas oportunidades, todos somos necesarios: la startup, que aporta un crecimiento rápido, la gasolina del inversor y la plataforma de una corporación”, zanja.\nPara que una app, o cualquier iniciativa disruptiva, cale en el entorno necesita de cierta visibilidad. Aquí es donde los concursos y las stores, como AppGallery de Huawei, juegan un papel determinante. “Cuanto mayor sea, mayor palanca de crecimiento supondrá. Hay que utilizarla para ponerse en contacto con quien realmente interesa, sea un fondo de inversión o una compañía multinacional”, argumenta. La ventaja, por ejemplo en España, es que esta exposición no proviene simplemente de ciudades como Madrid y Barcelona. Valencia, Bilbao y Málaga también se han sumado a la transformación. Albergan grandes industrias y verticales que conviene identificar con el fin de que una aplicación llegue a tener éxito.\nDefinir por dónde discurrirá el futuro de la innovación resulta casi imposible. Benjumea, eso sí, advierte que no hay vuelta atrás, que solo irá hacia adelante esta tendencia mundial. “No sabremos la rapidez. Sería absurdo pronosticarlo. Lo que veremos son muchas oportunidades, para lo que hará falta una mentalidad muy abierta. Hay que escuchar y observar para identificar rigurosamente las oportunidades”, concluye. El ecosistema emprendedor cada vez ha adquirido mayor relevancia. Las aplicaciones, pese a ser de las primeras en sumarse a esta realidad, no han dejado de tener vigencia. Cualquier sector vive a expensas de que llegue una que lo transforme más si cabe. Entre todos tienen la capacidad de lograrlo.\n",
    "processed": [
        "camin",
        "recorr",
        "transform",
        "digital",
        "multipl",
        "vari",
        "mental",
        "abiert",
        "result",
        "crucial",
        "comprend",
        "cambi",
        "viv",
        "organiz",
        "años",
        "startups",
        "compañ",
        "inversor",
        "administr",
        "public",
        "ecosistem",
        "pid",
        "encontr",
        "colabor",
        "puert",
        "oportun",
        "negoci",
        "propici",
        "digitaliz",
        "recuerd",
        "mar",
        "benjume",
        "fundador",
        "startup",
        "spain",
        "organiz",
        "south",
        "summit",
        "ventaj",
        "mund",
        "punt",
        "innov",
        "provien",
        "actor",
        "empres",
        "tradicional",
        "abrirs",
        "innov",
        "abiert",
        "conscient",
        "man",
        "man",
        "startups",
        "precis",
        "evolu",
        "roz",
        "impos",
        "entiend",
        "benjume",
        "aplic",
        "determin",
        "movil",
        "empez",
        "proyect",
        "recib",
        "apps",
        "ventaj",
        "provien",
        "sector",
        "emprendedor",
        "busc",
        "desarroll",
        "adecu",
        "sostien",
        "comprend",
        "interes",
        "despiert",
        "startups",
        "benjume",
        "recorr",
        "cifr",
        "rod",
        "south",
        "summit",
        "inversor",
        "internacional",
        "asist",
        "event",
        "millon",
        "dolar",
        "list",
        "recal",
        "proyect",
        "atract",
        "ecosistem",
        "ebullicion",
        "identific",
        "oportun",
        "necesari",
        "startup",
        "aport",
        "crecimient",
        "rap",
        "gasolin",
        "inversor",
        "plataform",
        "corpor",
        "zanj",
        "app",
        "inici",
        "disrupt",
        "cal",
        "entorn",
        "necesit",
        "visibil",
        "concurs",
        "stor",
        "appgallery",
        "huawei",
        "jueg",
        "papel",
        "determin",
        "palanc",
        "crecimient",
        "supondr",
        "utiliz",
        "pon",
        "contact",
        "realment",
        "interes",
        "fond",
        "inversion",
        "compañ",
        "multinacional",
        "argument",
        "ventaj",
        "españ",
        "exposicion",
        "provien",
        "simplement",
        "ciudad",
        "madr",
        "barcelon",
        "valenci",
        "bilba",
        "malag",
        "sum",
        "transform",
        "alberg",
        "industri",
        "vertical",
        "convien",
        "identific",
        "aplic",
        "lleg",
        "exit",
        "defin",
        "discurr",
        "futur",
        "innov",
        "result",
        "impos",
        "benjume",
        "adviert",
        "vuelt",
        "atras",
        "ira",
        "tendenci",
        "mundial",
        "sabr",
        "rapidez",
        "absurd",
        "pronostic",
        "ver",
        "oportun",
        "har",
        "falt",
        "mental",
        "abiert",
        "escuch",
        "observ",
        "identific",
        "rigur",
        "oportun",
        "conclu",
        "ecosistem",
        "emprendedor",
        "adquir",
        "relev",
        "aplic",
        "pes",
        "primer",
        "sum",
        "realid",
        "dej",
        "vigenci",
        "sector",
        "viv",
        "expens",
        "lleg",
        "transform",
        "cab",
        "capac",
        "logr"
    ]
}