{
    "title": "Estas son todas las formas en que los ciberdelincuentes piensan colarse en tus dispositivos esta cuarentena ",
    "subtitle": "El 95% de los ataques están basados en suplantaciones de identidad de organismos oficiales como el Ministerio de Trabajo, el de Sanidad y la OMS ",
    "author": "El País",
    "date": "2020-04-17",
    "time": "06:00",
    "content": "Desde el inicio de la pandemia, los ciberataques se han multiplicado y perfeccionado. Los ciberdelincuentes se aprovechan de que ha aumentado el tiempo de exposición de los usuarios, porque hay más personas trabajando desde casa y consumiendo ocio a través de Internet. Además, el miedo y la incertidumbre hace que se busque más información relacionada solo con un tema: el coronavirus. Todos esto hace a los usuarios más vulnerables. Solo en las últimas dos semanas, el número de ataques “ha aumentado drásticamente”, explica Eusebio Nieva, director técnico de Check Point en España y Portugal, en una videoconferencia organizada por la compañía este miércoles. El 28 de marzo se alcanzó el pico de 5.000 ciberataques en solo un día, con una media diaria de 2.600.\nPor el momento, los ciberataques más utilizados son el phishing (cuando los delincuentes se hacen pasar por organismos oficiales o falsean páginas web para obtener los datos de los usuarios) y la creación de dominios falsos o maliciosos. “El 95% de los ataques están basados en suplantaciones de identidad de organismos oficiales como el Ministerio de Trabajo, el de Sanidad y la OMS”, explica Nieva. Desde el principio de la pandemia se han registrado más de 51.000 dominios relacionados con la Covid-19, de los que el 9% son maliciosos. “Es un porcentaje elevadísimo para lo que estamos acostumbrados a ver”, explica Nieva.\nRecopilamos cuáles son las ciberataques más extendidos hasta la fecha.\n\n\n\n\n\n",
    "tags": [
        "Tecnología"
    ],
    "processed_tags": [
        "tecnologi"
    ],
    "processed": [
        "inici",
        "pandemi",
        "ciberataqu",
        "multiplic",
        "perfeccion",
        "ciberdelincuent",
        "aprovech",
        "aument",
        "exposicion",
        "usuari",
        "person",
        "trabaj",
        "cas",
        "consum",
        "oci",
        "internet",
        "mied",
        "incertidumbr",
        "busqu",
        "inform",
        "relacion",
        "tem",
        "coronavirus",
        "usuari",
        "vulner",
        "seman",
        "numer",
        "ataqu",
        "aument",
        "drastic",
        "explic",
        "eusebi",
        "niev",
        "director",
        "tecnic",
        "check",
        "point",
        "españ",
        "portugal",
        "videoconferent",
        "organiz",
        "compañ",
        "miercol",
        "marz",
        "alcanz",
        "pic",
        "ciberataqu",
        "medi",
        "diari",
        "ciberataqu",
        "utiliz",
        "phishing",
        "delincuent",
        "pas",
        "organ",
        "oficial",
        "fals",
        "pagin",
        "web",
        "obten",
        "dat",
        "usuari",
        "creacion",
        "domini",
        "fals",
        "malici",
        "ataqu",
        "bas",
        "suplant",
        "ident",
        "organ",
        "oficial",
        "ministeri",
        "sanid",
        "oms",
        "explic",
        "niev",
        "principi",
        "pandemi",
        "registr",
        "domini",
        "relacion",
        "cov",
        "malici",
        "porcentaj",
        "elevadisim",
        "acostumbr",
        "explic",
        "niev",
        "recopil",
        "ciberataqu",
        "extend",
        "fech"
    ]
}