{
    "title": "“Nuestro deber es ser ingratos con Facebook”",
    "subtitle": "La abogada colombiana Catalina Botero, una de las responsables del consejo asesor que revisará el contenido que modera esta red, reflexiona sobre los propósitos del comité ",
    "author": "Catalina Oquendo",
    "date": "2020-05-09",
    "time": "00:23",
    "content": "Catalina Botero-Marino (Bogotá, 1965) es la voz hispanohablante en el consejo asesor de contenido que revisará las decisiones que tome Facebook acerca de qué información mantiene o retira de esta red social. La llamada Súper Corte de Facebook o el tribunal de apelaciones es -como ha explicado Botero- un modelo alternativo ante las fallas de moderación de las plataformas y los intentos de regulaciones gubernamentales. “Si tiene éxito evitará la tentación de las regulaciones estatales que son tan peligrosas”.\nLa abogada Botero fue Relatora Especial para la Libertad de Expresión de la CIDH y es la decana de la Facultad de Derecho de la Universidad de Los Andes. Presidirá este consejo independiente, junto a la ex primera ministra danesa Helle Thorning-Schmidt, Jamal Greene, catedrático de la Universidad de Columbia, y Michael McConnell, ex juez federal y ahora catedrático en la Universidad de Stanford. Un desafío mayúsculo ante un universo de más 3.000 millones de usuarios de Facebook e Instagram y cientos de miles de solicitudes diarias de moderación de contenidos.\nPregunta. La moderación que hacen las plataformas se ha convertido en un nudo gordiano. ¿Cuál es el diagnóstico del que parte el consejo?\nRespuesta. Las plataformas han respondido con el diseño de unas reglas internas de moderación de contenidos que es lo que llaman estándares comunitarios. Pero son aplicadas o por inteligencia artificial o por un grupo de personas que no conocen el contexto en que produce la información y tampoco saben de derecho internacional de los derechos humanos. Esos sistemas y grupos humanos son muy buenos para detectar las cosas más obvias o en las que no hay que tomar ninguna decisión y la información es legítima o claramente se trata de casos de pornografía infantil y hay que sacarla de la red. Pero en los casos más emblemáticos y urgentes no hay ninguna seguridad de que la plataforma lo esté haciendo bien. Además, incluso si lo hiciera bien hay casos donde puede haber conflicto de intereses.\nP. ¿Cuál fue el quiebre para llegar a este modelo?\nR. Hay dos casos emblemáticos que generaron enorme discusión. De un lado, el de la foto icónica de la guerra de Vietnam en la que una niña huye del Napalm. En 2016, un diario europeo publica la foto para ilustrar un artículo, pero la inteligencia artificial de Facebook la saca porque la niña está desnuda. El director del periódico se queja a Facebook de cómo puede estar la libertad de expresión en manos de un robot y empieza el debate sobre si la plataforma censura o no y qué retira. En el otro extremo, es una crítica a la información que Facebook no saca de la red social. Tiene que ver con la persecución a los Rohinyá en Myanmar, donde se utilizaron las redes de Facebook para generar algo que puede ser incitación al genocidio. Los usuarios le dijeron a Facebook que eso no podía circular y la plataforma se demoró en quitar la información. Después, Mark Zuckerberg pidió disculpas. Es la otra cara de la moneda, de información que claramente debió salir porque estaba incitando a la violencia contra un grupo minoritario.\nP. ¿Cuál será su naturaleza? ¿Es un tipo de tribunal de ética o de apelaciones tipo Corte Suprema?\nR. El diseño del consejo parte de la pregunta que se hace Facebook de cómo respondemos a este tipo de casos con un modelo que es de autorregulación pero con una junta independiente. Tiene dos funciones. La primera es cuando recoge un caso y ahí la decisión que tomemos es obligatoria para Facebook, pero el consejo solo puede atraer un caso en el que la plataforma ya ha tomado la decisión. Ahí sí actuaría como una suerte de corte de apelación. Por eso la han llamado la Súper Corte de Facebook. La segunda función es consultiva. Puede sugerirle a Facebook el cambio en sus políticas. Esa no es obligatoria, pero le puede decir a la compañía: la manera como usted describe esta prohibición es demasiado ambigua y sus robots de inteligencia artificial no están entendiendo bien y están sacando información que no deberían sacar, corríjala.\nP. ¿Cómo están estipuladas las reglas, ¿cómo será la crítica pública hacia la compañía?\nR. Si el consejo advierte que hay una situación sistemática de las políticas le puede hacer una recomendación pública. Facebook tiene que responderla también públicamente. Tendría un costo reputacional muy alto no adoptar las recomendaciones. Por otro lado, las decisiones (sobre los casos) si las tiene obedecer por el propio diseño institucional que creó.\nP. ¿En qué casos se podrá negar?\nR. Las reglas contemplan el procedimiento y la obligación de cumplir la decisión salvo que sea ilegal. Pero es muy poco probable que un consejo de esta naturaleza adopte una decisión así. Es muy importante la transparencia. El deber de las cuatro personas que fuimos nombradas es ser ingratos con Facebook. Tal como los jueces constitucionales elegidos por el Congreso que luego deben revisar las leyes hechas por ese Congreso que los eligió.\nP. Sobre la transparencia, ¿qué se puede decir a quienes temen que este pueda convertirse en un tribunal de censura?\nR. Todas las personas que integran esta junta han trabajado con derecho constitucional o con derecho internacional de los derechos humanos y con estándares avanzados que impiden la censura. El consejo está orientado a la defensa de la libertad de expresión. Salvo aquellos casos en los que el discurso puede causar un daño real y desproporcionado en un derecho humano y no hay ninguna manera de evitar ese daño distinta a la moderación del contenido. Es la única razón que podría justificar una moderación.\nP. Con esos desafíos, ¿cree que este modelo de consejo supone un parteaguas para la regulación en Internet?\nR. Es un modelo único y si funciona tendría dos tipos de impactos. Por un lado en las comunidades en las cuales se moderan los contenidos. La idea es poder explicar por qué un determinado contenido a pesar de que alguna gente no le guste tiene que poder circular o por qué otro contenido produce un daño de tal magnitud que no hay otra manera de manejarlo que excluyendo el contenido. El otro impacto es más estructural y es que la discusión sobre las fallas de las plataformas había llegado hasta el punto de sugerir regulaciones estatales que fue lo único que se le ocurrió a mucha gente ante las fallas de las plataformas. Entonces, si este modelo tiene éxito puede suponer una respuesta a las inquietudes de quienes consideran que la regulación de las plataformas no es adecuada. También una respuesta que evite la regulación estatal y que permita que Internet siga siendo como lo conocemos hoy con su potencial enorme democratizador, aunque circule información falsa. Si este modelo alternativo funciona, en los sistemas más democráticos vamos a evitar la tentación de la regulación estatal. Puede ser un parteaguas, pero va a depender de cómo funcione. Su diseño institucional permite tener esperanza.\nP. Hay casos de violaciones claras a los derechos humanos, pero ¿qué pasará con los casos más nebulosos que pueda manejar el consejo?\nR. La mayoría de los casos tienen que ver con violación de derechos fundamentales. Es difícil encontrar moderación de contenidos que no tengan que ver con derechos de los niños y las niñas; la violación de los grupos marginados, que pueden causar discriminación, o de grupos amenazados, de discurso de odio. No vamos a conocer de los casos más simples. Esos se van a seguir moderando por los sistemas habituales de la plataforma.\nP. ¿Qué rol tendría el consejo en momentos de crisis sanitaria global y de difusión de desinformación y anti vacunas?\nR. En esta pandemia Facebook adopta una regla en la que establece que si bien es cierto que no puede ser el guardián de lo que es verdad o mentira y por lo tanto no va a sacar la información que sea falsa, cuando esa desinformación tenga un impacto en la vida de las personas sí puede moderarlas y retirarlas de la plataforma. Ese sería un típico caso que mire el consejo. En principio uno pensaría que es fácil, pero en realidad supone un dilema.\nP. ¿Por qué?\nR. Supongamos que sale la vacuna y hay un líder político o religioso que le dice a su comunidad que no se puede vacunar porque es un veneno enviado por los enemigos. No sabemos cuál es la incidencia de ese líder en la comunidad, tampoco si la comunidad tiene acceso o no a otra información y si es que algunas personas decidirán no vacunarse. Digamos que Facebook saca la información y este caso llega al consejo. No es tan fácil porque puede que la única manera de hacerle control político a ese líder que actúa de manera irresponsable abocando a una comunidad a la muerte sea que la gente sepa que ese señor está diciendo algo contraevidente y que no tiene sustento científico. Entonces mostrarlo puede ser muy importante para hacer control político.\nP. ¿Cómo los resolverían?\nR. Son dilemas que se resuelven con estándares de derecho internacional de los derechos humanos. Habría que aplicar lo que se llama el juicio de proporcionalidad que existe y se usa hace 50 años para dirimir conflictos entre derechos, pero no son casos fáciles.\n\n",
    "tags": [
        "Tecnología",
        "Facebook"
    ],
    "processed_tags": [
        "tecnologia",
        "facebook",
        "facebook",
        "consejo",
        "casos",
        "información",
        "modelo"
    ],
    "processed": [
        "catalin",
        "boter",
        "marin",
        "bogot",
        "voz",
        "hispanohabl",
        "consej",
        "asesor",
        "conten",
        "revis",
        "decision",
        "tom",
        "facebook",
        "acerc",
        "inform",
        "mantien",
        "retir",
        "red",
        "social",
        "llam",
        "sup",
        "cort",
        "facebook",
        "tribunal",
        "apel",
        "explic",
        "boter",
        "model",
        "altern",
        "fall",
        "moder",
        "plataform",
        "intent",
        "regul",
        "gubernamental",
        "exit",
        "evit",
        "tentacion",
        "regul",
        "estatal",
        "peligr",
        "abog",
        "boter",
        "relator",
        "especial",
        "libert",
        "expresion",
        "cidh",
        "decan",
        "facult",
        "derech",
        "univers",
        "andes",
        "presid",
        "consej",
        "independient",
        "ministr",
        "danes",
        "hell",
        "thorning",
        "schmidt",
        "jamal",
        "green",
        "catedrat",
        "univers",
        "columbi",
        "michael",
        "mcconnell",
        "juez",
        "federal",
        "catedrat",
        "univers",
        "stanford",
        "desafi",
        "mayuscul",
        "univers",
        "millon",
        "usuari",
        "facebook",
        "instagram",
        "cient",
        "mil",
        "solicitud",
        "diari",
        "moder",
        "conten",
        "pregunt",
        "moder",
        "plataform",
        "convert",
        "nud",
        "gordian",
        "diagnost",
        "consej",
        "respuest",
        "plataform",
        "respond",
        "diseñ",
        "regl",
        "intern",
        "moder",
        "conten",
        "llam",
        "estandar",
        "comunitari",
        "aplic",
        "inteligent",
        "artificial",
        "grup",
        "person",
        "conoc",
        "context",
        "produc",
        "inform",
        "derech",
        "internacional",
        "derech",
        "human",
        "sistem",
        "grup",
        "human",
        "detect",
        "obvi",
        "tom",
        "decision",
        "inform",
        "legitim",
        "clar",
        "cas",
        "pornograf",
        "infantil",
        "sac",
        "red",
        "cas",
        "emblemat",
        "urgent",
        "segur",
        "plataform",
        "hic",
        "cas",
        "conflict",
        "interes",
        "quiebr",
        "lleg",
        "model",
        "cas",
        "emblemat",
        "gener",
        "enorm",
        "discusion",
        "fot",
        "icon",
        "guerr",
        "vietnam",
        "niñ",
        "huy",
        "napalm",
        "diari",
        "europe",
        "public",
        "fot",
        "ilustr",
        "articul",
        "inteligent",
        "artificial",
        "facebook",
        "sac",
        "niñ",
        "desnud",
        "director",
        "period",
        "quej",
        "facebook",
        "libert",
        "expresion",
        "man",
        "robot",
        "empiez",
        "debat",
        "plataform",
        "censur",
        "retir",
        "extrem",
        "critic",
        "inform",
        "facebook",
        "sac",
        "red",
        "social",
        "persecu",
        "rohiny",
        "myanm",
        "utiliz",
        "red",
        "facebook",
        "gener",
        "incit",
        "genocidi",
        "usuari",
        "facebook",
        "pod",
        "circul",
        "plataform",
        "demor",
        "quit",
        "inform",
        "mark",
        "zuckerberg",
        "pid",
        "disculp",
        "car",
        "moned",
        "inform",
        "clar",
        "deb",
        "sal",
        "incit",
        "violenci",
        "grup",
        "minoritari",
        "naturalez",
        "tip",
        "tribunal",
        "etic",
        "apel",
        "tip",
        "cort",
        "suprem",
        "diseñ",
        "consej",
        "pregunt",
        "facebook",
        "respond",
        "tip",
        "cas",
        "model",
        "autorregul",
        "junt",
        "independient",
        "funcion",
        "recog",
        "cas",
        "decision",
        "tom",
        "obligatori",
        "facebook",
        "consej",
        "atra",
        "cas",
        "plataform",
        "tom",
        "decision",
        "actu",
        "suert",
        "cort",
        "apel",
        "llam",
        "sup",
        "cort",
        "facebook",
        "funcion",
        "consult",
        "suger",
        "facebook",
        "cambi",
        "polit",
        "obligatori",
        "compañ",
        "describ",
        "prohibicion",
        "ambigu",
        "robots",
        "inteligent",
        "artificial",
        "entend",
        "sac",
        "inform",
        "deb",
        "sac",
        "corrijal",
        "estipul",
        "regl",
        "critic",
        "public",
        "compañ",
        "consej",
        "adviert",
        "situacion",
        "sistemat",
        "polit",
        "recomend",
        "public",
        "facebook",
        "respond",
        "public",
        "cost",
        "reputacional",
        "alto",
        "adopt",
        "recomend",
        "decision",
        "cas",
        "obedec",
        "diseñ",
        "institucional",
        "cre",
        "cas",
        "neg",
        "regl",
        "contempl",
        "proced",
        "oblig",
        "cumpl",
        "decision",
        "ilegal",
        "probabl",
        "consej",
        "naturalez",
        "adopt",
        "decision",
        "import",
        "transparent",
        "deb",
        "person",
        "nombr",
        "ingrat",
        "facebook",
        "juec",
        "constitucional",
        "eleg",
        "congres",
        "revis",
        "ley",
        "hech",
        "congres",
        "elig",
        "transparent",
        "tem",
        "convert",
        "tribunal",
        "censur",
        "person",
        "integr",
        "junt",
        "trabaj",
        "derech",
        "constitucional",
        "derech",
        "internacional",
        "derech",
        "human",
        "estandar",
        "avanz",
        "impid",
        "censur",
        "consej",
        "orient",
        "defens",
        "libert",
        "expresion",
        "cas",
        "discurs",
        "caus",
        "dañ",
        "real",
        "desproporcion",
        "derech",
        "human",
        "evit",
        "dañ",
        "distint",
        "moder",
        "conten",
        "unic",
        "razon",
        "justific",
        "moder",
        "desafi",
        "cre",
        "model",
        "consej",
        "supon",
        "parteagu",
        "regul",
        "internet",
        "model",
        "unic",
        "funcion",
        "tip",
        "impact",
        "comun",
        "moder",
        "conten",
        "ide",
        "explic",
        "determin",
        "conten",
        "gent",
        "gust",
        "circul",
        "conten",
        "produc",
        "dañ",
        "magnitud",
        "manej",
        "exclu",
        "conten",
        "impact",
        "estructural",
        "discusion",
        "fall",
        "plataform",
        "lleg",
        "punt",
        "suger",
        "regul",
        "estatal",
        "unic",
        "ocurr",
        "gent",
        "fall",
        "plataform",
        "model",
        "exit",
        "supon",
        "respuest",
        "inquietud",
        "consider",
        "regul",
        "plataform",
        "adecu",
        "respuest",
        "evit",
        "regul",
        "estatal",
        "permit",
        "internet",
        "sig",
        "conoc",
        "potencial",
        "enorm",
        "democratiz",
        "circul",
        "inform",
        "fals",
        "model",
        "altern",
        "funcion",
        "sistem",
        "democrat",
        "evit",
        "tentacion",
        "regul",
        "estatal",
        "parteagu",
        "depend",
        "funcion",
        "diseñ",
        "institucional",
        "permit",
        "esper",
        "cas",
        "violacion",
        "clar",
        "derech",
        "human",
        "pas",
        "cas",
        "nebul",
        "manej",
        "consej",
        "mayor",
        "cas",
        "violacion",
        "derech",
        "fundamental",
        "dificil",
        "encontr",
        "moder",
        "conten",
        "derech",
        "niñ",
        "niñ",
        "violacion",
        "grup",
        "margin",
        "caus",
        "discrimin",
        "grup",
        "amenaz",
        "discurs",
        "odi",
        "cas",
        "simpl",
        "segu",
        "moder",
        "sistem",
        "habitual",
        "plataform",
        "rol",
        "consej",
        "moment",
        "crisis",
        "sanitari",
        "global",
        "difusion",
        "desinform",
        "anti",
        "vacun",
        "pandemi",
        "facebook",
        "adopt",
        "regl",
        "establec",
        "guardian",
        "mentir",
        "sac",
        "inform",
        "fals",
        "desinform",
        "impact",
        "vid",
        "person",
        "moder",
        "retir",
        "plataform",
        "tipic",
        "cas",
        "mir",
        "consej",
        "principi",
        "pens",
        "facil",
        "realid",
        "supon",
        "dilem",
        "supong",
        "sal",
        "vacun",
        "lid",
        "polit",
        "religi",
        "comun",
        "vacun",
        "venen",
        "envi",
        "enemig",
        "incident",
        "lid",
        "comun",
        "comun",
        "acces",
        "inform",
        "person",
        "decid",
        "vacun",
        "dig",
        "facebook",
        "sac",
        "inform",
        "cas",
        "lleg",
        "consej",
        "facil",
        "unic",
        "hac",
        "control",
        "polit",
        "lid",
        "actu",
        "irrespons",
        "aboc",
        "comun",
        "muert",
        "gent",
        "sep",
        "señor",
        "dic",
        "contraevident",
        "sustent",
        "cientif",
        "mostr",
        "import",
        "control",
        "polit",
        "resolv",
        "dilem",
        "resuelv",
        "estandar",
        "derech",
        "internacional",
        "derech",
        "human",
        "aplic",
        "llam",
        "juici",
        "proporcional",
        "años",
        "dirim",
        "conflict",
        "derech",
        "cas",
        "facil"
    ]
}