{
    "title": "Victoria para las ONG: bloqueada la venta del dominio .org a un fondo privado",
    "subtitle": "Los nuevos propietarios no tenían un plan para proteger a las organizaciones sin ánimo de lucro, según considera la autoridad encargada de la regulación de los dominios de Internet",
    "author": "Isabel Rubio",
    "date": "2020-05-02",
    "time": "17:49",
    "content": "Decenas de ONG de todo el mundo han pedido durante meses la reconsideración y suspensión de la venta del dominio .org al fondo de inversión privado Ethos Capital. Temían que los nuevos propietarios aplicaran subidas de precios y censura. Solo la ICANN, la autoridad encargada de la regulación de los dominios de Internet, podía parar esta transacción. Y así lo ha hecho. Tras posponer durante un mes  la toma de una decisión definitiva por el coronavirus, finalmente ha bloqueado la venta del .org. El dominio seguirá siendo, al menos por ahora, uno de los pocos espacios de Internet que aún está en manos de una organización sin ánimo de lucro.\nEl presidente de la ICANN, Maarten Botterman, ha explicado que, después de analizar los comentarios de todas las partes implicadas, rechazar la oferta del fondo privado es “razonable y lo correcto”. “La función de la ICANN es garantizar el funcionamiento estable y seguro de los sistemas de identificación únicos de Internet. Nos dedicamos a tomar la decisión correcta, sabiendo que lo que decidamos será bien recibido por algunos y no por otros”, afirma en un comunicado publicado el pasado jueves.\nEntre las razones citadas por la ICANN para rechazar esta transacción, está que Ethos Capital es una “entidad destinada a servir los intereses de sus empresas interesadas y que no tiene un plan significativo para proteger o servir a la comunidad del .org”. “Se está pidiendo a la ICANN que acepte un contrato con una entidad con una forma totalmente diferente en vez de mantenerlo con la entidad sin ánimo de lucro que ha operado responsablemente el registro del .org durante casi 20 años”, indica Botterman.\nEl dominio .org depende desde 2003 del Registro de Interés Público (PIR), que a su vez pertenece a la Internet Society (ISOC) —ambas son organizaciones estadounidenses sin ánimo de lucro—. En noviembre de 2019 se anunció que la ISOC había cerrado la venta del dominio por 1.130 millones de dólares a Ethos Capital, según la web especializada en tecnología CNET. El presidente de la Internet Society, Andrew Sullivan, explicó que vender el dominio permitiría a su organización disponer de una fuente de financiación sostenible y de los recursos para desarrollar su misión a mayor escala.\nPero desde que se anunció la venta, en noviembre, el acuerdo entre el PIR y el fondo privado provocó una fuerte oposición. En la actualidad cualquier persona u organización puede comprar un dominio .org. De hecho ya hay más de 10,5 millones de nombres registrados y la mayoría de los propietarios de estos nombres no son ONG, según explican desde la ICANN. Pero en los últimos años, este dominio se ha convertido en una seña de identidad de todo tipo de organizaciones sin ánimo de lucro. El apellido .org forma parte de los enlaces de las webs de entidades como ACNUR, la ONU, Médicos Sin Fronteras, Greenpeace, Human Right Watch o la Wikipedia.\nTras conocer la venta, organizaciones como Access Now aseguraron no poder permitirse una posible subida de precios. En la actualidad registrar un dominio cuesta entre unos 10 y unos 20 dólares al año —dependiendo de los servicios que se elijan—. A otras organizaciones como Electronic Frontier Foundation les preocupaba especialmente cualquier tipo de censura. Mitch Stoltz, abogado de la organización, explicó en marzo a este periódico que nada impediría al fondo privado obtener ingresos cerrando sitios web a petición de empresas o Gobiernos.\nEthos Capital intentó garantizar a estas organizaciones que sus peores augurios no se cumplirían. Se comprometió a “a mantener .org accesible y a un precio razonable para todos, en línea con la larga misión del PIR”. “Nuestro plan es vivir dentro del espíritu de la práctica histórica en lo que a los precios se refiere, lo que significa, potencialmente, aumentos de precios anuales de hasta un 10% de promedio. Con esto, continuará siendo uno de los nombres de dominio más asequibles del mercado”, afirmó en un comunicado.\nPero sus aparentemente buenas intenciones, no convencieron a los críticos, que pidieron una y otra vez que se bloqueara la transacción. Antes de tomar la decisión final, la ICANN analizó a fondo la situación. Envió tres solicitudes de información a PIR, la ISOC y Ethos Capital. Revisó “cientos de páginas” de documentación y respuestas proporcionadas por estas entidades. Consideró “más de 30 cartas de las partes interesadas”. E incluso tuvo en cuenta las opiniones de la comunidad de un foro público y una carta enviada en abril desde la Oficina del Fiscal General de California —que se posicionó del lado de las ONG—.\nCasi 900 organizaciones y más de 26.000 usuarios habían firmado una petición para que se bloqueara la venta del dominio. Por lo tanto, son muchas las ONG se han alegrado de la decisión tomada por la ICANN. Es el caso de Electronic Frontier Foundation. “La compra propuesta fue un intento por parte de expertos de la industria de nombres de dominio de obtener ganancias de miles de organizaciones sin fines de lucro y ONG de todo el mundo”, explica en su web.\nAunque consideran el bloqueo una victoria, su batalla aún no ha acabado: “El registro .org todavía necesita un administrador fiel porque Internet Society ha dejado claro que ya no quiere esa responsabilidad. La ICANN debería realizar una consulta abierta, como lo hicieron en 2002, para seleccionar un nuevo operador del dominio .org que otorgue a las organizaciones sin fines de lucro una voz real en su gobierno y una garantía real contra la censura y la explotación financiera”.\nPor su parte, la ISOC ha anunciado su intención de seguir prestando atención a este dominio. “No descuidaremos el .org”, ha afirmado su presidente a The New York Times. Mientras tanto, la ICANN ha hecho un llamamiento a todos los involucrados para “que encuentren un camino saludable hacia adelante, con un buen ojo para brindar el mejor apoyo posible a la comunidad .org”.\n",
    "tags": [
        "Tecnología",
        "ONG",
        "Internet",
        "Dominios internet"
    ],
    "processed_tags": [
        "tecnologi",
        "ong",
        "internet",
        "domini",
        "internet"
    ],
    "processed": [
        "decen",
        "ong",
        "mund",
        "ped",
        "mes",
        "reconsider",
        "suspension",
        "vent",
        "domini",
        "org",
        "fond",
        "inversion",
        "priv",
        "ethos",
        "capital",
        "tem",
        "propietari",
        "aplic",
        "sub",
        "preci",
        "censur",
        "icann",
        "autor",
        "encarg",
        "regul",
        "domini",
        "internet",
        "pod",
        "par",
        "transaccion",
        "pospon",
        "mes",
        "tom",
        "decision",
        "definit",
        "coronavirus",
        "final",
        "bloqu",
        "vent",
        "org",
        "domini",
        "segu",
        "espaci",
        "internet",
        "man",
        "organiz",
        "anim",
        "lucr",
        "president",
        "icann",
        "maart",
        "botterm",
        "explic",
        "analiz",
        "comentari",
        "part",
        "implic",
        "rechaz",
        "ofert",
        "fond",
        "priv",
        "razon",
        "correct",
        "funcion",
        "icann",
        "garantiz",
        "funcion",
        "establ",
        "segur",
        "sistem",
        "identif",
        "unic",
        "internet",
        "dedic",
        "tom",
        "decision",
        "correct",
        "sab",
        "decid",
        "recib",
        "afirm",
        "comunic",
        "public",
        "juev",
        "razon",
        "cit",
        "icann",
        "rechaz",
        "transaccion",
        "ethos",
        "capital",
        "entid",
        "destin",
        "serv",
        "interes",
        "empres",
        "interes",
        "plan",
        "signific",
        "proteg",
        "serv",
        "comun",
        "org",
        "pid",
        "icann",
        "acept",
        "contrat",
        "entid",
        "form",
        "total",
        "manten",
        "entid",
        "anim",
        "lucr",
        "oper",
        "respons",
        "registr",
        "org",
        "años",
        "indic",
        "botterm",
        "domini",
        "org",
        "depend",
        "registr",
        "interes",
        "public",
        "pir",
        "pertenec",
        "internet",
        "society",
        "isoc",
        "ambas",
        "organiz",
        "estadounidens",
        "anim",
        "lucr",
        "noviembr",
        "anunc",
        "isoc",
        "cerr",
        "vent",
        "domini",
        "millon",
        "dolar",
        "ethos",
        "capital",
        "web",
        "especializ",
        "tecnolog",
        "cnet",
        "president",
        "internet",
        "society",
        "andrew",
        "sulliv",
        "vend",
        "domini",
        "permit",
        "organiz",
        "dispon",
        "fuent",
        "financi",
        "sosten",
        "recurs",
        "desarroll",
        "mision",
        "escal",
        "anunc",
        "vent",
        "noviembr",
        "pir",
        "fond",
        "priv",
        "provoc",
        "fuert",
        "oposicion",
        "actual",
        "person",
        "organiz",
        "compr",
        "domini",
        "org",
        "millon",
        "nombr",
        "registr",
        "mayor",
        "propietari",
        "nombr",
        "ong",
        "explic",
        "icann",
        "años",
        "domini",
        "convert",
        "señ",
        "ident",
        "tip",
        "organiz",
        "anim",
        "lucr",
        "apell",
        "org",
        "form",
        "enlac",
        "webs",
        "entidad",
        "acnur",
        "onu",
        "medic",
        "fronter",
        "greenpeac",
        "hum",
        "right",
        "watch",
        "wikipedi",
        "vent",
        "organiz",
        "access",
        "now",
        "asegur",
        "permit",
        "sub",
        "preci",
        "actual",
        "registr",
        "domini",
        "cuest",
        "dolar",
        "año",
        "depend",
        "servici",
        "elij",
        "organiz",
        "electronic",
        "fronti",
        "foundation",
        "preocup",
        "especial",
        "tip",
        "censur",
        "mitch",
        "stoltz",
        "abog",
        "organiz",
        "marz",
        "period",
        "imped",
        "fond",
        "priv",
        "obten",
        "ingres",
        "cerr",
        "siti",
        "web",
        "peticion",
        "empres",
        "gobi",
        "ethos",
        "capital",
        "intent",
        "garantiz",
        "organiz",
        "peor",
        "auguri",
        "cumpl",
        "compromet",
        "manten",
        "org",
        "acces",
        "preci",
        "razon",
        "line",
        "larg",
        "mision",
        "pir",
        "plan",
        "viv",
        "espiritu",
        "practic",
        "histor",
        "preci",
        "refier",
        "signif",
        "potencial",
        "aument",
        "preci",
        "anual",
        "promedi",
        "continu",
        "nombr",
        "domini",
        "asequ",
        "merc",
        "comunic",
        "aparent",
        "intencion",
        "convenc",
        "critic",
        "pid",
        "bloqu",
        "transaccion",
        "tom",
        "decision",
        "icann",
        "analiz",
        "fond",
        "situacion",
        "envi",
        "solicitud",
        "inform",
        "pir",
        "isoc",
        "ethos",
        "capital",
        "revis",
        "cient",
        "pagin",
        "document",
        "respuest",
        "proporcion",
        "entidad",
        "cart",
        "part",
        "interes",
        "opinion",
        "comun",
        "for",
        "public",
        "cart",
        "envi",
        "abril",
        "oficin",
        "fiscal",
        "californi",
        "posicion",
        "ong",
        "organiz",
        "usuari",
        "firm",
        "peticion",
        "bloqu",
        "vent",
        "domini",
        "ong",
        "alegr",
        "decision",
        "tom",
        "icann",
        "cas",
        "electronic",
        "fronti",
        "foundation",
        "compr",
        "propuest",
        "expert",
        "industri",
        "nombr",
        "domini",
        "obten",
        "gananci",
        "mil",
        "organiz",
        "fin",
        "lucr",
        "ong",
        "mund",
        "explic",
        "web",
        "consider",
        "bloque",
        "victori",
        "batall",
        "acab",
        "registr",
        "org",
        "necesit",
        "administr",
        "fiel",
        "internet",
        "society",
        "dej",
        "respons",
        "icann",
        "deb",
        "consult",
        "abiert",
        "seleccion",
        "oper",
        "domini",
        "org",
        "otorg",
        "organiz",
        "fin",
        "lucr",
        "voz",
        "real",
        "gobiern",
        "garant",
        "real",
        "censur",
        "explot",
        "financ",
        "isoc",
        "anunci",
        "intencion",
        "segu",
        "prest",
        "atencion",
        "domini",
        "descuid",
        "org",
        "afirm",
        "president",
        "the",
        "new",
        "york",
        "tim",
        "icann",
        "llamamient",
        "involucr",
        "encuentr",
        "camin",
        "salud",
        "ojo",
        "brind",
        "apoy",
        "comun",
        "org"
    ]
}