{
    "title": "La aplicación para cualquier emergencia",
    "subtitle": "Andrés Maldonado es el creador de Welppy, una aplicación para gestionar alertas de todo tipo, desde incendios a mascotas perdidas. Su vocación: implicar a la comunidad en la alerta y resolución de incidencias.",
    "author": "Jaime Susanna",
    "date": "2020-04-07",
    "time": "20:57",
    "content": "En una ocasión, estando Andrés Maldonado de vacaciones, se declaró un incendio junto a la casa donde se alojaba. “Estábamos además con muchos niños y cuando quisimos darnos cuenta, teníamos el incendio encima de nuestra casa. Luego hablando con la Unidad Militar de Emergencias [UME] y los bomberos, nos decían: ‘Es que no tenemos manera de avisar a los vecinos que están de vacaciones, porque no tenemos ningún contacto’. Nos dimos cuenta de lo fácil que es gestionar las emergencias geolocalizadas, porque todo el mundo tiene un smartphone y puede hacer una foto”, relata el emprendedor.\nAsí fue como surgió Welppy, una aplicación para gestionar alertas. La app engloba tres áreas fundamentales: emergencias, mascotas y objetos. Si el usuario ve un incendio, un nido de avispa asiática o una playa llena de medusas, por citar algunos ejemplos, puede poner una alerta en su zona. De igual forma, si alguien pierde a su mascota o un objeto, puede poner un aviso. Es la propia comunidad la que nutre al sistema de incidencias, la que valida su autenticidad y la que en ocasiones le da solución (se puede comunicar al resto de usuarios que se ha encontrado el portátil extraviado en tal lugar). “Surgió por necesidad”, resume su fundador.\nEl valor añadido de Welppy, según destaca la propia web de la aplicación, es precisamente su capacidad de visibilizar cuestiones muy locales, irrelevantes para quienes viven a centenares de kilómetros del lugar pero muy importantes para los vecinos de las ciudades en las que se registran las alertas. Todo ciudadano puede ayudar a sus paisanos.\nLa app no tiene publicidad y Maldonado asegura que, de momento, no tiene intención de monetizarla. “Nuestro objetivo es que sea de uso masivo y más adelante quizás ofrecer algún servicio añadido o algún extra. También buscamos implicar a las autoridades para que se conviertan en usuarios verificados y puedan emitir alertas”, añade. Además, habrá algunas incidencias, como las desapariciones, que solo las podrán publicar estos usuarios verificados.\nMaldonado y su equipo han trabajado durante año y medio en el desarrollo de la app, que está disponible para Android e iOS desde hace algunos meses. “Es algo demasiado obvio como para que no exista ya. En otros países está más desarrollado”, asevera. El sistema funcionará realmente bien, no obstante, cuando participe en él una masa crítica de usuarios lo suficientemente grande, de manera que los reportes en según qué localidades no sean testimoniales.\n",
    "processed": [
        "ocasion",
        "andres",
        "maldon",
        "vacacion",
        "declar",
        "incendi",
        "cas",
        "aloj",
        "niñ",
        "quis",
        "darn",
        "incendi",
        "cas",
        "habl",
        "unid",
        "milit",
        "emergent",
        "ume",
        "bomber",
        "dec",
        "avis",
        "vecin",
        "vacacion",
        "contact",
        "dim",
        "facil",
        "gestion",
        "emergent",
        "geolocaliz",
        "mund",
        "smartphon",
        "fot",
        "relat",
        "emprendedor",
        "surg",
        "welppy",
        "aplic",
        "gestion",
        "alert",
        "app",
        "englob",
        "are",
        "fundamental",
        "emergent",
        "mascot",
        "objet",
        "usuari",
        "ve",
        "incendi",
        "nid",
        "avisp",
        "asiat",
        "play",
        "llen",
        "medus",
        "cit",
        "ejempl",
        "alert",
        "zon",
        "form",
        "algui",
        "pierd",
        "mascot",
        "objet",
        "avis",
        "comun",
        "nutr",
        "sistem",
        "incident",
        "val",
        "autent",
        "ocasion",
        "solucion",
        "comunic",
        "rest",
        "usuari",
        "encontr",
        "portatil",
        "extravi",
        "surg",
        "neces",
        "resum",
        "fundador",
        "añad",
        "welppy",
        "destac",
        "web",
        "aplic",
        "precis",
        "capac",
        "visibiliz",
        "cuestion",
        "local",
        "irrelev",
        "viv",
        "centenar",
        "kilometr",
        "import",
        "vecin",
        "ciudad",
        "registr",
        "alert",
        "ciudadan",
        "ayud",
        "paisan",
        "app",
        "public",
        "maldon",
        "asegur",
        "intencion",
        "monetiz",
        "objet",
        "masiv",
        "ofrec",
        "servici",
        "añad",
        "extra",
        "busc",
        "implic",
        "autor",
        "conviert",
        "usuari",
        "verific",
        "pued",
        "emit",
        "alert",
        "añad",
        "incident",
        "desaparicion",
        "public",
        "usuari",
        "verific",
        "maldon",
        "equip",
        "trabaj",
        "año",
        "desarroll",
        "app",
        "dispon",
        "andro",
        "ios",
        "mes",
        "obvi",
        "exist",
        "pais",
        "desarroll",
        "asever",
        "sistem",
        "funcion",
        "realment",
        "obstant",
        "particip",
        "mas",
        "critic",
        "usuari",
        "suficient",
        "grand",
        "report",
        "local",
        "testimonial"
    ]
}