{
    "title": "‘Startups’ confinadas: así se enfrentan al teletrabajo y los riesgos del parón económico",
    "subtitle": "La mayoría de pequeñas empresas digitales ya mantenían una lucha constante por mantenerse a flote antes de que el coronavirus detuviera la actividad mundial",
    "author": "Montse Hidalgo Pérez",
    "date": "2020-04-07",
    "time": "22:30",
    "content": "A la hora convenida, Ignasi Capellà descuelga el teléfono para la entrevista, pero se despide antes de una videoconferencia de trabajo que no será la última de la jornada. Así, en constante conversación con interlocutores físicamente ausentes, transcurren sus días desde que empezó el estado de alarma y toda su startup se pasó al teletrabajo. Para el cofundador de la catalana Broomx, el mundo en que vendía sus proyectores de entornos inmersivos de realidad virtual antes del coronavirus es ahora otro totalmente distinto. Por un lado, no es lo mismo verlo que contarlo. “Esta tecnología se basa en vivir la experiencia, es muy presencial”, afirma. Por otro, el mercado está patas arriba. “Uno de nuestros principales actores ha sido el sector de eventos, que ahora mismo está paradísimo y va a estar parado unos meses más”.\nEl negocio de GeltCash, una aplicación que permite retirar dinero en efectivo de comercios locales, directamente depende de que haya tiendas abiertas y gente en las calles. “La última operación que tuvimos fue el día 17, no hemos tenido ninguna más, porque nadie puede salir”, confirma Toni Rivilla, fundador de la startup valenciana. Negocio por negocio -vida por vida- la Covid-19 ha ido trastocando las reglas del juego del mundo entero con cierto talante de caballo de Atila. Ni siquiera la tierra prometida escapa: en Silicon Valley más de 50 startups han iniciado recortes de personal que afectan, según las cuentas de The New York Times, a unos 6.000 empleados.\n“Todo está sucediendo muy rápido y se hace muy difícil saber qué impacto va a tener toda esta situación a largo plazo”, admite Tatiana López, fundadora de Nanogap. Su startup, dedicada al desarrollo de nanomateriales nació en Galicia en 2006. Aguantó el chaparrón de la crisis económica y ahora mira con incertidumbre los nubarrones que la crisis de la Covid-19 ha arremolinado en su horizonte y el de la mayoría de startups tecnológicas. “Lo de estos días no tiene precedentes. El hecho de que hablemos de una crisis global, que afecta a todos los mercados, sectores y países, debe de hacernos entender que tendremos que remar todos al mismo tiempo y en la misma dirección, sin dejar a nadie atrás”, advierte.\nIgnacio Lucea todavía no estaba en Bewanted cuando asistió a la crisis anterior, pero también se muestra convencido de que lo que viene ahora, sea lo que sea, no tiene nada que ver: “La de 2008 fue una crisis sistémica que tiene que ver con el funcionamiento de la propia economía. Cayó el sistema financiero y se dio una crisis de liquidez y de confianza que era muy difícil de recuperar. Todo esto es una crisis sanitaria que no es estructural, sino coyuntural”, asegura el director de marketing de esta startup. En las entrañas de BeWanted, una plataforma que tiende puentes entre empresas y jóvenes que buscan su primer empleo, ya se oyen los truenos: “Los clientes más grandes que tenemos no han cambiado mucho. Los clientes pequeños sí. No han cancelado nada, pero sí han pospuesto o han puesto sus licencias en suspenso. Lo que más estamos viendo son aplazamientos”, señala Lucea.\nEn Broomx, están buscando nuevos mercados en los países menos afectados por el virus y redefinir sus industrias prioritarias. Mientras los sectores de eventos y turismo se recuperan, pasarán a centrarse en salud e industria. Desde Nanogap abogan por la flexibilidad: “Nos adaptamos tomando decisiones en línea con los acontecimientos, pero con el objetivo de preservar nuestros puntos fuertes de cara al futuro. Nuestros activos más importantes son nuestro conocimiento y nuestro capital humano, así que para nosotros es vital conservarlos. Para superar esta situación tenemos que poner en primer lugar a las personas, la salud y el empleo”, precisa López.\nBeWanted, que tiene oficinas en Madrid, Colombia y México se prepara para lo que venga asumiendo las propiedades de un acordeón: “La parte rígida no la queremos tocar: producto, marca, marketing… Reducir y ampliar eso siempre es complicado. Lo que es más flexible son las partes comerciales y de atención al cliente, que van en función del volumen de negocio. Si no pasa nada, pues perfecto, si vemos que esto baja mucho, tendremos que acogernos a un ERTE o algo parecido”. GeltCash por ahora está centrado en que todo esté perfecto para el lanzamiento de un paquete de mejoras en la aplicación: “Antes corríamos con el tiempo en contra para salir el día 18 de marzo, y ahora hemos decidido que vamos a añadirle más azúcar. Queremos darle más contenido, como la opción de pagar entre amigos, para que el usuario siga usando la app, que esta tenga su tracción y su usabilidad, aunque no haya un retorno inmediato. Y ya llegará el momento en que la economía se recupere poco a poco”.\nPor lo pronto, las complicaciones no se han hecho esperar. “En momentos de crisis la claridad y la seguridad jurídica son esenciales, pero hoy no tenemos ninguna de ellas. Es muy difícil hacer planes de contingencia sólidos sin saber a ciencia cierta qué trabajadores deben de quedarse en casa, por ejemplo, o si el último Real Decreto considera que las importaciones y exportaciones, o los compromisos internacionales, son actividades esenciales”, lamenta la fundadora de Nanogap, para la que la tarea de gestionar la simple firma de un préstamo con abogados, notarios, bancos, apoderados es ahora una odisea.\nEn cuanto a la captación de inversores, los cuatro fundadores coinciden en pronosticar una temporada de vacas flacas. “De aquí a seis meses, difícil. Ahora los fondos están mirando a ver qué pasa. Por su propia idiosincrasia, van a priorizar las empresas que ya tienen invertidas y van a reservarse el capital para eso”, señala Capellà. “Los entornos de incertidumbre nunca han sido los más propicios para captar inversión. Pero esta crisis debe de hacernos pensar sobre la importancia que tiene la inversión en ciencia y en I+D, para encarar los retos a los que se enfrenta la humanidad, especialmente en los ámbitos de la salud y del clima”, matiza López.\n",
    "processed": [
        "hor",
        "conven",
        "ignasi",
        "capellà",
        "descuelg",
        "telefon",
        "entrev",
        "despid",
        "videoconferent",
        "jorn",
        "constant",
        "convers",
        "interlocutor",
        "fisic",
        "ausent",
        "transcurr",
        "empez",
        "alarm",
        "startup",
        "pas",
        "teletrabaj",
        "cofund",
        "catalan",
        "broomx",
        "mund",
        "vend",
        "proyector",
        "entorn",
        "inmers",
        "realid",
        "virtual",
        "coronavirus",
        "total",
        "distint",
        "verl",
        "cont",
        "tecnolog",
        "bas",
        "viv",
        "experient",
        "presencial",
        "afirm",
        "merc",
        "pat",
        "principal",
        "actor",
        "sector",
        "event",
        "paradisim",
        "par",
        "mes",
        "negoci",
        "geltcash",
        "aplic",
        "permit",
        "retir",
        "diner",
        "efect",
        "comerci",
        "local",
        "direct",
        "depend",
        "tiend",
        "abiert",
        "gent",
        "call",
        "oper",
        "sal",
        "confirm",
        "toni",
        "rivill",
        "fundador",
        "startup",
        "valencian",
        "negoci",
        "negoci",
        "vid",
        "vid",
        "cov",
        "ido",
        "trastoc",
        "regl",
        "jueg",
        "mund",
        "enter",
        "talant",
        "caball",
        "atil",
        "siqu",
        "tierr",
        "promet",
        "escap",
        "silicon",
        "valley",
        "startups",
        "inici",
        "recort",
        "personal",
        "afect",
        "cuent",
        "the",
        "new",
        "york",
        "tim",
        "emple",
        "suced",
        "rap",
        "dificil",
        "impact",
        "situacion",
        "plaz",
        "admit",
        "tatian",
        "lopez",
        "fundador",
        "nanogap",
        "startup",
        "dedic",
        "desarroll",
        "nanomaterial",
        "nac",
        "galici",
        "aguant",
        "chaparron",
        "crisis",
        "econom",
        "mir",
        "incertidumbr",
        "nubarron",
        "crisis",
        "cov",
        "arremolin",
        "horizont",
        "mayor",
        "startups",
        "tecnolog",
        "precedent",
        "habl",
        "crisis",
        "global",
        "afect",
        "merc",
        "sector",
        "pais",
        "hac",
        "entend",
        "rem",
        "direccion",
        "dej",
        "atras",
        "adviert",
        "ignaci",
        "luce",
        "bewant",
        "asist",
        "crisis",
        "muestr",
        "convenc",
        "vien",
        "crisis",
        "sistem",
        "funcion",
        "econom",
        "cay",
        "sistem",
        "financier",
        "crisis",
        "liquidez",
        "confianz",
        "dificil",
        "recuper",
        "crisis",
        "sanitari",
        "estructural",
        "coyuntural",
        "asegur",
        "director",
        "marketing",
        "startup",
        "entrañ",
        "bewant",
        "plataform",
        "tiend",
        "puent",
        "empres",
        "joven",
        "busc",
        "oyen",
        "truen",
        "client",
        "cambi",
        "client",
        "pequeñ",
        "cancel",
        "pospuest",
        "puest",
        "licenci",
        "suspens",
        "viend",
        "aplaz",
        "señal",
        "luce",
        "broomx",
        "busc",
        "merc",
        "pais",
        "afect",
        "virus",
        "redefin",
        "industri",
        "prioritari",
        "sector",
        "event",
        "turism",
        "recuper",
        "pas",
        "centr",
        "salud",
        "industri",
        "nanogap",
        "abog",
        "flexibil",
        "adapt",
        "tom",
        "decision",
        "line",
        "acontec",
        "objet",
        "preserv",
        "punt",
        "fuert",
        "car",
        "futur",
        "activ",
        "import",
        "conoc",
        "capital",
        "human",
        "vital",
        "conserv",
        "super",
        "situacion",
        "person",
        "salud",
        "precis",
        "lopez",
        "bewant",
        "oficin",
        "madr",
        "colombi",
        "mexic",
        "prep",
        "veng",
        "asum",
        "propiedad",
        "acordeon",
        "rig",
        "toc",
        "product",
        "marc",
        "marketing",
        "reduc",
        "ampli",
        "complic",
        "flexibl",
        "part",
        "comercial",
        "atencion",
        "client",
        "funcion",
        "volum",
        "negoci",
        "pas",
        "perfect",
        "vem",
        "baj",
        "acog",
        "erte",
        "parec",
        "geltcash",
        "centr",
        "perfect",
        "lanzamient",
        "paquet",
        "mejor",
        "aplic",
        "corr",
        "sal",
        "marz",
        "decid",
        "añad",
        "azuc",
        "darl",
        "conten",
        "opcion",
        "pag",
        "amig",
        "usuari",
        "sig",
        "usand",
        "app",
        "traccion",
        "usabil",
        "retorn",
        "inmediat",
        "lleg",
        "econom",
        "recuper",
        "complic",
        "esper",
        "moment",
        "crisis",
        "clarid",
        "segur",
        "jurid",
        "esencial",
        "dificil",
        "plan",
        "contingent",
        "sol",
        "cienci",
        "trabaj",
        "qued",
        "cas",
        "real",
        "decret",
        "import",
        "export",
        "compromis",
        "internacional",
        "activ",
        "esencial",
        "lament",
        "fundador",
        "nanogap",
        "tare",
        "gestion",
        "simpl",
        "firm",
        "prestam",
        "abog",
        "notari",
        "banc",
        "apoder",
        "odise",
        "captacion",
        "inversor",
        "fundador",
        "coincid",
        "pronostic",
        "tempor",
        "vac",
        "flac",
        "mes",
        "dificil",
        "fond",
        "mir",
        "pas",
        "idiosincrasi",
        "prioriz",
        "empres",
        "invert",
        "reserv",
        "capital",
        "señal",
        "capellà",
        "entorn",
        "incertidumbr",
        "propici",
        "capt",
        "inversion",
        "crisis",
        "hac",
        "pens",
        "import",
        "inversion",
        "cienci",
        "encar",
        "ret",
        "enfrent",
        "human",
        "especial",
        "ambit",
        "salud",
        "clim",
        "matiz",
        "lopez"
    ]
}