{
    "title": "Famosos que no existen",
    "subtitle": "Las celebridades virtuales cada vez son más populares y acumulan una legión de seguidores en las redes sociales.",
    "author": "Sergio C. Fanjul",
    "date": "2020-04-07",
    "time": "08:39",
    "content": "Hatsune Miku es joven y guapa, luce minifalda, tez pálida y coletas de pelo turquesa. La voz dulce y aniñada. Hatsune Miku es una gran estrella del j-pop, el pop electrónico japonés, con miles de seguidores que se desviven por ella. Ha tocado con Madonna y ha sido vestida por Marc Jacobs.\nUn servidor asistió, en 2018, a la ópera electrónica The End, en Matadero Madrid, en la que la artista era la única y total protagonista, bajo la composición y dirección del músico Keiichiro Shibuya. La explosión de luces, los ritmos percusivos y el alto volumen me crearon una mezcla de fascinación y ansiedad.\nTiene solo 16 años y el tiempo no pasa por ella. Siempre tiene 16 años. La particularidad de Hatsune Miku es que no está hecha de átomos sino de bits, que solo existe en el mundo virtual: su voz es sintetizada por el programa Vocaloid, que simula la voz humana.\nNo es la única celebrity virtual: en los últimos tiempos ha cogido fama la influencer Lil Miquela, de 19 años y mejillas pecosas, cuya cuenta de Instagram (@lilmiquela) siguen 1,9 millones de personas. La visten los mejores diseñadores, ha posado con Rosalía (¿existe Rosalía?) y ha aparecido en revistas como Vogue o Time, que la nombró una de las 25 personas más influyentes del planeta. No está sola en su mundo digital: algunos de sus amigos virtuales son Bermuda (@bermudaisbae) o Blawko (@blawko22).\nEstamos viviendo una transición aún más notoria que la Transición Española: la que ocurre entre el mundo real y el mundo virtual, que puede que en un futuro sea el único mundo existente. Ya tenemos cantantes virtuales, influencers que solo ocupan espacio dentro de los microchips, celebrities que, dado el caso, no podríamos ni tocar. No sabemos dónde acabará esto: tal vez en el futuro nuestros gobernantes sean también simulaciones, si es que no lo son ya.\n",
    "processed": [
        "hatsun",
        "miku",
        "jov",
        "guap",
        "luc",
        "minifald",
        "tez",
        "pal",
        "colet",
        "pel",
        "turques",
        "voz",
        "dulc",
        "aniñ",
        "hatsun",
        "miku",
        "estrell",
        "pop",
        "pop",
        "electron",
        "japones",
        "mil",
        "seguidor",
        "desviv",
        "toc",
        "madonn",
        "vest",
        "marc",
        "jacobs",
        "servidor",
        "asist",
        "oper",
        "electron",
        "the",
        "end",
        "matader",
        "madr",
        "artist",
        "unic",
        "protagon",
        "composicion",
        "direccion",
        "music",
        "keiichir",
        "shibu",
        "explosion",
        "luc",
        "ritm",
        "percus",
        "alto",
        "volum",
        "cre",
        "mezcl",
        "fascin",
        "ansied",
        "años",
        "pas",
        "años",
        "particular",
        "hatsun",
        "miku",
        "hech",
        "atom",
        "bits",
        "mund",
        "virtual",
        "voz",
        "sintetiz",
        "program",
        "vocal",
        "simul",
        "voz",
        "human",
        "unic",
        "celebrity",
        "virtual",
        "tiemp",
        "cog",
        "fam",
        "influenc",
        "lil",
        "miquel",
        "años",
        "mejill",
        "pec",
        "cuy",
        "instagram",
        "lilmiquel",
        "sig",
        "millon",
        "person",
        "vist",
        "mejor",
        "diseñ",
        "pos",
        "rosal",
        "rosal",
        "aparec",
        "revist",
        "vog",
        "tim",
        "nombr",
        "person",
        "influyent",
        "planet",
        "mund",
        "digital",
        "amig",
        "virtual",
        "bermud",
        "bermudaisba",
        "blawk",
        "blawko22",
        "viv",
        "transicion",
        "notori",
        "transicion",
        "español",
        "ocurr",
        "mund",
        "real",
        "mund",
        "virtual",
        "futur",
        "unic",
        "mund",
        "existent",
        "cantant",
        "virtual",
        "influencers",
        "ocup",
        "espaci",
        "microchips",
        "celebriti",
        "cas",
        "podr",
        "toc",
        "acab",
        "futur",
        "gobern",
        "simul"
    ]
}