{
    "title": "Un exempleado subcontratado por Apple reclama a la UE controles sobre el uso de la información de usuarios",
    "subtitle": "Uno de los antiguos trabajadores pide a las autoridades de protección de datos que se investigue si se respeta la privacidad de los clientes",
    "author": "Hugo Gutiérrez",
    "date": "2020-05-20",
    "time": "04:00",
    "content": "Un extrabajador subcontratado por Apple reclama a las autoridades europeas que se investigue a la firma de Cupertino por el uso que hace de la información privada de clientes. Para ello, uno de sus antiguos empleados ha enviado este miércoles a las autoridades de protección de datos de la Unión Europea un comunicado para reclamar que se verifique que respeta la privacidad de sus usuarios. Y se pone a disposición para contar los procesos y forma de trabajar que tenía en la compañía cuando se dedicaba a la escucha de audios privados. “Escribo esta declaración para informarle de una violación masiva de la privacidad de millones de ciudadanos de la que he sido testigo”, escribe en la nota enviada Thomas Le Bonniec.\nEsta petición se debe a los programas de escuchas de grabaciones y datos que realizaba Apple, también en España, como adelantó EL PAÍS el pasado verano. Entonces, la firma de Cupertino aseguraba que esta información se transmitía de forma anonimizada y no se podía saber quién era el usuario. Más de una decena de transcriptores consultados por este periódico confirman que tenían acceso en aquella aquel momento a información privada como la localización exacta, agenda de contactos, compras realizadas y aplicaciones instaladas, entre otros. Desde octubre del año pasado, la firma modificó las condiciones de estos proyectos y esta información ya no la gestionan empresas terceras y solo se recoge de los usuarios que den su consentimiento. En la nota, el antiguo empleado asegura que mientras él trabajaba para Apple (dejó de trabajar para la empresa subcontratada por la firma de Cupertino en julio del año pasado): “Todo se recopiló en grandes conjuntos de datos, listos para ser explotado por Apple para otros proyectos”. Y añade: “Todo esto debe ser investigado con urgencia por las autoridades de protección de datos y los vigilantes de privacidad”.\nEn el caso de Le Bonniec, que con esta denuncia incumple el acuerdo de confidencialidad firmado con la empresa, realizó estas funciones desde Irlanda. “Escuchaba cientos de grabaciones recibidas de dispositivos Apple en Francia todos los días y corregía las transcripciones del asistente de Apple (Siri). Estas grabaciones a menudo se realizaron sin que se activase Siri de forma voluntaria”, explica el exempleado de una empresa que subcontrataba Apple. El mismo procedimiento que se seguía en España y con el mismo problema para la privacidad de las personas: la grabación se activaba en multitud de ocasiones por error y los revisores acababan escuchando desde discusiones de pareja hasta conversaciones médicas, por ejemplo.\nEn este caso se apunta solo a Apple. Aunque estos programas de escucha lo realizaban todas las grandes tecnológicas (Google, Microsoft, Apple, Amazon). Sin embargo, esto no supone una justificación para estas firmas. De hecho, el pasado verano vivieron todas un punto de inflexión en su forma de mejorar la inteligencia artificial de sus dispositivos inteligentes, ya que desde entonces tuvieron que cambiar su política de actuación y, dicen, ahora solo utilizan las grabaciones de los usuarios que permiten usar su información para la mejora de estos sistemas.\nEn el caso de Apple, por ejemplo, la compañía tuvo que emitir un comunicado para anunciar, primero, la paralización de estos programas de escucha. Y segundo, para realizar cambios cuando se retomaran. “No hemos estado a la altura de nuestros elevados ideales y pedimos disculpas por ello. Como anunciamos anteriormente, hemos interrumpido el programa de evaluación de Siri”, explicaba entonces la firma en su web. Y dijo que cuando se retomasen estas prácticas (fue en octubre) se haría “sin conservar las grabaciones” y solo cuando “los usuarios activen la opción de ayudar a mejorar Siri”. Además, “solo empleados de Apple podrán escuchar las muestras de audio”. Sin embargo, el comunicado enviado por Le Bonniec denuncia: “No se ha hecho nada para verificar si Apple realmente detuvo el programa”.\n¿Para qué se hacían estas escuchas y qué suponían? Las grandes firmas tecnológicas aseguran que las audiciones se realizaban para mejorar lo que el asistente virtual era capaz de entender mediante la inteligencia artificial. Pero esto, en la práctica, implicaba que los revisores tuvieran acceso a conversaciones íntimas e incluso a datos personales sensibles. “La gente habla con Siri a diario, engañada al pensar que solo le escucha una máquina, pero no es así. Siri puede actuar como espía, y su capacidad de “responder” e “interactuar” con el usuario depende de millones de grabaciones revisadas y corregidas por humanos al contrario de lo que la mayoría pueda pensar”, añade la nota.\nCon Apple, así como con otras grandes tecnológicas, existían diferentes proyectos: en los que los empleados escuchaban cientos de audios por hora era muy complicado que se pudieran relacionar diferentes grabaciones con una misma persona, pero había otros casos en los que el sistema ya ofrecía una recopilación de los mensajes de un solo usuario. \"Había proyectos en los que el sistema te facilitaba un historial de audios y búsquedas escritas con peticiones anteriores del usuario, te dejaba ver su agenda de contactos, la ubicación casi exacta en el momento de la grabación y la lista de apps instaladas”, aseguran a EL PAÍS empleados que fueron subcontratados por Apple.\nEste acceso a una ingente cantidad de información privada se le daba a estos transcriptores para que pudieran mejorar las respuestas de Siri, en el caso de Apple, o de otros sistemas de inteligencia artificial con los que trabajaban firmas como Microsoft, Google o Amazon. “Teníamos que comprobar que si pedía hablar con el contacto Mamá, que no llamase a otro con el nombre Maná, por ejemplo. Lo mismo con las apps y direcciones. Y el histórico de audios o las diferentes grabaciones en cadena las teníamos que usar para entender el contexto y comprobar si había peticiones recurrentes”, explican antiguos empleados.\nY sobre la localización de los clientes, en las grabaciones y peticiones a Siri para ir a un lugar específico (se puede hacer de forma oral o escrita), el sistema les señalaba en la parte superior la ciudad desde la que se hacía la búsqueda y la zona. “Por ejemplo: Madrid, Puerta del Sol”, relatan los extrabajadores, \"que es desde donde pedía ir a un sitio para comer, a una tienda o a un lugar en concreto”. Y en los casos en que había varias opciones a elegir, los revisores veían las diferentes opciones con la distancia exacta hasta el lugar de destino. De esta forma, se podría triangular el punto casi exacto donde estaba el usuario.\nA esto hay que añadir que los micrófonos de los dispositivos, que en principio solo se activan por un comando específico (“Hola Siri”, “Ok Google”, “Alexa”…), comenzaban la grabación en multitud de ocasiones de forma errónea, lo que provocaba que se registrasen audios con charlas íntimas. “He escuchado decenas de discusiones privadas, conversaciones con el médico o redacción de contratos confidenciales. Incluso personas teniendo sexo sin saber que se les estaba grabando”, repiten diferentes revisores de Apple.\n",
    "tags": [
        "Tecnología",
        "Apple",
        "Google",
        "Amazon",
        "Privacidad internet",
        "Escuchas telefónicas",
        "UE",
        "Unión Europea"
    ],
    "processed_tags": [
        "tecnologia",
        "apple",
        "google",
        "amazon",
        "privacidad internet",
        "escuchas telefonicas",
        "ue",
        "union europea",
        "g",
        "r",
        "a",
        "b",
        "a",
        "c",
        "i",
        "o",
        "n",
        "e",
        "s",
        "s",
        "i",
        "r",
        "i",
        "f",
        "o",
        "r",
        "m",
        "a",
        "i",
        "n",
        "f",
        "o",
        "r",
        "m",
        "a",
        "c",
        "i",
        "ó",
        "n"
    ],
    "processed": [
        "extrabaj",
        "subcontrat",
        "apple",
        "reclam",
        "autor",
        "europ",
        "investig",
        "firm",
        "cupertin",
        "inform",
        "priv",
        "client",
        "antigu",
        "emple",
        "envi",
        "miercol",
        "proteccion",
        "dat",
        "union",
        "europe",
        "comunic",
        "reclam",
        "verifiqu",
        "respet",
        "privac",
        "usuari",
        "pon",
        "disposicion",
        "cont",
        "proces",
        "form",
        "compañ",
        "dedic",
        "escuch",
        "audi",
        "priv",
        "escrib",
        "declar",
        "inform",
        "violacion",
        "masiv",
        "millon",
        "ciudadan",
        "testig",
        "escrib",
        "not",
        "envi",
        "thom",
        "bonniec",
        "peticion",
        "program",
        "escuch",
        "grabacion",
        "realiz",
        "españ",
        "adelant",
        "pais",
        "veran",
        "asegur",
        "transmit",
        "anonimiz",
        "pod",
        "usuari",
        "decen",
        "transcriptor",
        "consult",
        "period",
        "confirm",
        "acces",
        "localiz",
        "exact",
        "agend",
        "contact",
        "compr",
        "realiz",
        "aplic",
        "instal",
        "octubr",
        "año",
        "modific",
        "condicion",
        "proyect",
        "gestion",
        "empres",
        "tercer",
        "recog",
        "den",
        "consent",
        "antigu",
        "emple",
        "asegur",
        "trabaj",
        "empres",
        "subcontrat",
        "juli",
        "recopil",
        "conjunt",
        "list",
        "explot",
        "añad",
        "investig",
        "urgenci",
        "vigil",
        "cas",
        "denunci",
        "incumpl",
        "confidencial",
        "firm",
        "funcion",
        "irland",
        "escuch",
        "cient",
        "recib",
        "disposit",
        "franci",
        "correg",
        "transcripcion",
        "asistent",
        "siri",
        "realiz",
        "activ",
        "voluntari",
        "explic",
        "exempl",
        "subcontrat",
        "proced",
        "segu",
        "problem",
        "person",
        "grabacion",
        "activ",
        "multitud",
        "ocasion",
        "error",
        "revisor",
        "acab",
        "escuch",
        "discusion",
        "parej",
        "convers",
        "medic",
        "apunt",
        "realiz",
        "tecnolog",
        "googl",
        "microsoft",
        "amazon",
        "supon",
        "justif",
        "firm",
        "viv",
        "punt",
        "inflexion",
        "mejor",
        "inteligent",
        "artificial",
        "inteligent",
        "cambi",
        "polit",
        "actuacion",
        "utiliz",
        "permit",
        "mejor",
        "sistem",
        "emit",
        "anunci",
        "paraliz",
        "cambi",
        "retom",
        "altur",
        "elev",
        "ideal",
        "ped",
        "disculp",
        "anunci",
        "anterior",
        "interrump",
        "program",
        "evalu",
        "explic",
        "web",
        "retom",
        "practic",
        "har",
        "conserv",
        "activ",
        "opcion",
        "ayud",
        "escuch",
        "muestr",
        "audi",
        "verific",
        "realment",
        "detuv",
        "hac",
        "supon",
        "asegur",
        "audicion",
        "virtual",
        "capaz",
        "entend",
        "practic",
        "implic",
        "intim",
        "personal",
        "sensibl",
        "gent",
        "diari",
        "engañ",
        "pens",
        "maquin",
        "actu",
        "espi",
        "capac",
        "respond",
        "interactu",
        "depend",
        "revis",
        "correg",
        "human",
        "contrari",
        "mayor",
        "exist",
        "escuch",
        "hor",
        "complic",
        "pud",
        "relacion",
        "person",
        "cas",
        "sistem",
        "ofrec",
        "recopil",
        "mensaj",
        "facilit",
        "historial",
        "busqued",
        "escrit",
        "peticion",
        "anterior",
        "dej",
        "ubic",
        "list",
        "apps",
        "subcontrat",
        "ingent",
        "cantid",
        "dab",
        "respuest",
        "trabaj",
        "comprob",
        "ped",
        "habl",
        "contact",
        "mam",
        "llam",
        "nombr",
        "man",
        "direccion",
        "histor",
        "caden",
        "context",
        "recurrent",
        "explic",
        "especif",
        "oral",
        "escrit",
        "señal",
        "superior",
        "ciud",
        "hac",
        "busqued",
        "zon",
        "madr",
        "puert",
        "sol",
        "relat",
        "extrabaj",
        "siti",
        "com",
        "tiend",
        "concret",
        "opcion",
        "eleg",
        "vei",
        "distanci",
        "destin",
        "triangul",
        "exact",
        "añad",
        "microfon",
        "principi",
        "activ",
        "com",
        "hol",
        "ok",
        "alex",
        "comenz",
        "errone",
        "provoc",
        "registr",
        "charl",
        "escuch",
        "decen",
        "priv",
        "medic",
        "redaccion",
        "contrat",
        "confidencial",
        "sex",
        "grab",
        "repit"
    ]
}