{
    "title": "Bruselas pide a Facebook que se adapte a los valores y regulación de la UE",
    "subtitle": "Zuckerberg reclama a Europa que lidere un estándar global sobre la regulación de las nuevas tecnologías ",
    "author": "El País",
    "date": "2020-05-19",
    "time": "07:33",
    "content": "La Comisión Europea ha reclamado a Facebook que “se adapte” a los valores y a la regulación de la Unión Europea y que mantenga a raya la desinformación relacionada con el coronavirus por el impacto que puede tener en las democracias. “Apreciamos su negocio. Pero no somos nosotros los que nos tenemos que adaptar a ustedes. Tenemos que asegurarnos de que continuamos con nuestros propios sistemas democráticos”, declaró el comisario europeo de Mercado Interior, Thierry Breton, en un debate por videoconferencia con el fundador y consejero delegado de Facebook, Mark Zuckerberg, según informa Associated Press. “Las plataformas están jugando un enorme papel hoy y lo harán mañana. Y si quieren seguir jugándolo tienen que aprender cómo discutir y cooperar con nosotros”, declaró Breton.\n“Si entiendes los valores sobre los que se construye este continente, entonces entiendes cómo comportarte”, prosiguió, quien además recordó al ejecutivo la importancia de pagar impuestos. “Yo mismo fui jefe, hay que pagar impuestos donde hay que pagar impuestos y no ir a paraísos fiscales”, dijo.\nZuckerberg, por su parte, ha reclamado a la UE que lidere el establecimiento de un estándar global sobre la regulación de las nuevas tecnologías para evitar \"el riesgo” de que los países adopten el modelo chino. “En estos momentos muchos otros países están mirando a China (...) y diciendo ese modelo parece que tal vez podría funcionar, quizás le da a nuestro gobierno más control”, pidió. “Sólo creo que eso es muy peligroso y me preocupa que este tipo de modelo se extienda a otros países”, aseguró el fundador de la popular red social.\n\"El mejor antídoto sería tener un marco normativo claro que provenga de los países democráticos occidentales y que se convierta en la norma en todo el mundo\", agregó Zuckerberg, destacando el liderazgo normativo de Europa con el Reglamento General de Protección de Datos (RGDP).\nEste reglamento, puesto en marcha por la UE el 25 de mayo de 2018 y visto como un modelo en otros países, prevé derechos reforzados para los internautas, como su consentimiento explícito para el uso por empresas de sus datos personales recabados en la UE.\n",
    "tags": [
        "Tecnología",
        "Facebook",
        "Mark Zuckerberg",
        "Coronavirus",
        "Crisis económica coronavirus covid-19",
        "Comisión Europea",
        "Bruselas",
        "Coronavirus Covid-19"
    ],
    "processed_tags": [
        "tecnologia",
        "facebook",
        "mark zuckerberg",
        "coronavirus",
        "crisis economica coronavirus covid-19",
        "comision europea",
        "bruselas",
        "coronavirus covid-19",
        "p",
        "a",
        "í",
        "s",
        "e",
        "s",
        "m",
        "o",
        "d",
        "e",
        "l",
        "o",
        "z",
        "u",
        "c",
        "k",
        "e",
        "r",
        "b",
        "e",
        "r",
        "g",
        "p",
        "a",
        "g",
        "a",
        "r",
        "i",
        "m",
        "p",
        "u",
        "e",
        "s",
        "t",
        "o",
        "s"
    ],
    "processed": [
        "comision",
        "europe",
        "reclam",
        "facebook",
        "adapt",
        "valor",
        "regul",
        "union",
        "manteng",
        "ray",
        "desinform",
        "relacion",
        "coronavirus",
        "impact",
        "democraci",
        "apreci",
        "negoci",
        "adapt",
        "asegur",
        "continu",
        "sistem",
        "democrat",
        "declar",
        "comisari",
        "europe",
        "merc",
        "interior",
        "thierry",
        "breton",
        "debat",
        "videoconferent",
        "fundador",
        "consejer",
        "deleg",
        "mark",
        "zuckerberg",
        "inform",
        "associat",
        "press",
        "plataform",
        "jug",
        "enorm",
        "papel",
        "haran",
        "mañan",
        "quier",
        "segu",
        "jug",
        "aprend",
        "discut",
        "cooper",
        "entiend",
        "constru",
        "continent",
        "comportart",
        "prosigu",
        "record",
        "ejecut",
        "import",
        "pag",
        "impuest",
        "jef",
        "parais",
        "fiscal",
        "ue",
        "lider",
        "establec",
        "estand",
        "global",
        "tecnolog",
        "evit",
        "riesg",
        "pais",
        "adopt",
        "model",
        "chin",
        "moment",
        "mir",
        "chin",
        "dic",
        "funcion",
        "gobiern",
        "control",
        "pid",
        "peligr",
        "preocup",
        "tip",
        "extiend",
        "popul",
        "red",
        "social",
        "antidot",
        "marc",
        "normat",
        "proveng",
        "occidental",
        "conviert",
        "norm",
        "mund",
        "destac",
        "liderazg",
        "europ",
        "reglament",
        "proteccion",
        "dat",
        "rgdp",
        "puest",
        "march",
        "may",
        "vist",
        "prev",
        "derech",
        "reforz",
        "internaut",
        "consent",
        "explicit",
        "empres",
        "personal",
        "recab"
    ]
}