{
    "title": "El coche autónomo arranca, pero no acelera ",
    "subtitle": "Una tecnología cara y complicada hace que los grandes fabricantes de coches trabajen unidos para desarrollar vehículos autónomos. Pero por mucho que corran, no veremos coches sin conductor hasta dentro de diez años.",
    "author": "Adolfo Randulfe",
    "date": "2020-04-09",
    "time": "22:30",
    "content": "La letanía de que él coche del futuro será eléctrico, conectado y autónomo se recita por parte de dirigentes de la industria automovilística desde hace años. Muchos de ellos, de haber acertado en los plazos que dieron en su día –citar un año redondo como el 2020 fue “un clásico” –, ya deberían desplazarse en uno de aquellos coches del futuro convertidos en una realidad en movimiento. No es el caso.\nSe continúa trabajando para lograrlo. Pero esa meta ha resultado ser un objetivo móvil, muy difícil de lograr en los plazos que se aventuraron hace años. Es verdad que casi todas las grandes multinacionales del automóvil disponen de prototipos de coches capaces de moverse autónomamente, intercambiar información con infraestructuras u otros vehículos y utilizar la electricidad para moverse. Hacerlo todo a la vez, resulta mucho más difícil. Y si buscamos un ejemplo que conjugue todos esos elementos y esté a la venta, hoy no lo encontramos. Y tardaremos en hacerlo.\nTodavía en tacatá\nLa industria del automóvil lleva años investigando para lograr poner en el mercado coches autónomos, pero los primeros pasos son tan titubeantes como los de un bebé que comienza a caminar. El desarrollo de esta tecnología es muy caro y complejo, tanto que muy pocas compañías lo afrontan en solitario y tienen que distribuir los elevados costes que genera. El pasado año fue destacable en alianzas. Ford y Volkswagen se unieron para invertir cada una de ellas 2.500 millones de euros en la empresa Argo, dedicada a desarrollar software, hardware e inteligencia artificial. Pero estas dos compañías, junto a Toyota, General Motors, Uber, Honda, Lyft y Daimler, forman también parte del Consorcio para la Seguridad del Vehículo Automatizado (AVSC por sus siglas inglesas) fundado en 2019. Allí todas ellas trabajan juntas “para avanzar en pruebas más seguras, desarrollo e implementación de vehículos automatizados” como se explica en su página web. Incluso la todopoderosa dueña de Google, Alphabet –desde 2009 desarrolla su propio coche autónomo y hoy lo hace a través de su filial Waymo– no afronta sola el desafía y se ha asociado con fabricantes tradicionales de coches como Fiat Chrysler Automobiles (FCA) o Jaguar.\nY hoy, aunque se ha avanzado camino, todavía faltan millones de kilómetros de pruebas por recorrer, aunque los conductores ya podemos disfrutar de un primer paso en coches hoy ya se encuentran a la venta. Se traduce en lo que llamamos ayudas a la conducción, conocidas como ADAS (Advanced Driver Assistance Systems, en inglés). Se trata de dispositivos como el frenado automático, mantenimiento de carril, y alertas por la presencia de objetos en la vía o la aproximación de un vehículo, peatón o ciclista. Pero, de momento, con toda esta tecnología solo hemos alcanzado el llamado “nivel 2” de los 5 en que se divide la escala de conducción autónoma según los estándares internacionales de la SAE (ver recuadro adjunto).\nEl verdadero desafío, además de una mejora de los sistemas ya disponibles, lo encontramos en la percepción, comprensión e interpretación del entorno y, sobre todo, en la toma de decisiones. Copiar al ser humano resulta tremendamente complicado. Un ejemplo: cómo saber si ese peatón que está de espaldas en la acera se dará la vuelta y cruzará la carretera; y si lo hiciese ¿qué maniobra debería realizar el coche? ¿Intentar frenar, aunque no tenga espacio suficiente para detenerse? ¿Esquivar al peatón e impactar contra el coche que viene en sentido contrario? ¿Chocar contra un coche aparcado?\nA pesar de que la tecnología de cámaras, sensores y radares han avanzado mucho, dista de que la recreación del entorno sea perfecta y, sobre todo, de que se interprete debidamente. Sterling Anderson es ingeniero, estudió en el MIT, donde ya se dedicó a la conducción automatizada a través de machine learning, y ha sido responsable del famosos sistema Autopilot de Tesla y del desarrollo del Model X de la marca. En el pasado CES de Las Vegas, Anderson contaba en un encuentro sobre automatización de vehículos que “hace años se confiaba todo a los sistemas de visión computerizada. Ahora vemos que hay que atender más cosas que hoy no tenemos, como sistemas de frenado, dirección o de seguridad redundantes”. Por eso él cree que el coche autónomo perfecto tardará todavía en llegar: “En Aurora Innovation –la startup de la que es co-fundador– priorizamos el éxito a largo plazo, con un sistema de aprendizaje automático de última generación para permitir una implementación segura, extensible y escalable”.\nEn este mismo encuentro, Josh Switkes, ingeniero que desarrolló muchos de los algoritmos de los primeros asistentes de conducción de Volkswagen y que hoy tiene su propia empresa, Peloton Technology, afirma rotundo: “Esto no va a ser como apretar el interruptor de la luz y que aparezcan coches autónomos en todo el mundo. Primero habrá vehículos de baja velocidad, después otros que serán capaces se seguirse entre ellos, veremos una implantación progresiva. Pero alcanzar un entorno completamente automatizado va para largo”.\n¿Cuándo estarán en las carreteras? \nSi hace años muchos de los dirigentes de la industria del automóvil se lanzaron a pregonar que su marca tendría coches autónomos en un plazo relativamente corto, (todos erraron en sus augurios) hoy ninguno se pronuncia de forma rotunda.\nComo explicaba Switkes, la cuestión es ir paso a paso. Así lo cree también la consultora PricewaterhouseCoopers (PWC), que en su informe “Digital Auto Report 2019” también afirma que la introducción de este tipo de vehículos en el mercado será paulatina. Un primer hito lo tendríamos a partir de 2021, con la progresiva implantación de pequeños minibuses de baja velocidad y hasta 12 plazas funcionando solo en zonas delimitadas. En España ya tenemos varios ejemplos de este tipo de vehículos, como el que se desplaza por el campus de la Universidad Autónoma de Madrid.\nPor lo que respecta a los turismos, PWC calcula que, si se clarifican la legislación y las regulaciones técnicas, veremos coches con un nivel 3 de autonomía a partir del año próximo. En 2023 incluso llegaríamos al nivel 4, si bien en este caso con restricciones todavía notables, como no poder sobrepasar los 130 km/h. La consultora cree hay que esperar al año 2028 para que veamos circular coches autónomos en las ciudades, si bien sólo en áreas restringidas. Será en 2029 cuando lleguen a las calles y carreteras los coches de nivel 5 completamente autónomos, pudiendo sobrepasar los 130 km/h en autopista y sin cortapisas en los entornos urbanos y rurales.\nSu llegada al mercado no significará unas ventas masivas porque los primeros modelos autónomos serán, como ha ocurrido con todas las innovaciones técnicas, de segmentos premium y, por tanto, de mayor precio. Según los cálculos de los responsables del PWC Digital Auto Report, en torno a un 25% de las matriculaciones de vehículos tendrán niveles 4 o 5 de autonomía en 2030. Entonces, las tecnologías asociadas estrictamente a la conducción automatizada tendrán un mercado potencial por valor de 246.000 millones de euros anuales. Pero antes, en este 2020, las ADAS ya representarán un negocio de 73.000 millones, según las previsiones de PWC.\nLas ventajas de esperar\nRalf Luxmann, vicepresidente responsable de tecnología en el fabricante de componentes Continental Automotive, cree que “al menos en los dos próximos años una de nuestras mayores tareas es enseñar a la gente qué podrá hacer un coche autónomo y cuáles son sus límites”. Además, este ingeniero alemán avisa: “Cuando empecemos no todo será perfecto desde el principio, como pasa hoy con los coches actuales, que tampoco lo son; pero sin duda resultarán mucho más seguros que los actuales”.\nEl incremento de la seguridad vial será, a priori, la gran ventaja de los coches autónomos ya que eliminarán por completo el error humano, presente en más del 90% de los accidentes de tráfico. Por otro lado, el consumo eficiente de energía y la reducción de emisiones se atisba como otro de los puntos a favor de estos vehículos. Además, no hay que olvidar el aspecto social, ya que podrán viajar solas personas ciegas o con movilidad reducida. Incluso podrán realizar tareas por sí mismos, y podremos programar el coche para que acuda a buscar a un familiar o acercarse a la tienda a recoger la compra. Esto implicará un ahorro de tiempo para los futuros dueños de estos coches.\nY más tiempo de ocio se traduce en negocio. El coche autónomo puede ser un lugar donde “inspirar nuevas emociones a través de experiencias revolucionarias de entretenimiento en el automóvil”, en palabras de la multinacional japonesa de la electrónica Sony. Su presidente, Kenichiro Yoshida, afirmó el pasado mes de enero que quería “redefinir el interior del coche con un lugar de entretenimiento”. El vehículo se convertirá en la quinta pantalla (tras el cine, televisión, ordenador y dispositivos móviles) y, según Manuel Díaz, socio responsable de Automoción de PWC en España, “será la puerta de entrada para nuevas oportunidades de ingresos y de construir marca; será el centro de una nueva economía”.\nEn menos de una década veremos si, esta vez sí, se cumplen los augurios y calles y carreteras ya albergránan coches autónomos. Habrán solventado solventan algunos de los problemas que tenemos hoy pero, también, surgirán otros. Por ejemplo, la pérdida de privacidad.\n",
    "processed": [
        "letan",
        "coch",
        "futur",
        "electr",
        "conect",
        "autonom",
        "recit",
        "dirigent",
        "industri",
        "automovilist",
        "años",
        "acert",
        "plaz",
        "cit",
        "año",
        "redond",
        "clasic",
        "deb",
        "desplaz",
        "coch",
        "futur",
        "convert",
        "realid",
        "movimient",
        "cas",
        "continu",
        "trabaj",
        "logr",
        "met",
        "result",
        "objet",
        "movil",
        "dificil",
        "logr",
        "plaz",
        "aventur",
        "años",
        "multinacional",
        "automovil",
        "dispon",
        "prototip",
        "coch",
        "capac",
        "mov",
        "autonom",
        "intercambi",
        "inform",
        "infraestructur",
        "vehicul",
        "utiliz",
        "electr",
        "mov",
        "result",
        "dificil",
        "busc",
        "conjug",
        "element",
        "vent",
        "encontr",
        "tard",
        "tacat",
        "industri",
        "automovil",
        "años",
        "investig",
        "logr",
        "merc",
        "coch",
        "autonom",
        "pas",
        "titub",
        "beb",
        "comienz",
        "camin",
        "desarroll",
        "tecnolog",
        "car",
        "complej",
        "compañ",
        "afront",
        "solitari",
        "distribu",
        "elev",
        "cost",
        "gener",
        "año",
        "destac",
        "alianz",
        "ford",
        "volkswag",
        "unieron",
        "invert",
        "millon",
        "eur",
        "empres",
        "argo",
        "dedic",
        "desarroll",
        "softwar",
        "hardwar",
        "inteligent",
        "artificial",
        "compañ",
        "toyot",
        "motors",
        "uber",
        "hond",
        "lyft",
        "daiml",
        "form",
        "consorci",
        "segur",
        "vehicul",
        "automatiz",
        "avsc",
        "sigl",
        "ingles",
        "fund",
        "junt",
        "avanz",
        "prueb",
        "segur",
        "desarroll",
        "implement",
        "vehicul",
        "automatiz",
        "explic",
        "pagin",
        "web",
        "todopoder",
        "dueñ",
        "googl",
        "alphabet",
        "desarroll",
        "coch",
        "autonom",
        "filial",
        "waym",
        "afront",
        "desaf",
        "asoci",
        "fabric",
        "tradicional",
        "coch",
        "fiat",
        "chrysler",
        "automobil",
        "fca",
        "jagu",
        "avanz",
        "camin",
        "falt",
        "millon",
        "kilometr",
        "prueb",
        "recorr",
        "conductor",
        "disfrut",
        "pas",
        "coch",
        "encuentr",
        "vent",
        "traduc",
        "llam",
        "ayud",
        "conduccion",
        "conoc",
        "adas",
        "advanc",
        "driv",
        "assistanc",
        "systems",
        "ingles",
        "disposit",
        "fren",
        "automat",
        "manten",
        "carril",
        "alert",
        "presenci",
        "objet",
        "via",
        "aproxim",
        "vehicul",
        "peaton",
        "ciclist",
        "tecnolog",
        "alcanz",
        "llam",
        "nivel",
        "divid",
        "escal",
        "conduccion",
        "autonom",
        "estandar",
        "internacional",
        "sae",
        "recuadr",
        "adjunt",
        "desafi",
        "mejor",
        "sistem",
        "dispon",
        "encontr",
        "percepcion",
        "comprension",
        "interpret",
        "entorn",
        "tom",
        "decision",
        "copi",
        "human",
        "result",
        "tremend",
        "complic",
        "peaton",
        "espald",
        "acer",
        "dar",
        "vuelt",
        "cruz",
        "carreter",
        "hic",
        "maniobr",
        "deb",
        "coch",
        "fren",
        "espaci",
        "suficient",
        "deten",
        "esquiv",
        "peaton",
        "impact",
        "coch",
        "vien",
        "sent",
        "contrari",
        "choc",
        "coch",
        "aparc",
        "tecnolog",
        "cam",
        "sensor",
        "radar",
        "avanz",
        "dist",
        "recreacion",
        "entorn",
        "perfect",
        "interpret",
        "debid",
        "sterling",
        "anderson",
        "ingenier",
        "estud",
        "mit",
        "dedic",
        "conduccion",
        "automatiz",
        "machin",
        "learning",
        "respons",
        "famos",
        "sistem",
        "autopilot",
        "tesl",
        "desarroll",
        "model",
        "marc",
        "ces",
        "veg",
        "anderson",
        "cont",
        "encuentr",
        "automatiz",
        "vehicul",
        "años",
        "confi",
        "sistem",
        "vision",
        "computeriz",
        "vem",
        "atend",
        "sistem",
        "fren",
        "direccion",
        "segur",
        "redund",
        "cre",
        "coch",
        "autonom",
        "perfect",
        "tard",
        "lleg",
        "auror",
        "innovation",
        "startup",
        "co",
        "fundador",
        "prioriz",
        "exit",
        "plaz",
        "sistem",
        "aprendizaj",
        "automat",
        "gener",
        "permit",
        "implement",
        "segur",
        "extens",
        "escal",
        "encuentr",
        "josh",
        "switk",
        "ingenier",
        "desarroll",
        "algoritm",
        "asistent",
        "conduccion",
        "volkswag",
        "empres",
        "peloton",
        "technology",
        "afirm",
        "rotund",
        "apret",
        "interruptor",
        "luz",
        "aparezc",
        "coch",
        "autonom",
        "mund",
        "vehicul",
        "baj",
        "veloc",
        "capac",
        "segu",
        "ver",
        "implant",
        "progres",
        "alcanz",
        "entorn",
        "complet",
        "automatiz",
        "carreter",
        "años",
        "dirigent",
        "industri",
        "automovil",
        "lanz",
        "pregon",
        "marc",
        "coch",
        "autonom",
        "plaz",
        "relat",
        "cort",
        "erraron",
        "auguri",
        "pronunci",
        "form",
        "rotund",
        "explic",
        "switk",
        "cuestion",
        "pas",
        "pas",
        "cre",
        "consultor",
        "pricewaterhousecoopers",
        "pwc",
        "inform",
        "digital",
        "aut",
        "report",
        "afirm",
        "introduccion",
        "tip",
        "vehicul",
        "merc",
        "paulatin",
        "hit",
        "progres",
        "implant",
        "pequeñ",
        "minibus",
        "baj",
        "veloc",
        "plaz",
        "funcion",
        "zon",
        "delimit",
        "españ",
        "ejempl",
        "tip",
        "vehicul",
        "desplaz",
        "campus",
        "univers",
        "autonom",
        "madr",
        "respect",
        "turism",
        "pwc",
        "calcul",
        "clarific",
        "legisl",
        "regul",
        "tecnic",
        "ver",
        "coch",
        "nivel",
        "autonom",
        "año",
        "lleg",
        "nivel",
        "cas",
        "restriccion",
        "notabl",
        "sobrepas",
        "km",
        "consultor",
        "cre",
        "esper",
        "año",
        "veam",
        "circul",
        "coch",
        "autonom",
        "ciudad",
        "are",
        "restring",
        "lleg",
        "call",
        "carreter",
        "coch",
        "nivel",
        "complet",
        "autonom",
        "pud",
        "sobrepas",
        "km",
        "autop",
        "cortapis",
        "entorn",
        "urban",
        "rural",
        "lleg",
        "merc",
        "signific",
        "vent",
        "masiv",
        "model",
        "autonom",
        "ocurr",
        "innov",
        "tecnic",
        "segment",
        "premium",
        "preci",
        "calcul",
        "respons",
        "pwc",
        "digital",
        "aut",
        "report",
        "torn",
        "matricul",
        "vehicul",
        "nivel",
        "autonom",
        "tecnolog",
        "asoci",
        "estrict",
        "conduccion",
        "automatiz",
        "merc",
        "potencial",
        "millon",
        "eur",
        "anual",
        "adas",
        "represent",
        "negoci",
        "millon",
        "prevision",
        "pwc",
        "ventaj",
        "esper",
        "ralf",
        "luxmann",
        "vicepresident",
        "respons",
        "tecnolog",
        "fabric",
        "component",
        "continental",
        "automotiv",
        "cre",
        "años",
        "mayor",
        "tar",
        "enseñ",
        "gent",
        "coch",
        "autonom",
        "limit",
        "ingenier",
        "aleman",
        "avis",
        "empec",
        "perfect",
        "principi",
        "pas",
        "coch",
        "actual",
        "dud",
        "result",
        "segur",
        "actual",
        "increment",
        "segur",
        "vial",
        "priori",
        "ventaj",
        "coch",
        "autonom",
        "elimin",
        "complet",
        "error",
        "human",
        "present",
        "accident",
        "trafic",
        "consum",
        "eficient",
        "energ",
        "reduccion",
        "emision",
        "atisb",
        "punt",
        "favor",
        "vehicul",
        "olvid",
        "aspect",
        "social",
        "viaj",
        "person",
        "cieg",
        "movil",
        "reduc",
        "tar",
        "podr",
        "program",
        "coch",
        "acud",
        "busc",
        "famili",
        "acerc",
        "tiend",
        "recog",
        "compr",
        "implic",
        "ahorr",
        "futur",
        "dueñ",
        "coch",
        "oci",
        "traduc",
        "negoci",
        "coch",
        "autonom",
        "inspir",
        "emocion",
        "experient",
        "revolucionari",
        "entreten",
        "automovil",
        "palabr",
        "multinacional",
        "japones",
        "electron",
        "sony",
        "president",
        "kenichir",
        "yosh",
        "mes",
        "ener",
        "quer",
        "redefin",
        "interior",
        "coch",
        "entreten",
        "vehicul",
        "convert",
        "quint",
        "pantall",
        "cin",
        "television",
        "orden",
        "disposit",
        "movil",
        "manuel",
        "diaz",
        "soci",
        "respons",
        "automocion",
        "pwc",
        "españ",
        "puert",
        "entrad",
        "oportun",
        "ingres",
        "constru",
        "marc",
        "centr",
        "econom",
        "dec",
        "ver",
        "cumpl",
        "auguri",
        "call",
        "carreter",
        "albergran",
        "coch",
        "autonom",
        "solvent",
        "solvent",
        "problem",
        "surg",
        "perd",
        "privac"
    ]
}