{
    "title": "La cuarentena dispara a Twitch (y a Ibai Llanos)",
    "subtitle": "El confinamiento dispara las audiencias de las plataformas de ‘streaming’, como Twitch, en la que el antiguo narrador de eSports se ha convertido en uno de los referentes en España",
    "author": "Jorge G. García",
    "date": "2020-05-07",
    "time": "19:46",
    "content": "La crisis del coronavirus ha beneficiado a las plataformas de streaming. El confinamiento impuesto por la pandemia ha disparado tanto el número de usuarios como el consumo de contenidos. Netflix, por ejemplo, ha duplicado sus beneficios durante el primer trimestre del año y ha sumado a casi 16 millones de nuevos suscriptores en estas semanas de reclusión. Más desapercibido han irrumpido otros nombres como Twitch, donde los videojuegos son mayoritariamente los protagonistas de las emisiones en directo. En España, Ibai Llanos (Bilbao, 1995) se ha convertido en uno de los rostros más seguidos a diario. El antiguo narrador de deportes electrónicos, ahora creador de contenido para el equipo G2 Esports, congrega a decenas y hasta centenares de miles de espectadores, sean las siete de la tarde o las dos de la mañana.\nLo mismo juega al Fortnite con futbolistas como Thibaut Courtois y el Kun Agüero, narra un Mundial de canicas, comenta vídeos de rusos dándose tortazos que reacciona al contenido de El Comidista. “La cuarentena ha provocado que este entorno crezca en todo el mundo. La gente está aburrida en casa y pide directo. Muchos se han decantado por este entretenimiento. Buscan una alternativa a estar encerrados”, comenta. Y los datos lo avalan. De acuerdo con Streamlabs, las horas mensuales consumidas en Twitch, propiedad de Amazon, aumentaron un 24% a partir de marzo, llegando a un total de 1.203 millones en ese mes.\nPese a su imagen deslavazada, detrás de su éxito existe más preparación de la que cabe imaginar. No es baladí que un día intente hacer ejercicio durante 10 minutos y otro pase horas con sus amigos a Valorant. Organiza la semana siempre con la intención tanto de entretener a su audiencia como de disfrutar él mismo. “Tengo una idea fijada para cada día. Puedo llegar a improvisar, pero busco formatos constantemente. Preparo todo, desde el videojuego hasta el entorno que lo acompaña en el directo” asegura. Una constancia que, en poco más de tres meses en Twitch, lo ha encumbrado casi al mismo nivel de líderes indiscutibles españoles como ElRubius, AuronPlay y TheGrefg.\nSin embargo, la popularidad de Llanos nada tiene que ver con YouTube y otras plataformas empleadas por los gamers para dar el salto al streaming. Hasta esta nueva etapa, su vida ha estado ligada durante casi seis años a la Liga de Videojuegos Profesional (LVP), donde narraba eSports en una época en la que ni por asomo llenaban estadios de fútbol. Los veían como unos frikis —“a la gente le da rabia que pueda ganar dinero así”—. Twitter fue su aliado para llegar a todo tipo de públicos y los videojuegos la excusa. Como precisa, solo ha viciado a League of Legends y Call of Duty. “Soy un caso especial. No es normal que Twitter sea mi red social con más seguidores. Crecí por las tonterías que tuiteaba. En Instagram y en YouTube no hacía nada”, zanja.\nEl buen momento que vive Twitch abre la posibilidad de que recoja el testigo de oportunidad laboral que supuso YouTube tiempo atrás para una generación como la millennial. La generación z, que abarca a quienes nacieron entre finales de los 90 y 2010, ha desembarcado con fuerza en los directos. Cada vez son más quienes intentan forjarse un futuro en este entorno. Para evitar que los cantos de sirena ensordezcan la realidad del sector, Llanos avisa a futuros streamers: “Siempre hay que priorizar los estudios por delante de Twitch o YouTube”. Y eso que dejó su formación con 19 años por un contrato en Barcelona que apenas superaba los 300 euros mensuales. “No estoy orgulloso de lo que hice. Con más esfuerzo podría haberlo compaginado”, sostiene.\n \nUn bicho raro\n \nPrecisamente, esta mudanza produjo una situación incómoda en su familia. Tan desconocido era el mundo de los deportes electrónicos que, como bromea, sus padres pensaban que su hijo tenía problemas con el alcohol o se había metido en algo de drogas. “Era muy marciano. Tenían que comprender que me iba de mi ciudad a comentar videojuegos. ¡Comentar videojuegos! El proceso ha sido muy duro”, añade mientras lamenta haberse perdido la adolescencia de su hermano pequeño. Dice de sí mismo que es muy familiar, que mantiene una relación muy estrecha con todos. “Por muy bien que te vaya o el dinero que ganes, el tiempo no se recupera seas quien seas”.\nLa fama adquirida por Twitch parte de la variedad de contenidos disponible. Los videojuegos son el reclamo habitual, pero la plataforma, de acceso gratuito, no deja de ser una web en la que emitir en directo —“hasta Kiko Rivera tiene su canal”, recalca—. La categoría “Charlando”, donde lo mismo alguien pinta que se pone a cocinar, suma a millones de espectadores recurrentemente. “No me preocupo en exceso por el futuro que tenga el streaming. Por el momento es más que sólido. Noto que cada vez hay más gente externa a este mundillo, como actores, cantantes o deportistas. Tengo la sensación de que dará trabajo a bastante gente”, aprecia.\nSin detenerse en excesivos detalles, no le importa hablar de la ansiedad que padece, aunque ya la controla. “Es algo jodido. Al principio fueron demasiados cambios; y más para alguien como yo, que tenía poca autoestima, nula experiencia laboral y sin haberme puesto jamás delante de una cámara. La ansiedad me llevaba a mí. Pensaba que nunca se acabaría”. Ya es agua pasada, cuando el bombardeo constante de mensajes a través de Internet le condujo a enfrentarse a una enfermedad rodeada de muchos tabúes.\nCon 121 millones de horas emitidas en el primer trimestre del año, según datos de Streamlabs, Twitch ha aprovechado su oportunidad durante la cuarentena para garantizarse un futuro aparentemente prometedor. Aun con esta situación, Llanos es consciente de que la Red encumbra en segundos y destruye reputaciones a la misma velocidad. No se plantea a corto plazo abandonar el barco de los directos, aunque si su trayectoria profesional cambiara, le encantaría crear su propio club de deportes electrónicos. “Ahora mismo me veo inútil para eso, aunque me gustaría. Lo he reflexionado en muchas ocasiones y me parecería flipante”, concluye.\n",
    "tags": [
        "Ibai Llanos",
        "eSports",
        "Amazon",
        "Videojuegos deportes",
        "Tiendas online",
        "Géneros videojuegos",
        "Comercio electrónico",
        "Videojuegos",
        "Ocio",
        "Informática"
    ],
    "processed_tags": [
        "ibai llanos",
        "esports",
        "amazon",
        "videojuegos deportes",
        "tiendas online",
        "generos videojuegos",
        "comercio electronico",
        "videojuegos",
        "ocio",
        "informatica",
        "twitch",
        "videojuegos",
        "millones",
        "directo",
        "llanos"
    ],
    "processed": [
        "crisis",
        "coronavirus",
        "benefici",
        "plataform",
        "streaming",
        "confin",
        "impuest",
        "pandemi",
        "dispar",
        "numer",
        "usuari",
        "consum",
        "conten",
        "netflix",
        "duplic",
        "benefici",
        "trimestr",
        "año",
        "sum",
        "millon",
        "suscriptor",
        "seman",
        "reclusion",
        "desapercib",
        "irrump",
        "nombr",
        "twitch",
        "videojueg",
        "mayoritari",
        "protagon",
        "emision",
        "direct",
        "españ",
        "ibai",
        "llan",
        "bilba",
        "convert",
        "rostr",
        "segu",
        "diari",
        "antigu",
        "narrador",
        "deport",
        "electron",
        "creador",
        "conten",
        "equip",
        "g2",
        "esports",
        "congreg",
        "decen",
        "centenar",
        "mil",
        "espect",
        "mañan",
        "jueg",
        "fortnit",
        "futbol",
        "thibaut",
        "courtois",
        "kun",
        "agüer",
        "narr",
        "mundial",
        "canic",
        "coment",
        "vide",
        "rus",
        "dandos",
        "tortaz",
        "reaccion",
        "conten",
        "comid",
        "cuarenten",
        "provoc",
        "entorn",
        "crezc",
        "mund",
        "gent",
        "aburr",
        "cas",
        "pid",
        "direct",
        "decant",
        "entreten",
        "busc",
        "altern",
        "encerr",
        "coment",
        "dat",
        "aval",
        "streamlabs",
        "mensual",
        "consum",
        "twitch",
        "propied",
        "amazon",
        "aument",
        "marz",
        "lleg",
        "millon",
        "mes",
        "pes",
        "imag",
        "deslavaz",
        "exit",
        "prepar",
        "cab",
        "imagin",
        "balad",
        "intent",
        "ejercici",
        "minut",
        "pas",
        "amig",
        "valorant",
        "organiz",
        "seman",
        "intencion",
        "entreten",
        "audienci",
        "disfrut",
        "ide",
        "fij",
        "lleg",
        "improvis",
        "busc",
        "format",
        "constant",
        "prepar",
        "videojueg",
        "entorn",
        "acompañ",
        "direct",
        "asegur",
        "constanci",
        "mes",
        "twitch",
        "encumbr",
        "nivel",
        "lider",
        "indiscut",
        "español",
        "elrubius",
        "auronplay",
        "thegrefg",
        "popular",
        "llan",
        "youtub",
        "plataform",
        "emple",
        "gamers",
        "salt",
        "streaming",
        "etap",
        "vid",
        "lig",
        "años",
        "lig",
        "videojueg",
        "profesional",
        "lvp",
        "narr",
        "esports",
        "epoc",
        "asom",
        "llen",
        "estadi",
        "futbol",
        "vei",
        "frikis",
        "gent",
        "rabi",
        "gan",
        "diner",
        "twitt",
        "ali",
        "lleg",
        "tip",
        "public",
        "videojueg",
        "excus",
        "precis",
        "vici",
        "leag",
        "of",
        "legends",
        "call",
        "of",
        "duty",
        "cas",
        "especial",
        "normal",
        "twitt",
        "red",
        "social",
        "seguidor",
        "crec",
        "tont",
        "tuit",
        "instagram",
        "youtub",
        "hac",
        "zanj",
        "viv",
        "twitch",
        "abre",
        "posibil",
        "recoj",
        "testig",
        "oportun",
        "laboral",
        "supus",
        "youtub",
        "atras",
        "gener",
        "millennial",
        "gener",
        "abarc",
        "nac",
        "final",
        "desembarc",
        "fuerz",
        "direct",
        "forj",
        "futur",
        "entorn",
        "evit",
        "cant",
        "siren",
        "ensordezc",
        "realid",
        "sector",
        "llan",
        "avis",
        "futur",
        "streamers",
        "prioriz",
        "estudi",
        "twitch",
        "youtub",
        "formacion",
        "años",
        "contrat",
        "barcelon",
        "super",
        "eur",
        "mensual",
        "orgull",
        "hic",
        "esfuerz",
        "hab",
        "compagin",
        "sostien",
        "bich",
        "rar",
        "precis",
        "mudanz",
        "produj",
        "situacion",
        "incomod",
        "famili",
        "desconoc",
        "mund",
        "deport",
        "electron",
        "brome",
        "padr",
        "pens",
        "hij",
        "problem",
        "alcohol",
        "met",
        "drog",
        "marcian",
        "comprend",
        "iba",
        "ciud",
        "coment",
        "videojueg",
        "coment",
        "videojueg",
        "proces",
        "dur",
        "añad",
        "lament",
        "hab",
        "perd",
        "adolescent",
        "herman",
        "pequeñ",
        "famili",
        "mantien",
        "relacion",
        "estrech",
        "diner",
        "gan",
        "recuper",
        "fam",
        "adquir",
        "twitch",
        "varied",
        "conten",
        "dispon",
        "videojueg",
        "reclam",
        "habitual",
        "plataform",
        "acces",
        "gratuit",
        "dej",
        "web",
        "emit",
        "direct",
        "kik",
        "river",
        "canal",
        "recalc",
        "categor",
        "charl",
        "algui",
        "pint",
        "pon",
        "cocin",
        "sum",
        "millon",
        "espect",
        "recurrent",
        "preocup",
        "exces",
        "futur",
        "streaming",
        "sol",
        "not",
        "gent",
        "extern",
        "mundill",
        "actor",
        "cantant",
        "deport",
        "sensacion",
        "dar",
        "gent",
        "apreci",
        "deten",
        "exces",
        "detall",
        "import",
        "habl",
        "ansied",
        "padec",
        "control",
        "jod",
        "principi",
        "demasi",
        "cambi",
        "algui",
        "autoestim",
        "nul",
        "experient",
        "laboral",
        "hab",
        "puest",
        "jamas",
        "cam",
        "ansied",
        "llev",
        "pens",
        "acab",
        "agu",
        "bombarde",
        "constant",
        "mensaj",
        "internet",
        "conduj",
        "enfrent",
        "enfermed",
        "rod",
        "tabu",
        "millon",
        "emit",
        "trimestr",
        "año",
        "dat",
        "streamlabs",
        "twitch",
        "aprovech",
        "oportun",
        "cuarenten",
        "garantiz",
        "futur",
        "aparent",
        "prometedor",
        "situacion",
        "llan",
        "conscient",
        "red",
        "encumbr",
        "segund",
        "destru",
        "reput",
        "veloc",
        "plante",
        "cort",
        "plaz",
        "abandon",
        "barc",
        "direct",
        "trayectori",
        "profesional",
        "cambi",
        "encant",
        "cre",
        "club",
        "deport",
        "electron",
        "veo",
        "inutil",
        "gust",
        "reflexion",
        "ocasion",
        "parec",
        "flipant",
        "conclu"
    ]
}