{
    "title": "“La tecnología nos está llevando a una nueva forma de totalitarismo”",
    "subtitle": "Como buen discípulo de Žižek, el filósofo Srećko Horvat cree que la pandemia dejará tocado al capitalismo. Hay que seguir muy de cerca, advierte, el rumbo que toman las medidas aplicadas por los gobiernos para atajar esta crisis.",
    "author": "Manuel G. Pascual",
    "date": "2020-05-05",
    "time": "07:39",
    "content": "Hay quien tiende a ver el vaso medio lleno en vez de medio vacío. Podríamos contar al filósofo y activista croata Srećko Horvat (Osijek, 1983) entre ellos. También en plena crisis del coronavirus, pese a que le sorprendió de viaje en Viena, donde sigue confinado. “Si hace dos meses nos dicen que Boris Johnson iba a hablar de nacionalizaciones, que países con gobiernos conservadores se plantearían aplicar una renta básica universal o que la polución de Nueva York y de las grandes megaurbes chinas iba a caer en picado, igual no nos lo hubiéramos creído”, subraya por teléfono.\n“La pandemia está demostrando que todo es posible, hasta lo que nos decían que no podía ser. Se puede proporcionar un salario a todo el mundo, tenga o no empleo. De repente podemos trabajar desde casa y pasar más tiempo con nuestras familias. De todo esto pueden salir cosas positivas”, zanja.\nLos análisis de Horvat, anticapitalista convencido, siempre apuntan a una misma dirección: hay que cambiar el sistema para salvar una civilización que va camino del apocalipsis. Y hay que hacerlo hoy, no mañana. Debemos desprendernos de ideas obsoletas, como las fronteras, las identidades nacionales o el liberalismo económico, y caminar juntos hacia un mundo nuevo.\nDe eso trata su última obra, Poesía del futuro (Paidós), cuya promoción le hubiera traído a España de no ser por la pandemia. Discípulo de Slavoj Žižek, con quien ha escrito algún libro y varios artículos, cree como su mentor que el capitalismo globalizante saldrá tocado de esta crisis. No es una postura oportunista: Horvat es cofundador del movimiento político paneuropeo DiEM25 —impulsado por su amigo Yanis Varoufakis y apoyado entre otros por su camarada Julian Assange—, que promueve una reforma institucional de la UE desde la izquierda. Noam Chomsky, referencia mundial del altermundismo, considera al croata uno de los autores jóvenes a seguir.\nSobre la tecnología\nEn Poesía del futuro, Horvat llama a un internacionalismo radical para resolver los problemas a los que nos enfrentamos, que son totalmente distintos a los que provocaron las anteriores revoluciones. Entre ellos destaca la tecnología, o más bien el uso que se hace de ella. “Thomas Hobbes decía que la política se mueve en algún punto entre la seguridad y la libertad. Hasta los que criticamos a los gobiernos autoritarios estamos ahora dispuestos a ceder para tener algo más de seguridad. Pero no debemos dejar de preguntarnos en qué dirección nos llevan estas medidas”, explica cuando se le pide su opinión sobre el uso que se está haciendo de la tecnología en los países asiáticos para controlar el coronavirus.\nReconoce su eficacia, pero alerta: “Es terrorífico pensar qué puede pasar si se normaliza el estado de excepción en el que vivimos ahora, si la gente se acostumbra al actual estado de las cosas. La forma en que se está usando la tecnología en esta crisis puede tener consecuencias geopolíticas a largo plazo”.\nHorvat dedica uno de los capítulos de su libro a analizar cómo la tecnología se usa como un instrumento de dominación. Silicon Valley y las tecnológicas avanzan rápido en lo que él llama la “colonización digital”: el Internet de las cosas integra nuestras casas, coches e infraestructuras en una misma red, en la que se inscriben también las ciudades inteligentes (“una forma de privatizar el tejido urbano”), las redes sociales y la nueva vigilancia perpetua que trae consigo el reconocimiento facial. “Todos estos campos de inversión e innovación exponencial están transformando nuestro mundo de una manera tan profunda”, escribe, “que, dentro de poco, todas las vertientes de nuestra vida quedarán integradas” en una red o estructura “digital y global”.\nLa 'servidumbre maquínica'\nPara analizar las consecuencias de esta situación se sirve de un término llamativo: la servidumbre maquínica. “Es un concepto que tomo prestado del filósofo italiano Maurizio Lazzarato y que tiene que ver con un temor que muchos tenemos: la tecnología nos está llevando a una nueva forma de totalitarismo”, explica en su habitual tono pausado, tras intuirse que acaba de encenderse un cigarrillo (o algo que prende y se fuma). Prosigue la explicación. El individuo, dice esta teoría, se convierte en un engranaje del entramado tecnológico. Empleando la jerga marxista, la servidumbre maquínica trae consigo “la proletarización de la mente humana” o, dicho con otras palabras, “la extracción de valor del sistema nervioso”. Conclusión: “Ahora el capital extrae sus beneficios de la misma alma del trabajador”.\nEsta argumentación se puede ilustrar de forma más sencilla: “La mayoría de la gente no es consciente de lo inmersa que está en distintos tipos de tecnologías y de cómo eso modula su existencia”, sintetiza Horvat. “Hablo de servidumbre porque estamos en una situación en la que ya ni siquiera sabemos que no somos libres”. El mismo Internet, dice el filósofo, fue un espacio de libertad solo en sus orígenes. “Eso es algo que las generaciones más jóvenes que la mía no han conocido. Para ellas, Internet es Google, Facebook o Instagram. Acceden a la Red a través de esas grandes multinacionales, cuyo objetivo es, por supuesto, acumular ganancias y para ello amasan datos personales de la gente”.\nLa crisis del coronavirus aporta más ejemplos de esa servidumbre maquínica. “En China, cuando alguien va por la calle está vigilado por cámaras con reconocimiento facial y ahora también por sensores térmicos. Puede que al ir al supermercado no te dejen entrar porque estés a 37 grados. Este es otro caso de servidumbre maquínica: al final tus actos dependen de una tecnología opaca, que pertenece a empresas privadas”.\nSolo puede quedar una \nLa tecnología en sí no es buena ni mala, pero mientras permanezca en pocas manos, avisa, el peligro será mayor. De ahí su preocupación por el creciente poder de las grandes corporaciones tecnológicas. En su opinión, la situación cada vez se asemeja más a la descrita por El Círculo, la novela de Dave Eggers llevada al cine hace pocos años con escaso éxito.\nEn esta distopía publicada en 2013, una sola compañía (el Círculo) se convierte en la más influyente del mundo tras comprar las principales tecnológicas (Google, Facebook, Twitter), pasando así a controlar las opiniones de toda la humanidad. “En todas las formas de capitalismo acaba pasando lo mismo: se tiende al monopolio. Lo hemos visto muchas veces a lo largo de la historia. No me parece inverosímil que suceda lo mismo en Silicon Valley”. El Círculo crea una identidad única con una sola contraseña para toda la actividad digital de los usuarios. Luego ofrece cámaras diminutas que se pueden colocar en cualquier lado y cuyas imágenes se comparten con todo el mundo. El fin de la privacidad se vende como un acto de transparencia. “Lo que muestra la novela es lo fácilmente que la gente puede adoptar nuevas medidas tecnológicas que moldeen su vida y cómo, en vez de resistirse, amarían esas nuevas medidas de dominación si se les ofrece de la forma adecuada”, reflexiona Horvat.\nEso, dice, es lo que está pasando ya en cierto modo en los países asiáticos, donde la ciudadanía tiende a abrazar tecnologías que en Europa nos parecen invasivas. La clave, sostiene el pensador, es alejarse todo lo posible de la génesis del Círculo, de la gestación de monopolios. “Necesitamos tecnología descentralizada, lo contrario nos hace perder capacidad de maniobra y nos lleva a una sociedad de la vigilancia”. ¿Lo conseguiremos? “Quiero pensar que sí”.\n",
    "tags": [
        "Filosofía",
        "Transformación digital",
        "Tecnología digital",
        "Empresas",
        "Cultura",
        "Tecnología",
        "Economía",
        "Ciencia"
    ],
    "processed_tags": [
        "filosofi",
        "transformacion",
        "digital",
        "tecnologi",
        "digital",
        "empres",
        "cultur",
        "tecnologi",
        "economi",
        "cienci"
    ],
    "processed": [
        "tiend",
        "vas",
        "llen",
        "vaci",
        "podr",
        "cont",
        "filosof",
        "activ",
        "croat",
        "srećk",
        "horvat",
        "osijek",
        "plen",
        "crisis",
        "coronavirus",
        "pes",
        "sorprend",
        "viaj",
        "vien",
        "confin",
        "mes",
        "boris",
        "johnson",
        "iba",
        "habl",
        "nacionaliz",
        "pais",
        "gobi",
        "conserv",
        "plant",
        "aplic",
        "rent",
        "basic",
        "universal",
        "polucion",
        "york",
        "megaurb",
        "chin",
        "iba",
        "caer",
        "pic",
        "creid",
        "subray",
        "telefon",
        "pandemi",
        "demostr",
        "dec",
        "pod",
        "proporcion",
        "salari",
        "mund",
        "cas",
        "pas",
        "famili",
        "sal",
        "posit",
        "zanj",
        "analisis",
        "horvat",
        "anticapital",
        "convenc",
        "apunt",
        "direccion",
        "cambi",
        "sistem",
        "salv",
        "civiliz",
        "camin",
        "apocalipsis",
        "mañan",
        "deb",
        "desprend",
        "ide",
        "obsolet",
        "fronter",
        "ident",
        "nacional",
        "liberal",
        "econom",
        "camin",
        "junt",
        "mund",
        "obra",
        "poes",
        "futur",
        "paidos",
        "cuy",
        "promocion",
        "traid",
        "españ",
        "pandemi",
        "discipul",
        "slavoj",
        "žižek",
        "escrit",
        "libr",
        "articul",
        "cre",
        "mentor",
        "capital",
        "globaliz",
        "saldr",
        "toc",
        "crisis",
        "postur",
        "oportun",
        "horvat",
        "cofund",
        "movimient",
        "polit",
        "paneurope",
        "diem25",
        "impuls",
        "amig",
        "yanis",
        "varoufakis",
        "apoy",
        "camar",
        "juli",
        "assang",
        "promuev",
        "reform",
        "institucional",
        "ue",
        "izquierd",
        "noam",
        "chomsky",
        "referent",
        "mundial",
        "altermund",
        "croat",
        "autor",
        "joven",
        "segu",
        "tecnolog",
        "poes",
        "futur",
        "horvat",
        "llam",
        "internacional",
        "radical",
        "resolv",
        "problem",
        "enfrent",
        "total",
        "distint",
        "provoc",
        "anterior",
        "revolu",
        "destac",
        "tecnolog",
        "thom",
        "hobb",
        "dec",
        "polit",
        "muev",
        "punt",
        "segur",
        "libert",
        "critic",
        "gobi",
        "autoritari",
        "dispuest",
        "ced",
        "segur",
        "deb",
        "dej",
        "pregunt",
        "direccion",
        "llev",
        "med",
        "explic",
        "pid",
        "opinion",
        "tecnolog",
        "pais",
        "asiat",
        "control",
        "coronavirus",
        "reconoc",
        "eficaci",
        "alert",
        "terrorif",
        "pens",
        "pas",
        "normaliz",
        "excepcion",
        "viv",
        "gent",
        "acostumbr",
        "actual",
        "form",
        "usand",
        "tecnolog",
        "crisis",
        "consecuent",
        "geopolit",
        "plaz",
        "horvat",
        "dedic",
        "capitul",
        "libr",
        "analiz",
        "tecnolog",
        "instrument",
        "domin",
        "silicon",
        "valley",
        "tecnolog",
        "avanz",
        "rap",
        "llam",
        "coloniz",
        "digital",
        "internet",
        "integr",
        "cas",
        "coch",
        "infraestructur",
        "red",
        "inscrib",
        "ciudad",
        "inteligent",
        "form",
        "privatiz",
        "tej",
        "urban",
        "red",
        "social",
        "vigil",
        "perpetu",
        "tra",
        "reconoc",
        "facial",
        "camp",
        "inversion",
        "innov",
        "exponencial",
        "transform",
        "mund",
        "profund",
        "escrib",
        "vertient",
        "vid",
        "qued",
        "integr",
        "red",
        "estructur",
        "digital",
        "global",
        "servidumbr",
        "maquin",
        "analiz",
        "consecuent",
        "situacion",
        "sirv",
        "termin",
        "llamat",
        "servidumbr",
        "maquin",
        "concept",
        "tom",
        "prest",
        "filosof",
        "italian",
        "maurizi",
        "lazzarat",
        "temor",
        "tecnolog",
        "llev",
        "form",
        "totalitar",
        "explic",
        "habitual",
        "ton",
        "paus",
        "intu",
        "acab",
        "encend",
        "cigarrill",
        "prend",
        "fum",
        "prosig",
        "explic",
        "individu",
        "teor",
        "conviert",
        "engranaj",
        "entram",
        "tecnolog",
        "emple",
        "jerg",
        "marxist",
        "servidumbr",
        "maquin",
        "tra",
        "proletariz",
        "ment",
        "human",
        "palabr",
        "extraccion",
        "sistem",
        "nervios",
        "conclusion",
        "capital",
        "extra",
        "benefici",
        "alma",
        "trabaj",
        "argument",
        "ilustr",
        "form",
        "sencill",
        "mayor",
        "gent",
        "conscient",
        "inmers",
        "distint",
        "tip",
        "tecnolog",
        "modul",
        "existent",
        "sintetiz",
        "horvat",
        "habl",
        "servidumbr",
        "situacion",
        "siqu",
        "libr",
        "internet",
        "filosof",
        "espaci",
        "libert",
        "origen",
        "gener",
        "joven",
        "conoc",
        "internet",
        "googl",
        "facebook",
        "instagram",
        "acced",
        "red",
        "multinacional",
        "cuy",
        "objet",
        "acumul",
        "gananci",
        "amas",
        "dat",
        "personal",
        "gent",
        "crisis",
        "coronavirus",
        "aport",
        "ejempl",
        "servidumbr",
        "maquin",
        "chin",
        "algui",
        "call",
        "vigil",
        "cam",
        "reconoc",
        "facial",
        "sensor",
        "termic",
        "supermerc",
        "dej",
        "entrar",
        "grad",
        "cas",
        "servidumbr",
        "maquin",
        "actos",
        "depend",
        "tecnolog",
        "opac",
        "pertenec",
        "empres",
        "priv",
        "qued",
        "tecnolog",
        "mal",
        "permanezc",
        "man",
        "avis",
        "peligr",
        "preocup",
        "crecient",
        "corpor",
        "tecnolog",
        "opinion",
        "situacion",
        "asemej",
        "descrit",
        "circul",
        "novel",
        "dav",
        "eggers",
        "llev",
        "cin",
        "años",
        "escas",
        "exit",
        "distop",
        "public",
        "compañ",
        "circul",
        "conviert",
        "influyent",
        "mund",
        "compr",
        "principal",
        "tecnolog",
        "googl",
        "facebook",
        "twitt",
        "pas",
        "control",
        "opinion",
        "human",
        "form",
        "capital",
        "acab",
        "pas",
        "tiend",
        "monopoli",
        "vist",
        "histori",
        "inverosimil",
        "suced",
        "silicon",
        "valley",
        "circul",
        "cre",
        "ident",
        "unic",
        "contraseñ",
        "activ",
        "digital",
        "usuari",
        "ofrec",
        "cam",
        "diminut",
        "coloc",
        "cuy",
        "imagen",
        "compart",
        "mund",
        "privac",
        "vend",
        "acto",
        "transparent",
        "muestr",
        "novel",
        "facil",
        "gent",
        "adopt",
        "med",
        "tecnolog",
        "mold",
        "vid",
        "resist",
        "amar",
        "med",
        "domin",
        "ofrec",
        "form",
        "adecu",
        "reflexion",
        "horvat",
        "pas",
        "pais",
        "asiat",
        "ciudadan",
        "tiend",
        "abraz",
        "tecnolog",
        "europ",
        "parec",
        "invas",
        "clav",
        "sostien",
        "pensador",
        "alej",
        "genesis",
        "circul",
        "gestacion",
        "monopoli",
        "necesit",
        "tecnolog",
        "descentraliz",
        "contrari",
        "perd",
        "capac",
        "maniobr",
        "socied",
        "vigil",
        "consegu",
        "quier",
        "pens"
    ]
}