{
    "title": "Un salón en tu coche: así será el interior de los vehículos autónomos",
    "subtitle": "Las empresas trabajan en el diseño de nuevos habitáculos y en el desarrollo de más sensores que entiendan qué pasa dentro y fuera de la carrocería",
    "author": "Sergio Amadoz",
    "date": "2020-04-08",
    "time": "20:04",
    "content": "Uno de los proveedores de automoción que más peso ha ganado en los últimos 30 años, Faurecia, calcula que el 15% de los vehículos tendrá un nivel 4 de autonomía (puede funcionar sin conductor en casi todas las situaciones) en 2030. La compañía da por hecho que en ellos se habrán desarrollado la personalización predictiva para la seguridad, la vigilancia activa de la salud y, por descontado, las nuevas generaciones de cámaras y lídares. Este es el camino que transitará la industria del coche autónomo en los próximos diez años.\nLos interiores de los turismos serán probablemente similares al que ha desarrolla la propia Faurecia, que Por Sergio Amadoz también es una de las compañías más importantes del mundo en la creación de asientos y habitáculos. La empresa francesa imagina una movilidad en la que muchas veces el viaje será más una experiencia que un desplazamiento. Es la parte más idílica del escenario próximo del vehículo automatizado: coches como habitaciones de hoteles, capaces de recrear el ambiente de un mar en calma o de un spa y de leer las emociones de los ocupantes, así como de monitorizar su ritmo cardiaco, su respiración y su temperatura.\nEn el habitáculo del futuro —la compañía, que trabaja con Accenture, lo ha bautizado así, sencillamente: Cockpit of the Future— el volante se retrae y los asientos se reclinan, se levantan o se giran de manera individual, para lo cual los cinturones de seguridad y los airbags están integrados en cada butaca. Actúan en función de su posición y de las personas que las ocupan.\nUna habitación de hotel\nLa cabina de 2030 analizará datos fisiológicos y reaccionará en consecuencia —activando la función de masaje en los asientos o cambiando la temperatura, la iluminación o la música— para mitigar la cinetosis (el trastorno que causa el mareo), el estrés, la incomodidad o la somnolencia. En este campo entran en escena compañías que investigan la aplicación de la inteligencia artificial en el automóvil. Affectiva, Eye Sight y muchas otras monitorizan a los ocupantes constantemente. La primera de ellas, que colabora con Faurecia en el perfeccionamiento de su habitáculo, es pionera en la inteligencia artificial de percepción humana. Mediante el reconocimiento facial, la ciencia del lenguaje y el análisis de datos, el software detecta y entiende emociones humanas matizadas y estados cognitivos complejos, además de estados físicos como el sueño o las distracciones.\nLa tecnología exterior también ha experimentado un notable avance, específicamente en el terreno de los lídares. Este es un elemento crítico para el funcionamiento de los coches autónomos y dos empresas han marcado el camino este mismo año, Insight y Bosch. La primera de ellas ha presentado un lídar con numerosas virtudes, entre las que destacan una estructura de bajo costo y escalable, tecnología de estado sólido y una latencia entre cinco y ocho veces menor. Y, lo más importante, tiene inmunidad a la luz del sol y ultraalta resolución: el lídar coloca en cada objeto muchísimos más píxeles y los identifica con mayor eficacia, incluso a más de 200 metros de distancia.\n",
    "processed": [
        "proveedor",
        "automocion",
        "pes",
        "gan",
        "años",
        "faureci",
        "calcul",
        "vehicul",
        "nivel",
        "autonom",
        "funcion",
        "conductor",
        "situacion",
        "compañ",
        "desarroll",
        "personaliz",
        "predict",
        "segur",
        "vigil",
        "activ",
        "salud",
        "descont",
        "gener",
        "cam",
        "lidar",
        "camin",
        "transit",
        "industri",
        "coch",
        "autonom",
        "diez",
        "años",
        "interior",
        "turism",
        "probabl",
        "similar",
        "desarroll",
        "faureci",
        "sergi",
        "amadoz",
        "compañ",
        "import",
        "mund",
        "creacion",
        "asient",
        "habitacul",
        "empres",
        "frances",
        "imagin",
        "movil",
        "viaj",
        "experient",
        "desplaz",
        "idil",
        "escenari",
        "vehicul",
        "automatiz",
        "coch",
        "habit",
        "hotel",
        "capac",
        "recr",
        "ambient",
        "mar",
        "calm",
        "spa",
        "leer",
        "emocion",
        "ocup",
        "monitoriz",
        "ritm",
        "cardiac",
        "respir",
        "temperatur",
        "habitacul",
        "futur",
        "compañ",
        "accentur",
        "bautiz",
        "sencill",
        "cockpit",
        "of",
        "the",
        "futur",
        "volant",
        "retra",
        "asient",
        "reclin",
        "levant",
        "gir",
        "individual",
        "cinturon",
        "segur",
        "airbags",
        "integr",
        "butac",
        "actu",
        "funcion",
        "posicion",
        "person",
        "ocup",
        "habit",
        "hotel",
        "cabin",
        "analiz",
        "dat",
        "fisiolog",
        "reaccion",
        "consecuent",
        "activ",
        "funcion",
        "masaj",
        "asient",
        "cambi",
        "temperatur",
        "ilumin",
        "music",
        "mitig",
        "cinetosis",
        "trastorn",
        "caus",
        "mare",
        "estres",
        "incomod",
        "somnolent",
        "camp",
        "entran",
        "escen",
        "compañ",
        "investig",
        "aplic",
        "inteligent",
        "artificial",
        "automovil",
        "affect",
        "eye",
        "sight",
        "monitoriz",
        "ocup",
        "constant",
        "colabor",
        "faureci",
        "perfeccion",
        "habitacul",
        "pioner",
        "inteligent",
        "artificial",
        "percepcion",
        "human",
        "reconoc",
        "facial",
        "cienci",
        "lenguaj",
        "analisis",
        "dat",
        "softwar",
        "detect",
        "entiend",
        "emocion",
        "human",
        "matiz",
        "cognit",
        "complej",
        "fisic",
        "sueñ",
        "distraccion",
        "tecnolog",
        "exterior",
        "experiment",
        "notabl",
        "avanc",
        "especif",
        "terren",
        "lidar",
        "element",
        "critic",
        "funcion",
        "coch",
        "autonom",
        "empres",
        "marc",
        "camin",
        "año",
        "insight",
        "bosch",
        "present",
        "lid",
        "numer",
        "virtud",
        "destac",
        "estructur",
        "cost",
        "escal",
        "tecnolog",
        "sol",
        "latenci",
        "menor",
        "import",
        "inmun",
        "luz",
        "sol",
        "ultraalt",
        "resolu",
        "lid",
        "coloc",
        "objet",
        "muchis",
        "pixel",
        "identif",
        "eficaci",
        "metr",
        "distanci"
    ]
}