{
    "title": "22@, el distrito de Barcelona que ya vive en el futuro",
    "subtitle": "La presencia del Mediterráneo dulcifica la revolución tecnológica del Distrito 22@ de Barcelona. Una ruta urbana hacia el futuro y desde el diseño a bordo del ecológico y avanzado Ford Puma",
    "author": null,
    "date": "2020-03-03",
    "time": "11:32",
    "content": "El mar Mediterráneo lo cambia todo. Estamos en el 22@, la zona de 200 hectáreas del históricamente fabril barrio de Poblenou barcelonés en la que han decidido instalarse Yahoo! I+D, Facebook, Amazon, Ebay, Microsoft, Schneider Electric e Indra para convertirlo en el distrito más tecnificado de España. Tras los perfiles de acero y cristal de unos edificios hechos de innovación tecnológica, las olas mediterráneas parecen marcar y también dulcificar ese movimiento continuo que empuja a 22@ incesantemente hacia adelante desde su creación en el 2000.\nArrancamos a bordo del Ford Puma en la zona del Diagonal Mar, el centro comercial que marca el extremo Este de un proyecto municipal basado en la concentración del conocimiento. Aquí, las playas de la Mar Bellla, que llevan al Puerto Olímpico, marcan un tono mediterráneo que no nos abandonará en toda la visita, por mucho que el paisaje cambie radicalmente en cuanto nos adentramos en la Diagonal. Porque antes de eso, hemos aprovechado el buen tiempo para darnos un chapuzón. Y también el compartimento impermeable del Ford Puma con tapón de drenaje que permite guardar toallas y bañadores y despreocuparnos del agua. Es parte de las buenas ideas que contienen el maletero MegaBox, con sus 456 litros de espacio, único en su segmento, y con soluciones de almacenaje planeadas para un viaje como éste. El Puma puede acoger una caja de 112 centímetros de longitud, 97 de anchura y 43 de altura, una capacidad que aumenta considerablemente con los asientos plegados.\nEl cercano litoral ha convertido esta zona en el lugar idóneo para instalar algunos de los hoteles con las vistas más largas y sosegadas de la ciudad, el AC, el Princess o el Hilton, que, junto con el edificio de Telefónica, proponen un skyline futurista recortado contra la costa. La tecnología impregna sus instalaciones, y, si el Hilton se ha descolgado recientemente con la Llave Digital, que permite abrir las habitaciones con el móvil, AC ha incorporado la luz y la costa a su planta Natura, en el piso 13, mientras que Barcelona Princess ofrece un smartphone en cada habitación para gestionar la estancia y llevarlo contigo.\nNuevas start-ups, aceleradoras de negocios, inversores de capital riesgo o centros de coworking han ido conformando el perfil del barrio, lo que hace que la tecnología y el diseño acompañen cada uno de los pasos por 22@. Decidimos exprimir al máximo estas posibilidades desde el Ford Puma, que se ha diseñado para situarse también a la vanguardia de la seguridad con sistemas como el Ford Co-Pilot360, que combina tecnologías como el control de Crucero Adaptativo, que ajusta la velocidad del vehículo para mantener siempre la misma distancia con el de delante, o el asistente de frenada de emergencia, que ofrece una mayor agilidad de respuesta ante posibles obstáculos o contratiempos.\nCon la tranquilidad que dan esos extras de seguridad en un destino urbano en el que vamos a realizar numerosas paradas, nos detenemos en el Casal de Can Saladrigas, una etapa colateralque abandona por un momento la hipertecnificación del 22@, pero que nos sirve para entender el barrio en el que se integra. Esta fábrica de estampado de tejidos fundada en 1858 es uno de los 114 elementos que formaron parte del plan especial de patrimonio industrial del Poblenou. Salvado por los vecinos de la piqueta como parte de la identidad común, hoy es, además de un ejemplo de rehabilitación que mezcla el cristal con el ladrillo, un centro social gestionado por el Ayuntamiento, pero con una desbordante vida vecinal.\nTras un paseo por sus salas para todos, nos dirigimos hacia el Media-TIC, a tan solo unos metros. Es la otra cara del barrio, un edificio innovador en su diseño pensado para ser un punto de encuentro de empresas y profesionales. Sus cuatro fachadas, que aprovechan el sol y el viento para captar energía, se identifican con las líneas suavemente curvas del Ford Puma, tras cuyo diseño eminentemente urbano no sorprende encontrarse con un interior tecnológico expresado en su cuadro de mandos de 12,3 pulgadas (según versiones) y el espíritu ecológico de su sistema Mild Hybrid, pero sí con la potencia aventurera de un SUV.\nDel mismo modo, el Media-TIC es aún más de lo que parece, y aloja plantas diáfanas, abiertas y modulables atravesadas por un patio interior que lo comunica todo. El interior incluye una incubadora y refleja el espíritu hospitalario de 22@, con un fórum ciudadano de encuentro y aprendizaje y espacios diseñados específicamente para las empresas que están en fase de crecimiento y para las extranjeras que quieren empezar su andadura barcelonesa.\nSubimos por la Diagonal camino del Museo Can Framis de La Fundación Vila Casas, una fábrica textil del siglo XVIII, emblema del Poblenou industrial, que se convirtió en 2009 en Museo de Pintura Contemporánea, con una exposición permanente de obras plásticas que arranca en los años 60. En el camino, nos asomamos al techo panorámico del Ford Puma para observar la larga silueta de la chimenea de ocho metros de altura que recuerda los motivos en ladrillo rojo por los que al barrio se le conoció como el Manchester catalán.\nParamos para descubrir el campus de la Universitat Pompeu Fabra, que ocupa los distintos edificios de la antigua fábrica de Ca l’Aranyó. Utilizamos el asistente de aparcamiento en una de las codiciadas plazas que encontramos frente a su fachada retro e industrial, tras la que se han ubicado los estudios vinculados a comunicación, ingenierías y TIC, los más adecuados en este entorno.\nDe camino a la plaza de Les Glòries todavía nos paramos en el diáfano edificio que Amazon ha destinado a centro multilingüe de soporte para Pymes, donde también han ubicado su centro de investigación y desarrollo. Es la última etapa inspiradora antes de enfilar hacia el definitivo emblema de 22@, el edificio Glòries, antigua Torre Agbar, el más codiciado por las tecnológicas, que desde su inauguración en 2014 ha marcado las alturas del barrio.\nJunto a él, el Disseny Hub Barcelona “un centro multifuncional y pluridisciplinar que actúa para situar el sector emergente del diseño como un referente en Europa y en el mundo”, como lo definen en el Ayuntamiento. Dos de sus plantas están dedicadas al Museu del Disseny de Barcelona, que exhibe más de 70.000 objetos procedentes de las colecciones de los antiguos museos de Les Arts Decoratives, de Ceràmica, del Tèxtil i d’Indumentària y del Gabinet de les Arts Gràfiques de la ciudad. Sus exposiciones temporales, como la dedicada a David Bowie, marcan la agenda cultural de la ciudad.\nEs el momento de abandonar temporalmente el Ford Puma, con la posibilidad de ayudarnos por el asistente de aparcamiento, con cámaras y sensores de proximidad que lo hacen todo más fácil a través de avisos acústicos y visuales. Comemos en el Mercado de opciones gastronómicas multiculturales del Centro Comercial Glòries, otro de los espacios que se ha contagiado de tecnología. Desde las señales de los baños, a modo de semáforo, a los bancos interiores y exteriores con conectores usb y enchufes, la tecnología aquí se confunde con el mobiliario, son pequeños gestos inadvertidos que tienen como objetivo, como todo el distrito 22@ y, por lo que hemos visto, el Ford Puma, incorporar al día a día de las personas elementos tecnológicos que les hagan la vida más fácil sin que apenas lo noten..\n",
    "processed": [
        "mar",
        "mediterrane",
        "cambi",
        "zon",
        "hectar",
        "histor",
        "fabril",
        "barri",
        "poblenou",
        "barcelones",
        "decid",
        "instal",
        "yaho",
        "facebook",
        "amazon",
        "ebay",
        "microsoft",
        "schneid",
        "electric",
        "indra",
        "convert",
        "distrit",
        "tecnific",
        "españ",
        "perfil",
        "acer",
        "cristal",
        "edifici",
        "hech",
        "innov",
        "tecnolog",
        "olas",
        "mediterran",
        "parec",
        "marc",
        "dulcific",
        "movimient",
        "continu",
        "empuj",
        "inces",
        "creacion",
        "arranc",
        "bord",
        "ford",
        "pum",
        "zon",
        "diagonal",
        "mar",
        "centr",
        "comercial",
        "marc",
        "extrem",
        "proyect",
        "municipal",
        "bas",
        "concentr",
        "conoc",
        "play",
        "mar",
        "belll",
        "llev",
        "puert",
        "olimp",
        "marc",
        "ton",
        "mediterrane",
        "abandon",
        "visit",
        "paisaj",
        "cambi",
        "radical",
        "adentr",
        "diagonal",
        "aprovech",
        "darn",
        "chapuzon",
        "compartiment",
        "imperm",
        "ford",
        "pum",
        "tapon",
        "drenaj",
        "permit",
        "guard",
        "toall",
        "bañador",
        "despreocup",
        "agu",
        "ide",
        "contien",
        "maleter",
        "megabox",
        "litr",
        "espaci",
        "unic",
        "segment",
        "solucion",
        "almacenaj",
        "plan",
        "viaj",
        "pum",
        "acog",
        "caj",
        "centimetr",
        "longitud",
        "anchur",
        "altur",
        "capac",
        "aument",
        "consider",
        "asient",
        "pleg",
        "cercan",
        "litoral",
        "convert",
        "zon",
        "idone",
        "instal",
        "hotel",
        "vist",
        "larg",
        "soseg",
        "ciud",
        "ac",
        "princess",
        "hilton",
        "edifici",
        "telefon",
        "propon",
        "skylin",
        "futur",
        "recort",
        "cost",
        "tecnolog",
        "impregn",
        "instal",
        "hilton",
        "descolg",
        "recient",
        "llav",
        "digital",
        "permit",
        "abrir",
        "habit",
        "movil",
        "ac",
        "incorpor",
        "luz",
        "cost",
        "plant",
        "natur",
        "pis",
        "barcelon",
        "princess",
        "ofrec",
        "smartphon",
        "habit",
        "gestion",
        "estanci",
        "llev",
        "start",
        "ups",
        "aceler",
        "negoci",
        "inversor",
        "capital",
        "riesg",
        "centr",
        "coworking",
        "ido",
        "conform",
        "perfil",
        "barri",
        "tecnolog",
        "diseñ",
        "acompañ",
        "pas",
        "decid",
        "exprim",
        "maxim",
        "posibil",
        "ford",
        "pum",
        "diseñ",
        "situ",
        "vanguardi",
        "segur",
        "sistem",
        "ford",
        "co",
        "pilot360",
        "combin",
        "tecnolog",
        "control",
        "crucer",
        "adapt",
        "ajust",
        "veloc",
        "vehicul",
        "manten",
        "distanci",
        "asistent",
        "fren",
        "emergent",
        "ofrec",
        "agil",
        "respuest",
        "posibl",
        "obstacul",
        "contratiemp",
        "tranquil",
        "extras",
        "segur",
        "destin",
        "urban",
        "numer",
        "par",
        "deten",
        "casal",
        "can",
        "saladrig",
        "etap",
        "colateralqu",
        "abandon",
        "hipertecnif",
        "sirv",
        "entend",
        "barri",
        "integr",
        "fabric",
        "estamp",
        "tej",
        "fund",
        "element",
        "form",
        "plan",
        "especial",
        "patrimoni",
        "industrial",
        "poblenou",
        "salv",
        "vecin",
        "piquet",
        "ident",
        "comun",
        "rehabilit",
        "mezcl",
        "cristal",
        "ladrill",
        "centr",
        "social",
        "gestion",
        "ayunt",
        "desbord",
        "vid",
        "vecinal",
        "pase",
        "sal",
        "dirig",
        "medi",
        "tic",
        "metr",
        "car",
        "barri",
        "edifici",
        "innov",
        "diseñ",
        "pens",
        "punt",
        "encuentr",
        "empres",
        "profesional",
        "fach",
        "aprovech",
        "sol",
        "vient",
        "capt",
        "energ",
        "identific",
        "lin",
        "suavement",
        "curv",
        "ford",
        "pum",
        "cuy",
        "diseñ",
        "eminent",
        "urban",
        "sorprend",
        "encontr",
        "interior",
        "tecnolog",
        "expres",
        "cuadr",
        "mand",
        "pulg",
        "version",
        "espiritu",
        "ecolog",
        "sistem",
        "mild",
        "hybrid",
        "potenci",
        "aventurer",
        "suv",
        "medi",
        "tic",
        "aloj",
        "plant",
        "diafan",
        "abiert",
        "modul",
        "atraves",
        "pati",
        "interior",
        "comun",
        "interior",
        "inclu",
        "incub",
        "reflej",
        "espiritu",
        "hospitalari",
        "forum",
        "ciudadan",
        "encuentr",
        "aprendizaj",
        "espaci",
        "diseñ",
        "especif",
        "empres",
        "fas",
        "crecimient",
        "extranjer",
        "quier",
        "empez",
        "andadur",
        "barcelones",
        "sub",
        "diagonal",
        "camin",
        "muse",
        "can",
        "framis",
        "fundacion",
        "vil",
        "cas",
        "fabric",
        "textil",
        "sigl",
        "xviii",
        "emblem",
        "poblenou",
        "industrial",
        "convirt",
        "muse",
        "pintur",
        "contemporane",
        "exposicion",
        "permanent",
        "obras",
        "plastic",
        "arranc",
        "años",
        "camin",
        "asom",
        "tech",
        "panoram",
        "ford",
        "pum",
        "observ",
        "larg",
        "siluet",
        "chimene",
        "metr",
        "altur",
        "recuerd",
        "motiv",
        "ladrill",
        "roj",
        "barri",
        "conoc",
        "manchest",
        "catalan",
        "par",
        "descubr",
        "campus",
        "universitat",
        "pompeu",
        "fabr",
        "ocup",
        "distint",
        "edifici",
        "antigu",
        "fabric",
        "ca",
        "arany",
        "utiliz",
        "asistent",
        "aparc",
        "codici",
        "plaz",
        "encontr",
        "frent",
        "fach",
        "retr",
        "industrial",
        "ubic",
        "estudi",
        "vincul",
        "comun",
        "ingeni",
        "tic",
        "adecu",
        "entorn",
        "camin",
        "plaz",
        "glòri",
        "par",
        "diafan",
        "edifici",
        "amazon",
        "destin",
        "centr",
        "multilingü",
        "soport",
        "pymes",
        "ubic",
        "centr",
        "investig",
        "desarroll",
        "etap",
        "inspir",
        "enfil",
        "definit",
        "emblem",
        "edifici",
        "glòri",
        "antigu",
        "torr",
        "agbar",
        "codici",
        "tecnolog",
        "inaugur",
        "marc",
        "altur",
        "barri",
        "disseny",
        "hub",
        "barcelon",
        "centr",
        "multifuncional",
        "pluridisciplin",
        "actu",
        "situ",
        "sector",
        "emergent",
        "diseñ",
        "referent",
        "europ",
        "mund",
        "defin",
        "ayunt",
        "plant",
        "dedic",
        "museu",
        "disseny",
        "barcelon",
        "exhib",
        "objet",
        "procedent",
        "coleccion",
        "antigu",
        "muse",
        "arts",
        "decorativ",
        "ceràmic",
        "tèxtil",
        "indumentàri",
        "gabinet",
        "arts",
        "gràfiqu",
        "ciud",
        "exposicion",
        "temporal",
        "dedic",
        "dav",
        "bowi",
        "marc",
        "agend",
        "cultural",
        "ciud",
        "abandon",
        "temporal",
        "ford",
        "pum",
        "posibil",
        "ayud",
        "asistent",
        "aparc",
        "cam",
        "sensor",
        "proxim",
        "facil",
        "avis",
        "acust",
        "visual",
        "com",
        "merc",
        "opcion",
        "gastronom",
        "multicultural",
        "centr",
        "comercial",
        "glòri",
        "espaci",
        "contagi",
        "tecnolog",
        "señal",
        "bañ",
        "semafor",
        "banc",
        "interior",
        "exterior",
        "conector",
        "usb",
        "enchuf",
        "tecnolog",
        "confund",
        "mobiliari",
        "pequeñ",
        "gest",
        "inadvert",
        "objet",
        "distrit",
        "vist",
        "ford",
        "pum",
        "incorpor",
        "person",
        "element",
        "tecnolog",
        "hag",
        "vid",
        "facil",
        "not"
    ]
}