{
    "title": "De la utilidad a la distopía: dudas, ventajas y problemas de la propuesta de Apple y Google para rastrear el virus",
    "subtitle": "Las dos compañías se han unido para facilitar que los gobiernos controlen las infecciones en la postcuarentena",
    "author": "Jordi Pérez Colomé",
    "date": "2020-04-11",
    "time": "22:30",
    "content": "Apple y Google se han aliado. Por sí solo eso es una noticia. Es como si el Real Madrid y el Barça jugaran juntos contra alguien. Sería un partido a tener en cuenta. Las dos compañías proponen un sistema para agilizar el rastreo de infectados una vez que los ciudadanos en cuarentena salgan de casa. Su intención es facilitar técnicamente la creación de apps a los gobiernos, no hacerlas ellos mismos.\nEsta alianza supone sobre todo dos grandes novedades. Primero, la capacidad. La propuesta tiene dos fases. En la primera, en mayo, las autoridades iniciales crearían una app sobre un protocolo de las dos compañías. En la segunda, en unos meses, esa aplicación llegaría a los móviles mediante una actualización del sistema operativo. Igual que las que recibimos a menudo y aceptamos sin pensar. Siempre pedirá permiso, pero alcanzará cientos de millones de teléfonos.\nSegundo, es global. Uno de los dramas de la postcuarentena era cómo permitir el movimiento si no había un protocolo que funcionara en distintos lugares. Ahora ya hay. Google, mediante Android, y Apple ofrecen uno de alcance mundial. Lo que cambiaría en cada país es su app. Evidentemente nada de esto es obligatorio. Habrá países que opten por sus caminos o por no implicar a la tecnología en esto.\nSea como sea, es una novedad importante, con un potencial extraordinario que quizá ni sus creadores sean capaces de entender. Uno de los problemas de crear tecnología nueva en momentos caóticos y urgentes es que luego es difícil desandar lo andado.\nEstas son algunas de las ventajas, dudas y problemas que plantea esta solución:\n1. Qué es exactamente. Es un modo nuevo de saber de quién estamos cerca. Todos llevamos móviles encima. Con esta tecnología, los móviles que están cerca se intercambiarían códigos por bluetooth cada pocos minutos. Todos acabaríamos con una lista de códigos en el teléfono que “he mandado” y “he recibido”.\nCuando alguien se infectara, la persona subiría a un servidor su lista de códigos que “he mandado” en los últimos 14 días. Los móviles del resto de ciudadanos se irían conectando para ver si alguno de los códigos que “he recibido” es positivo. Si fuera así, saltaría una alarma. Esa alarma podría en teoría de ser de varios valores: ¿es lo mismo alguien que me cobró en el supermercado que mi colega del trabajo? ¿Habrá alertas débiles y alertas fuertes?\nEl bluetooth tiene además sus propios problemas: ¿alertaría a mi vecino de pared de mi infección a pesar de que no le veo nunca porque vive en otra escalera? ¿Qué pasa con los falsos negativos de los niños o mayores que no tienen móvil? ¿O cuando los usuarios no llevan el móvil y salen a recoger un paquete o tirar la basura y se abrazan con un vecino?\n2. ¿Pero este sistema funciona? No lo sabemos. Primero, no sabemos ni siquiera cuánta gente debería participar para que funcionara. Cuanta más, mejor, está claro. ¿Pero cuántos ciudadanos podrían quedar al margen por voluntad o despiste? No lo sabemos.\nEl único país que ha aplicado un sistema parecido ha sido Singapur y está en cuarentena porque las descargas de la app no llegaron al 20%. En Corea del Sur, esta app no existe y el rastreo es mucho más agresivo: lo hacen humanos ayudados por entrevistas, historial de localización del teléfono, pagos con tarjeta. Allí el Estado sabe todo. El que proponen Apple y Google, en teoría, daría más espacio a la privacidad del ciudadano.\n3. Este método sería solo una parte de la solución. El rastreo de contactos no es magia. Uno de los problemas de la tecnología es que los ciudadanos podrían pensar “esto es jauja” si el móvil no le avisa. Puede fallar. Pero, sobre todo, una de las claves no es tecnológica: sigues necesitando muchísimos tests.\nEl rastreo ayuda en los días en que un infectado sin síntomas se ha movido libremente por una ciudad contagiando sin saberlo. ¿De quién ha estado cerca? Esas personas con riesgo alto deberían ir a cuarentena por el bien de todos. Seguiría habiendo mucha cuarentena, pero sería puntual, no masiva.\n4. ¿Pero sabrían quién soy, dónde estoy? ¿A qué me obligarían? Aquí empiezan los grises. El protocolo no permite la identificación personal –el código es temporal– ni localización de los ciudadanos. Una vez alguien se infecta, compartirá sus contactos con las autoridades, pero las autoridades no sabrían de quién ha estado cerca, ni dónde ni por qué.\nDicho esto, estos detalles dependen de cómo se construyan las apps de cada gobierno. Por ejemplo, ¿cuando alguien reciba un código en su móvil con el que ha estado horas y ahora es positivo, el móvil avisará automáticamente a las autoridades? Cuando este periódico ha preguntado en Google la respuesta ha sido: “Depende de cada app”.\nIgual ocurre con la localización. El protocolo no permite localizar a nadie. ¿Pero puede la app nacional introducir localización en su app? Sí. Así que Apple y Google van a poner una refinada arma en manos de la mayoría de gobiernos del mundo. ¿Qué harán? Depende cada uno.\nUna vez esté en uso, ¿quién dice que no te pidan tu app para ver si puedes entrar en un local? Eso es lo que ocurre en China: una aplicación similar te cataloga como verde, amarillo o rojo, según tu teórica peligrosidad como agente de contagio a partir de variables que nadie conoce. La opción occidental es más sensible.\nLuego hay preguntas sobre la gestión cotidiana. De aquí a unos meses, un ciudadano visita tres países en una semana. El protocolo global aguanta, las apps se actualizan, pero ¿tendrá que preguntar a servidores de medio mundo si está contagiado? ¿Cómo funcionará eso?\n5. ¿Y estas dos grandes compañías seguro que no lo usarán en beneficio propio? Ellas ponen a disposición la tecnología. Solo eso, ya les da mayor peso global.\nEste protocolo solo lo podrá usar quien Apple y Google decida. Es decir, las autoridades. No, por ahora, las empresas. Pero, ¿la policía forma parte de las autoridades? Apple y Google van a testear masivamente un método que hasta de aquí a dos años nadie sabrá cómo ha funcionado. “Estoy contento con el protocolo, pero me preocupa que Google y Apple pueden desarrollar su propio sistema de rastreo de contactos. No por la privacidad, sino por su poder. ¿Quién decide ahora cuando esto se para?”, dice Michael Veale, investigador en derechos digitales en el University College de Londres y miembro del grupo DP3T, autores de un protocolo descentralizado europeo similar al de Google y Apple. En teoría se parará cuando la pandemia acabe: “¿Y cuándo será eso? ¿Seremos alguna vez como éramos?”, añade.\nEl temor ante estas dos grandes tecnológicas no es solo por los beneficios que puedan obtener sino por lo que permita una tecnología así, suelta por el mundo y ya instalada en el sistema operativo de nuestros móviles.\n6. ¿Qué más cosas malas pueden ocurrir? Esta es la pregunta preferida de los informáticos sanamente suspicaces. La lista es larguísima: “Preveo que alguien acabará usando esto para algo interesante”, escribe Moxie Marlinspike, creador de la app de mensajería Signal. Aquí “interesante” significa “malo”. Su teoría es que esta nueva manera de rastreo va a ser muy bien valorada por gente con ideas peligrosas.\nAdemás de lo que pueden hacer los gobiernos, está lo que pueden hacer las empresas de publicidad. (No hay que olvidar que Google es una empresa que vive de anuncios.) Cuando entramos en una tienda grande hay balizas que hablan con el bluetooth de nuestro móvil. Lo que hacen ahora es decirse “hola”. La baliza de la tienda sabe que ese móvil ha pasado por allí. Si es un centro comercial, sabe cómo se mueve por los pasillos.\nAhora nuestro bluetooth lanzará también códigos de Covid-19. Esas balizas pueden adaptarse para recibirlos y luego hablar con los servidores. Cuando vean nuestro código, quizá son capaces de vincularlo con el día y la hora en que pasamos por allí: nuestro positivo se incorporará así a nuestro historial de marketing.\nEs fácil de imaginar la utilidad de una app así si estuviera en el móvil de un criminal que acaban de detener. La velocidad a la que esta propuesta puede hacer avanzar el debate sobre los límites de la privacidad es enorme. A la vez, puede sacarnos de casa en plena pandemia.\n",
    "processed": [
        "apple",
        "googl",
        "ali",
        "notici",
        "real",
        "madr",
        "barç",
        "jug",
        "junt",
        "algui",
        "part",
        "compañ",
        "propon",
        "sistem",
        "agiliz",
        "rastre",
        "infect",
        "ciudadan",
        "cuarenten",
        "salg",
        "cas",
        "intencion",
        "facilit",
        "tecnic",
        "creacion",
        "apps",
        "gobi",
        "hac",
        "alianz",
        "supon",
        "novedad",
        "capac",
        "propuest",
        "fas",
        "may",
        "autor",
        "inicial",
        "cre",
        "app",
        "protocol",
        "compañ",
        "mes",
        "aplic",
        "lleg",
        "movil",
        "actualiz",
        "sistem",
        "oper",
        "recib",
        "acept",
        "pens",
        "ped",
        "permis",
        "alcanz",
        "cient",
        "millon",
        "telefon",
        "global",
        "dram",
        "postcuarenten",
        "permit",
        "movimient",
        "protocol",
        "funcion",
        "distint",
        "lugar",
        "googl",
        "andro",
        "apple",
        "ofrec",
        "alcanc",
        "mundial",
        "cambi",
        "pais",
        "app",
        "evident",
        "obligatori",
        "pais",
        "opten",
        "camin",
        "implic",
        "tecnolog",
        "noved",
        "import",
        "potencial",
        "extraordinari",
        "creador",
        "capac",
        "entend",
        "problem",
        "cre",
        "tecnolog",
        "moment",
        "caotic",
        "urgent",
        "dificil",
        "desand",
        "andad",
        "ventaj",
        "dud",
        "problem",
        "plante",
        "solucion",
        "exact",
        "llev",
        "movil",
        "tecnolog",
        "movil",
        "intercambi",
        "codig",
        "bluetooth",
        "minut",
        "acab",
        "list",
        "codig",
        "telefon",
        "mand",
        "recib",
        "algui",
        "infect",
        "person",
        "sub",
        "servidor",
        "list",
        "codig",
        "mand",
        "movil",
        "rest",
        "ciudadan",
        "iri",
        "conect",
        "codig",
        "recib",
        "posit",
        "salt",
        "alarm",
        "alarm",
        "teor",
        "valor",
        "algui",
        "cobr",
        "supermerc",
        "coleg",
        "alert",
        "debil",
        "alert",
        "fuert",
        "bluetooth",
        "problem",
        "alert",
        "vecin",
        "par",
        "infeccion",
        "veo",
        "viv",
        "escaler",
        "pas",
        "fals",
        "negat",
        "niñ",
        "mayor",
        "movil",
        "usuari",
        "llev",
        "movil",
        "sal",
        "recog",
        "paquet",
        "tir",
        "basur",
        "abraz",
        "vecin",
        "sistem",
        "funcion",
        "siqu",
        "gent",
        "deb",
        "particip",
        "funcion",
        "ciudadan",
        "qued",
        "marg",
        "volunt",
        "desp",
        "unic",
        "pais",
        "aplic",
        "sistem",
        "parec",
        "singapur",
        "cuarenten",
        "descarg",
        "app",
        "lleg",
        "core",
        "sur",
        "app",
        "rastre",
        "agres",
        "human",
        "ayud",
        "entrev",
        "historial",
        "localiz",
        "telefon",
        "pag",
        "tarjet",
        "propon",
        "apple",
        "googl",
        "teor",
        "dar",
        "espaci",
        "privac",
        "ciudadan",
        "metod",
        "solucion",
        "rastre",
        "contact",
        "magi",
        "problem",
        "tecnolog",
        "ciudadan",
        "pens",
        "jauj",
        "movil",
        "avis",
        "fall",
        "clav",
        "tecnolog",
        "sig",
        "necesit",
        "muchis",
        "tests",
        "rastre",
        "ayud",
        "infect",
        "sintom",
        "mov",
        "librement",
        "ciud",
        "contagi",
        "sab",
        "person",
        "riesg",
        "alto",
        "deb",
        "cuarenten",
        "segu",
        "cuarenten",
        "puntual",
        "masiv",
        "sabr",
        "oblig",
        "empiez",
        "gris",
        "protocol",
        "permit",
        "identif",
        "personal",
        "codig",
        "temporal",
        "localiz",
        "ciudadan",
        "algui",
        "infect",
        "compart",
        "contact",
        "autor",
        "autor",
        "sabr",
        "detall",
        "depend",
        "constru",
        "apps",
        "gobiern",
        "algui",
        "recib",
        "codig",
        "movil",
        "posit",
        "movil",
        "avis",
        "automat",
        "autor",
        "period",
        "pregunt",
        "googl",
        "respuest",
        "depend",
        "app",
        "ocurr",
        "localiz",
        "protocol",
        "permit",
        "localiz",
        "app",
        "nacional",
        "introduc",
        "localiz",
        "app",
        "apple",
        "googl",
        "refin",
        "arma",
        "man",
        "mayor",
        "gobi",
        "mund",
        "haran",
        "depend",
        "pid",
        "app",
        "pued",
        "entrar",
        "local",
        "ocurr",
        "chin",
        "aplic",
        "simil",
        "catalog",
        "verd",
        "amarill",
        "roj",
        "teoric",
        "peligr",
        "agent",
        "contagi",
        "variabl",
        "conoc",
        "opcion",
        "occidental",
        "sensibl",
        "pregunt",
        "gestion",
        "cotidian",
        "mes",
        "ciudadan",
        "visit",
        "pais",
        "seman",
        "protocol",
        "global",
        "aguant",
        "apps",
        "actualiz",
        "pregunt",
        "servidor",
        "mund",
        "contagi",
        "funcion",
        "compañ",
        "segur",
        "usaran",
        "benefici",
        "pon",
        "disposicion",
        "tecnolog",
        "pes",
        "global",
        "protocol",
        "apple",
        "googl",
        "dec",
        "autor",
        "empres",
        "polic",
        "form",
        "autor",
        "apple",
        "googl",
        "test",
        "masiv",
        "metod",
        "años",
        "sabr",
        "funcion",
        "content",
        "protocol",
        "preocup",
        "googl",
        "apple",
        "desarroll",
        "sistem",
        "rastre",
        "contact",
        "privac",
        "decid",
        "michael",
        "veal",
        "investig",
        "derech",
        "digital",
        "university",
        "colleg",
        "londr",
        "miembr",
        "grup",
        "dp3t",
        "autor",
        "protocol",
        "descentraliz",
        "europe",
        "simil",
        "googl",
        "apple",
        "teor",
        "par",
        "pandemi",
        "acab",
        "añad",
        "temor",
        "tecnolog",
        "benefici",
        "pued",
        "obten",
        "permit",
        "tecnolog",
        "suelt",
        "mund",
        "instal",
        "sistem",
        "oper",
        "movil",
        "mal",
        "ocurr",
        "pregunt",
        "prefer",
        "informat",
        "san",
        "suspicac",
        "list",
        "larguisim",
        "preve",
        "algui",
        "acab",
        "usand",
        "interes",
        "escrib",
        "moxi",
        "marlinspik",
        "creador",
        "app",
        "mensaj",
        "signal",
        "interes",
        "signif",
        "mal",
        "teor",
        "rastre",
        "valor",
        "gent",
        "ide",
        "peligr",
        "gobi",
        "empres",
        "public",
        "olvid",
        "googl",
        "empres",
        "viv",
        "anunci",
        "entram",
        "tiend",
        "grand",
        "baliz",
        "bluetooth",
        "movil",
        "dec",
        "hol",
        "baliz",
        "tiend",
        "movil",
        "centr",
        "comercial",
        "muev",
        "pasill",
        "bluetooth",
        "lanz",
        "codig",
        "cov",
        "baliz",
        "adapt",
        "recib",
        "habl",
        "servidor",
        "vean",
        "codig",
        "capac",
        "vincul",
        "hor",
        "pas",
        "posit",
        "incorpor",
        "historial",
        "marketing",
        "facil",
        "imagin",
        "util",
        "app",
        "movil",
        "criminal",
        "acab",
        "deten",
        "veloc",
        "propuest",
        "avanz",
        "debat",
        "limit",
        "privac",
        "enorm",
        "sac",
        "cas",
        "plen",
        "pandemi"
    ]
}