{
    "title": "TikTok crece imparable en plena crisis del coronavirus",
    "subtitle": "TikTok engancha desde el primer segundo y lo hace gracias a dos factores que están resultando imbatibles: su reproducción sucesiva y un algoritmo francamente eficiente.",
    "author": "José Mendiola Zuriarrain",
    "date": "2020-05-18",
    "time": "15:21",
    "content": "Encerrados en casa, aburridos y con demasiado tiempo libre. Para muchos adolescentes ya ni Netflix es un consuelo cuando se han consumido el grueso de las series de moda y las miradas se tornan obligadamente hacia los móviles. Instagram es siempre una buena alternativa, pero no es la popular red social de Mark Zuckerberg la que está llevándose el gato al agua en pleno confinamiento, sino TikTok ¿En qué consiste exactamente este fenómeno que está disparando sus cifras de usuarios? Se trata de una red en la que sus usuarios graban vídeos de unos pocos segundos y los comparten entre sus seguidores; así descrito, se podría deducir que TikTok es otra red social más, pero una vez instalada en el móvil y tras dejar que se reproduzcan un par de vídeos, las sensaciones son completamente diferentes.\nTikTok engancha desde el primer segundo y lo hace gracias a dos factores que están resultando imbatibles: su reproducción sucesiva y un algoritmo francamente eficiente. Con respecto a su sistemática de reproducción, sin llegar a ser automática, la red ofrece un entretenimiento fácil y rápido, ideal para momentos de espera. Sus vídeos de apenas quince segundos son un pasatiempo perfecto y visto uno, con un simple toque del dedo se tiene acceso al siguiente. Pero esta operativa no sería suficiente si el contenido mostrado no es de interés del usuario y es aquí donde entra en juego la magia del algoritmo. TikTok ofrece en la cuenta del usuario un contenido fácil de consumir y previamente masticado por el ‘cerebro’ interno del sistema.\nMini clips con mucho éxito\nLa magia de esta red reside en que cualquiera puede convertirse en una celeb star de la noche a la mañana. No hay requisitos previos y no importa demasiado partir de cero, a diferencia del resto de redes en las que el usuario debe granjearse la confianza de un nutrido número de seguidores para alcanzar visibilidad, como sucede en Instagram o Twitter. Si bien TikTok no ha detallado de forma oficial las claves del éxito, el sistema opera de la siguiente manera: muestra a sus abonados los vídeos de las personas que siguen, pero además inserta con habilidad clips nuevos de usuarios que apenas tienen seguidores. Es aquí donde opera la magia. Si estas nuevas secuencias tienen éxito (medido en número de interacciones y tiempo de reproducción), son promocionadas forma automática de manera que un novato puede alcanzar cotas millonarias en unas pocas horas.\nLa ventaja de esta red es que cuenta ya con un vastísimo número de usuarios que, por una mera cuestión de cantidad, logra afinar muchísimo el tiro. Esto es precisamente lo que le sucedió a Lara Martín, una adolescente madrileña que reconoce que el éxito le sobrevino de forma inesperada cuando utilizaba TikTok para entretenerse: “un día subí un vídeo que se hizo viral y me motivo a seguir haciendo lo que me gustaba”. La joven arrastra con alegría el peso de sus casi 108.000 seguidores logrados en tiempo récord. Esta tiktoker con el usuario lalaricius juega con habilidad con dos bazas que sientan las bases del éxito de la red: la música y el humor. Bailes, versionados, pequeños gags… cualquier cosa vale, pero posiblemente la diferencia entre una cuenta con éxito y otra sin él, más allá del azar, reside en el trabajo. “Grabo el mismo video varias veces para elegir de todos el que más me gusta y luego los edito”, reconoce a EL PAÍS Retina.\n¿Adolescentes sobreexpuestos?\nEl fulgurante estrellato de Lara pilló desprevenidos a sus padres. “No lo recuerdo muy bien pero hará dos años vino corriendo dando gritos a enseñármelo. Había subido un video que tenía un montón de seguidores”, explica su madre, Sara, “a partir de ese día sus seguidores empezaron a subir y hasta ahora”. Son más de cien mil personas las que potencialmente pueden estar viendo lo que graba su hija menor en el domicilio, pero sus padres no pierden el control del contenido ¿Hay reglas sobre lo que subir y lo que no?: “Por supuesto y si no lo hace sabe que puede quedarse sin móvil una temporada”, confiesa.\nPero TikTok es mucho más que clips de humor y bailes. La tentación de lograr ‘me gustas’ a velocidades de vértigo logra que muchos usuarios se vean en la tentación de mostrar sus cuerpos bordeando la frontera de las reglas de la red. Escotes, traseros y hasta erecciones ofrecen el lado más oscuro de TikTok y el que debe alertar a los padres de menores. Es un ‘todo vale’ que puede poner en peligro a los adolescentes. “Una vez subido un vídeo, se pierde el control”, explica Borja Adsuara, abogado experto en derecho digital, alertando de la posible ausencia de conciencia por parte de un menor. En este caso, Adsuara recuerda a los progenitores que la ley les ampara si supervisan los móviles y ordenadores de sus hijos “si tienen indicios” de alguna conducta delictiva. Con todo, este experto sugiere que los padres fomenten “un clima de confianza” con sus hijos, “que se hable mucho y se deje claro que cualquier vídeo que suban se puede volver en su contra”.\nMás radical se muestra Escarlata Gutiérrez, fiscal adjunta a la sección contra la criminalidad informática, que recomienda “no permitir que los menores usen redes sociales con perfiles abiertos”. Esta experta, muy activa en Twitter, alerta que en muchos casos “con el material pornográfico se emplea contenido de redes sociales abiertas”, o lo que es lo mismo, que el inocente vídeo de TikTok de un menor puede acabar circulando por el lado más oscuro de la red sin el conocimiento del menor ni de sus padres.\nAudiencia millonaria y cada vez de más edad\nEntre tanto, TikTok sigue acumulando miles de usuarios por todo el globo y en España el confinamiento está logrando que la red se cuele en miles de hogares con populares hashtag como #YoMeQuedoEnCasa, que acumula más de 3 billones de visualizaciones o #AplausoSanitario que supera los veinte millones de impactos. Este aluvión de usuarios ha motivado que desde TikTok se opte por reducir la calidad de los vídeos para evitar la saturación de la red, al tiempo que se han adoptado crecientes medidas de seguridad para proteger a los más jóvenes, como deshabilitar los mensajes directos a los menores de 16 años.\nPero posiblemente el dato más interesante sobre esta fulgurante red social es el perfil de sus usuarios es cada vez de más edad. Los desafíos que se plantean en sus vídeos —conocidos como challenge— han provocado el inesperado desembarco en TikTok de resortes famosos como Cristina Pedroche o el propio Sergio Ramos, y este paso no es sino la antesala de la entrada de usuarios de la red de más edad. En este sentido, según explica Ferrán Lalueza, profesor de Ciencias de la Información en la Universitat Overta de Catalunya (UOC), “los famosos con presencia en TikTok no son más que la punta de lanza de este desembarco adulto”, ya que según su valoración “en las redes sociales los adolescentes son los que marcan tendencia y luego los adultos se suman porque quieren estar a la moda o fingir que lo están”.\n¿A qué franja de edad nos estamos refiriendo? Precisamente a los llamados boomers , los que ahora superan ya los cincuenta años; un público totalmente inesperado en una red dominada por la bautizada como generación Z. Y este nuevo perfil de usuarios, a diferencia de los más jóvenes, logran granjear ‘me gusta’ a base de naturalidad y aportando valor añadido, como el profesor de matemáticas Carlos Maxi que en su canal suma ya más de 140.000 seguidores.\n",
    "tags": [
        "TikTok",
        "Apps",
        "Redes sociales",
        "Aplicaciones informáticas",
        "Telefonía móvil multimedia",
        "Software",
        "Telefonía móvil",
        "Internet",
        "Informática",
        "Tecnologías movilidad"
    ],
    "processed_tags": [
        "tiktok",
        "apps",
        "redes sociales",
        "aplicaciones informaticas",
        "telefonia movil multimedia",
        "software",
        "telefonia movil",
        "internet",
        "informatica",
        "tecnologias movilidad",
        "red",
        "tiktok",
        "usuarios",
        "seguidores",
        "vídeos"
    ],
    "processed": [
        "encerr",
        "cas",
        "aburr",
        "libr",
        "adolescent",
        "netflix",
        "consuel",
        "consum",
        "grues",
        "seri",
        "mod",
        "mir",
        "torn",
        "oblig",
        "movil",
        "instagram",
        "altern",
        "popul",
        "red",
        "social",
        "mark",
        "zuckerberg",
        "llev",
        "gat",
        "agu",
        "plen",
        "confin",
        "tiktok",
        "cons",
        "exact",
        "fenomen",
        "dispar",
        "cifr",
        "usuari",
        "grab",
        "vide",
        "segund",
        "compart",
        "seguidor",
        "descrit",
        "deduc",
        "instal",
        "movil",
        "dej",
        "reproduzc",
        "par",
        "sensacion",
        "complet",
        "enganch",
        "graci",
        "factor",
        "result",
        "imbat",
        "reproduccion",
        "suces",
        "algoritm",
        "franc",
        "eficient",
        "sistemat",
        "lleg",
        "automat",
        "ofrec",
        "entreten",
        "facil",
        "rap",
        "ideal",
        "moment",
        "esper",
        "quinc",
        "pasatiemp",
        "perfect",
        "vist",
        "simpl",
        "toqu",
        "ded",
        "acces",
        "oper",
        "suficient",
        "conten",
        "mostr",
        "interes",
        "usuari",
        "entra",
        "jueg",
        "magi",
        "consum",
        "previ",
        "mastic",
        "cerebr",
        "intern",
        "sistem",
        "mini",
        "clips",
        "exit",
        "resid",
        "cualqu",
        "convert",
        "celeb",
        "star",
        "noch",
        "mañan",
        "requisit",
        "previ",
        "import",
        "cer",
        "diferent",
        "rest",
        "red",
        "granj",
        "confianz",
        "nutr",
        "numer",
        "alcanz",
        "visibil",
        "suced",
        "twitt",
        "detall",
        "form",
        "oficial",
        "clav",
        "oper",
        "muestr",
        "abon",
        "person",
        "sig",
        "insert",
        "habil",
        "secuenci",
        "med",
        "interaccion",
        "promocion",
        "novat",
        "cot",
        "millonari",
        "ventaj",
        "vastisim",
        "mer",
        "cuestion",
        "cantid",
        "logr",
        "afin",
        "muchisim",
        "tir",
        "precis",
        "suced",
        "lar",
        "martin",
        "adolescent",
        "madrileñ",
        "reconoc",
        "sobrevin",
        "inesper",
        "utiliz",
        "entreten",
        "sub",
        "vide",
        "viral",
        "motiv",
        "segu",
        "gust",
        "jov",
        "arrastr",
        "alegr",
        "pes",
        "logr",
        "record",
        "tiktok",
        "lalaricius",
        "jueg",
        "baz",
        "sient",
        "bas",
        "music",
        "humor",
        "bail",
        "version",
        "pequeñ",
        "gags",
        "cos",
        "val",
        "posibl",
        "alla",
        "azar",
        "grab",
        "vide",
        "eleg",
        "gust",
        "edit",
        "pais",
        "retin",
        "sobreexpuest",
        "fulgur",
        "estrellat",
        "pill",
        "despreven",
        "padr",
        "recuerd",
        "har",
        "años",
        "vin",
        "corr",
        "dand",
        "grit",
        "enseñarmel",
        "sub",
        "monton",
        "explic",
        "madr",
        "sar",
        "empez",
        "sub",
        "cien",
        "mil",
        "potencial",
        "viend",
        "grab",
        "hij",
        "menor",
        "domicili",
        "pierd",
        "control",
        "regl",
        "qued",
        "tempor",
        "confies",
        "tentacion",
        "logr",
        "gust",
        "veloc",
        "vertig",
        "vean",
        "mostr",
        "cuerp",
        "bord",
        "fronter",
        "escot",
        "traser",
        "ereccion",
        "ofrec",
        "oscur",
        "alert",
        "menor",
        "peligr",
        "pierd",
        "borj",
        "adsu",
        "abog",
        "expert",
        "derech",
        "digital",
        "alert",
        "ausenci",
        "concienci",
        "cas",
        "recuerd",
        "progenitor",
        "ley",
        "ampar",
        "supervis",
        "orden",
        "hij",
        "indici",
        "conduct",
        "delict",
        "sugier",
        "foment",
        "clim",
        "habl",
        "dej",
        "sub",
        "volv",
        "radical",
        "escarlat",
        "gutierrez",
        "fiscal",
        "adjunt",
        "seccion",
        "criminal",
        "informat",
        "recomiend",
        "permit",
        "usen",
        "social",
        "perfil",
        "abiert",
        "expert",
        "activ",
        "alert",
        "cas",
        "material",
        "pornograf",
        "emple",
        "abiert",
        "inocent",
        "acab",
        "circul",
        "conoc",
        "audienci",
        "millonari",
        "edad",
        "acumul",
        "mil",
        "glob",
        "españ",
        "logr",
        "cuel",
        "hogar",
        "popular",
        "hashtag",
        "yomequedoencas",
        "acumul",
        "billon",
        "visualiz",
        "aplausosanitari",
        "super",
        "veint",
        "millon",
        "impact",
        "aluvion",
        "motiv",
        "opte",
        "reduc",
        "calid",
        "evit",
        "satur",
        "adopt",
        "crecient",
        "med",
        "segur",
        "proteg",
        "joven",
        "deshabilit",
        "mensaj",
        "direct",
        "dat",
        "interes",
        "desafi",
        "plant",
        "conoc",
        "challeng",
        "provoc",
        "inesper",
        "desembarc",
        "resort",
        "famos",
        "cristin",
        "pedroch",
        "sergi",
        "ram",
        "pas",
        "antesal",
        "entrad",
        "sent",
        "ferran",
        "laluez",
        "profesor",
        "cienci",
        "inform",
        "universitat",
        "overt",
        "cataluny",
        "uoc",
        "presenci",
        "punt",
        "lanz",
        "adult",
        "valor",
        "marc",
        "tendenci",
        "adult",
        "sum",
        "quier",
        "fing",
        "franj",
        "refir",
        "llam",
        "boomers",
        "super",
        "cincuent",
        "public",
        "total",
        "domin",
        "bautiz",
        "gener",
        "logr",
        "granj",
        "bas",
        "natural",
        "aport",
        "añad",
        "matemat",
        "carl",
        "maxi",
        "canal",
        "sum"
    ]
}