{
    "title": "Una nueva ‘app’ móvil monitoriza el nivel de riesgo de los usuarios en cada momento",
    "subtitle": "La aplicación desarrollada por Indra detecta por un algoritmo los lugares con mayor presencia del virus",
    "author": "Ramón Muñoz",
    "date": "2020-04-07",
    "time": "20:53",
    "content": "El móvil se ha convertido en un arma muy eficaz en la lucha contra el coronavirus. Aunque evidentemente ninguna aplicación pueden curar la enfermedad, si puede ayudar a prevenir e incluso evitar su expansión. Es el caso de Covid Monitor, una app desarrollada por Minsait, la filial de inteligencia artificial de Indra, que permite al usuario conocer en cada momento su nivel de exposición al virus dependiendo del lugar donde se encuentren y al mismo tiempo que proporciona información a las autoridades sanitarias sobre de los comportamientos individuales de los ciudadanos de cara a combatir la pandemia.\nComo primer paso, los usuarios responderán a un cuestionario para determinar su potencial riesgo a la infección por el virus (y el de las personas a su cargo) o la existencia de un diagnóstico. Usando esta información declarativa (que el usuario puede modificar conforme evoluciona su situación), junto con la información de geoposicionamiento anónima de cada usuario mediante GPS y bluetooth, un algoritmo irá calculando en tiempo real el nivel de exposición al virus de cada ciudadano, identificando encuentros cercanos con personas de alto riesgo o la coincidencia en lugares por las que esas personas ha podido estar recientemente.\nAdicionalmente, toda la información recogida se empleará para la identificación temprana de nuevos brotes y la detección de cadenas de transmisión cuando las medidas de confinamiento se vayan relajando progresivamente. El planteamiento, en definitiva, es que un algoritmo va ajustando el riesgo personal de contagio, emitiendo recomendaciones de actuación al ciudadano.\nLa tecnología, desarrollada en colaboración con epidemiólogos y expertos en salud pública, ya está operativa y sería “complementaria” a otras como la desarrollada por el Ministerio de Sanidad denominada Asistencia COVID-19, para el autodiagnóstico de la enfermedad, informaron en fuentes conocedoras del proyecto. Con el fin de recabar la máxima información posible será fundamental la promoción por parte del Estado para que los ciudadanos se animen a instalar esta aplicación en sus teléfonos móviles. La Secretaria de Estado de Digitalización dependiente del Ministerio de Economía ya ha sido informada de la iniciativa.\nCon la app COVID Monitor, la información que aporta el ciudadano en relación a su sintomatología o, si existen, a diagnósticos confirmados, junto con su localización, permite al usuario disponer de una medición de su nivel de exposición al virus tanto acumulada como instantánea que puede conocer a través de su móvil. Asimismo, puede recibir mensajes personalizados que alerten de comportamientos de riesgo o nuevas medidas profilácticas (por ejemplo, cómo garantizar la higiene de los alimentos o recomendación de horarios más adecuados para hacer la compra) así como informes periódicos sobre qué tipo de actividades tienen un mayor efecto en la evolución de su nivel de exposición.\nLa utilidad para la Administración también sería muy amplia, ya que la app le ofrece conocer el detalle la senda de transmisión del virus, tanto por encuentros cercanos entre personas, como por coincidencias en un mismo lugar en diferentes momentos e identificar tempranamente nuevos brotes.\nEn base a esa información, las autoridades pueden emitir recomendaciones personalizadas, o hacer preguntas a ciertos segmentos de la población para contrastar hipótesis sobre la propagación. También le permitirá valorar la eficacia de los criterios adoptados para el seguimiento de la cuarentena y sus excepciones, conocer el comportamiento de ciudadanos con síntomas leves, graves o muy graves y sus relaciones sociales, y cuantificar el efecto de casos ocultos o asintomáticos en la evolución de la enfermedad.\nFuentes conocedoras del proyecto señalan que se ha sido especialmente riguroso con las cuestiones de privacidad y transparencia en relación al uso de los datos. La aplicación desarrollada por Minsait no requiere de ninguna información personal por parte del ciudadano y no hay un proceso de registro previo a su uso. También se indica al usuario cuál es la información que está siendo empleada por la plataforma en cada momento y puede requerir que todos los datos recabados hasta entonces sean eliminados.\n",
    "processed": [
        "movil",
        "convert",
        "arma",
        "eficaz",
        "luch",
        "coronavirus",
        "evident",
        "aplic",
        "cur",
        "enfermed",
        "ayud",
        "preven",
        "evit",
        "expansion",
        "cas",
        "cov",
        "monitor",
        "app",
        "desarroll",
        "minsait",
        "filial",
        "inteligent",
        "artificial",
        "indra",
        "permit",
        "usuari",
        "nivel",
        "exposicion",
        "virus",
        "depend",
        "encuentr",
        "proporcion",
        "inform",
        "autor",
        "sanitari",
        "comport",
        "individual",
        "ciudadan",
        "car",
        "combat",
        "pandemi",
        "pas",
        "usuari",
        "respond",
        "cuestionari",
        "determin",
        "potencial",
        "riesg",
        "infeccion",
        "virus",
        "person",
        "carg",
        "existent",
        "diagnost",
        "usand",
        "inform",
        "declar",
        "usuari",
        "modific",
        "conform",
        "evolucion",
        "situacion",
        "inform",
        "geoposicion",
        "anonim",
        "usuari",
        "gps",
        "bluetooth",
        "algoritm",
        "ira",
        "calcul",
        "real",
        "nivel",
        "exposicion",
        "virus",
        "ciudadan",
        "identific",
        "encuentr",
        "cercan",
        "person",
        "alto",
        "riesg",
        "coincident",
        "lugar",
        "person",
        "pod",
        "recient",
        "adicional",
        "inform",
        "recog",
        "emple",
        "identif",
        "tempran",
        "brot",
        "deteccion",
        "caden",
        "transmision",
        "med",
        "confin",
        "vay",
        "relaj",
        "progres",
        "planteamient",
        "definit",
        "algoritm",
        "ajust",
        "riesg",
        "personal",
        "contagi",
        "emit",
        "recomend",
        "actuacion",
        "ciudadan",
        "tecnolog",
        "desarroll",
        "colabor",
        "epidemiolog",
        "expert",
        "salud",
        "public",
        "oper",
        "complementari",
        "desarroll",
        "ministeri",
        "sanid",
        "denomin",
        "asistent",
        "cov",
        "autodiagnost",
        "enfermed",
        "inform",
        "fuent",
        "conocedor",
        "proyect",
        "recab",
        "maxim",
        "inform",
        "fundamental",
        "promocion",
        "ciudadan",
        "anim",
        "instal",
        "aplic",
        "telefon",
        "movil",
        "secretari",
        "digitaliz",
        "dependient",
        "ministeri",
        "econom",
        "inform",
        "inici",
        "app",
        "cov",
        "monitor",
        "inform",
        "aport",
        "ciudadan",
        "relacion",
        "sintomatolog",
        "diagnost",
        "confirm",
        "localiz",
        "permit",
        "usuari",
        "dispon",
        "medicion",
        "nivel",
        "exposicion",
        "virus",
        "acumul",
        "instantane",
        "movil",
        "asim",
        "recib",
        "mensaj",
        "personaliz",
        "alert",
        "comport",
        "riesg",
        "med",
        "profilact",
        "garantiz",
        "higien",
        "aliment",
        "recomend",
        "horari",
        "adecu",
        "compr",
        "inform",
        "period",
        "tip",
        "activ",
        "efect",
        "evolu",
        "nivel",
        "exposicion",
        "util",
        "administr",
        "ampli",
        "app",
        "ofrec",
        "detall",
        "send",
        "transmision",
        "virus",
        "encuentr",
        "cercan",
        "person",
        "coincident",
        "moment",
        "identific",
        "tempran",
        "brot",
        "bas",
        "inform",
        "autor",
        "emit",
        "recomend",
        "personaliz",
        "pregunt",
        "segment",
        "poblacion",
        "contrast",
        "hipotesis",
        "propag",
        "permit",
        "valor",
        "eficaci",
        "criteri",
        "adopt",
        "seguimient",
        "cuarenten",
        "excepcion",
        "comport",
        "ciudadan",
        "sintom",
        "lev",
        "grav",
        "grav",
        "relacion",
        "social",
        "cuantific",
        "efect",
        "cas",
        "ocult",
        "asintomat",
        "evolu",
        "enfermed",
        "fuent",
        "conocedor",
        "proyect",
        "señal",
        "especial",
        "rigur",
        "cuestion",
        "privac",
        "transparent",
        "relacion",
        "dat",
        "aplic",
        "desarroll",
        "minsait",
        "requier",
        "inform",
        "personal",
        "ciudadan",
        "proces",
        "registr",
        "previ",
        "indic",
        "usuari",
        "inform",
        "emple",
        "plataform",
        "requer",
        "dat",
        "recab",
        "elimin"
    ]
}