{
    "title": "Microsoft admite que se equivocó con su guerra contra el ‘software’ libre",
    "subtitle": "“La buena noticia es que, si la vida es lo suficientemente larga, puedes aprender... que necesitas cambiar”, asegura su presidente",
    "author": "Guillermo Vega",
    "date": "2020-05-19",
    "time": "17:30",
    "content": "El presidente de Microsoft, Brad Smith, cree ahora que la compañía se equivocó en su guerra contra el software de código abierto a principios de siglo. “Microsoft estaba en el lado equivocado de la historia cuando el código abierto explotó a principios de siglo, y puedo hablar de ello personalmente”, dijo Smith en un reciente evento del MIT que recoge la web especializada The Verge. Smith lleva más de 25 años en Microsoft, y fue de hecho uno de los abogados principales de la compañía durante sus batallas con el software libre. “La buena noticia es que, si la vida es lo suficientemente larga, puedes aprender... que necesitas cambiar”.\nEl desarrollo del software libre desde los años 80 y principios de los 90 se encontró con la fiera oposición de Microsoft. Todavía en 2008, el entonces consejero delegado de la compañía, Steve Ballmer, aseguró que “los tres grandes competidores de Microsoft eran \"en publicidad, Google; en hardware, Apple; y en nuestro negocio tradicional, el código abierto”. Así de claro. Y es que la lucha fue cruenta y no solo por las declaraciones de Ballmer (suya fue la famosa frase “Linux es cáncer”) o los numerosos pleitos en los tribunales. De hecho, su campaña imposibilitó en buena medida la explosión definitiva de Linux, por ejemplo. Las cosas han cambiado, y el gigante del software, de hecho, es ahora el mayor contribuyente a proyectos de código abierto en el mundo, superando a Facebook, Docker, Google, Apache, según sostiene The Verge.\nEntre estas últimas operaciones se encuentran la adopción gradual del código abierto de la interfaz de consola PowerShell, el código de Visual Studio, e incluso el motor original de JavaScript de Microsoft Edge. Microsoft también se ha asociado con Canonical para llevar Ubuntu a Windows 10, y adquirió Xamarin para ayudar al desarrollo de aplicaciones para móviles y GitHub para mantener el popular repositorio de código para desarrolladores. Microsoft, además, es miembro platino de la Linux Foundation junto con otras grandes corporaciones del sector como Google, IBM, Intel, Huawei, Samsung, Qualcomm, Cisco o Tencent.\nEl CEO de la compañía (y gran artífice de su cambio), Satya Nadella, ya mostró bastante pasión acerca del código abierto en octubre del pasado año. “Lo digo con la mano en mi corazón, de una manera muy seria: somos una empresa de código abierto, estamos comprometidos con el código abierto, estamos comprometidos con Red Hat y estamos comprometidos a continuar nuestro compromiso y nuestro apoyo a una amplia comunidad open source a través de una gama de tecnologías, entre las cuales encontramos GitHub”, adquirida hace dos años por 7.500 millones de dólares (6.406 millones de euros) en acciones.\nMicrosoft trabaja desde hace más de cuatro años en Windows Insider, un proyecto para que los usuarios puedan probar versiones preliminares del sistema operativo y ayudar a mejorarlo. No es, sin embargo, un programa de código abierto, sino más bien de innovación abierta, según aseguró en su día a EL PAÍS su responsable, Dona Sarkar. “Windows no puede ser de código abierto por cuestiones como pueden ser nuestras políticas de privacidad y protección de datos. Un proyecto que empieza siendo de código abierto puede mantenerse así, pero uno que ha nacido dentro de un entorno cerrado, es más difícil de abrir”.\nA algunos les sonará a idioma raro. El software libre, sin embargo, es la base de un montón de aplicaciones y programas informáticos —como Wordpress, Open Office y Mozilla Firefox— sin los que nos resultaría complicado vivir. Básicamente, un programa es software libre cuando cualquier persona puede acceder, modificar y distribuir su código fuente, es decir, las instrucciones que debe seguir el ordenador para ejecutar un programa o cargar una página web. Podríamos decir que con el software libre puedes editar un programa creado por otra persona para adaptarlo a tus necesidades. “Aunque hay ciertas diferencias, a grandes rasgos la filosofía es la misma que cuando se usa una licencia creative commons para textos, música o imágenes”, explica David Cabo, director de la Fundación Civio. “Cualquier persona puede descargarse una foto creative commons de Flickr y usarla en un libro sin pedir permiso, siempre que respete ciertas reglas, como reconocer al autor”.\n",
    "tags": [
        "Tecnología"
    ],
    "processed_tags": [
        "tecnologia",
        "c",
        "ó",
        "d",
        "i",
        "g",
        "o",
        "a",
        "b",
        "i",
        "e",
        "r",
        "t",
        "o",
        "m",
        "i",
        "c",
        "r",
        "o",
        "s",
        "o",
        "f",
        "t",
        "s",
        "o",
        "f",
        "t",
        "w",
        "a",
        "r",
        "e",
        "l",
        "i",
        "b",
        "r",
        "e"
    ],
    "processed": [
        "president",
        "microsoft",
        "brad",
        "smith",
        "cre",
        "compañ",
        "equivoc",
        "guerr",
        "softwar",
        "codig",
        "abiert",
        "principi",
        "sigl",
        "equivoc",
        "histori",
        "explot",
        "habl",
        "personal",
        "recient",
        "event",
        "mit",
        "recog",
        "web",
        "especializ",
        "the",
        "verg",
        "años",
        "abog",
        "principal",
        "batall",
        "libr",
        "notici",
        "vid",
        "suficient",
        "larg",
        "pued",
        "aprend",
        "necesit",
        "cambi",
        "desarroll",
        "encontr",
        "fier",
        "oposicion",
        "consejer",
        "deleg",
        "stev",
        "ballm",
        "competidor",
        "public",
        "googl",
        "hardwar",
        "apple",
        "negoci",
        "tradicional",
        "luch",
        "cruent",
        "declar",
        "famos",
        "fras",
        "linux",
        "canc",
        "numer",
        "pleit",
        "tribunal",
        "campañ",
        "imposibilit",
        "med",
        "explosion",
        "definit",
        "cambi",
        "gigant",
        "contribuyent",
        "proyect",
        "mund",
        "super",
        "facebook",
        "dock",
        "apach",
        "sostien",
        "oper",
        "encuentr",
        "adopcion",
        "gradual",
        "interfaz",
        "consol",
        "powershell",
        "visual",
        "studi",
        "motor",
        "original",
        "javascript",
        "edge",
        "asoci",
        "canonical",
        "ubuntu",
        "windows",
        "adquir",
        "xamarin",
        "ayud",
        "aplic",
        "movil",
        "github",
        "manten",
        "popul",
        "repositori",
        "desarroll",
        "miembr",
        "platin",
        "foundation",
        "corpor",
        "sector",
        "ibm",
        "intel",
        "huawei",
        "samsung",
        "qualcomm",
        "cisc",
        "tencent",
        "ceo",
        "artific",
        "cambi",
        "saty",
        "nadell",
        "mostr",
        "pasion",
        "acerc",
        "octubr",
        "año",
        "dig",
        "man",
        "corazon",
        "seri",
        "empres",
        "compromet",
        "red",
        "hat",
        "continu",
        "compromis",
        "apoy",
        "ampli",
        "comun",
        "open",
        "sourc",
        "gam",
        "tecnolog",
        "encontr",
        "adquir",
        "millon",
        "dolar",
        "eur",
        "accion",
        "insid",
        "proyect",
        "usuari",
        "pued",
        "prob",
        "version",
        "preliminar",
        "sistem",
        "oper",
        "mejor",
        "program",
        "innov",
        "abiert",
        "pais",
        "respons",
        "don",
        "sark",
        "cuestion",
        "polit",
        "privac",
        "proteccion",
        "dat",
        "empiez",
        "manten",
        "nac",
        "entorn",
        "cerr",
        "dificil",
        "abrir",
        "son",
        "idiom",
        "rar",
        "bas",
        "monton",
        "program",
        "informat",
        "wordpress",
        "offic",
        "mozill",
        "firefox",
        "result",
        "complic",
        "viv",
        "basic",
        "person",
        "acced",
        "modific",
        "distribu",
        "fuent",
        "instruccion",
        "segu",
        "orden",
        "ejecut",
        "carg",
        "pagin",
        "podr",
        "edit",
        "cre",
        "adapt",
        "neces",
        "diferent",
        "rasg",
        "filosof",
        "licenci",
        "creativ",
        "commons",
        "text",
        "music",
        "imagen",
        "explic",
        "dav",
        "cab",
        "director",
        "fundacion",
        "civi",
        "descarg",
        "fot",
        "flickr",
        "usarl",
        "libr",
        "ped",
        "permis",
        "respet",
        "regl",
        "reconoc",
        "autor"
    ]
}