{
    "title": "“La educación presencial es insustituible. Así de rotundo”",
    "subtitle": "La ministra de Educación y Formación Profesional, Isabel Celaá, afirma que la educación presencial se ha convertido en un bien deseado pero escaso y que \"no podemos permitir que nadie socave la inversión en educación. Lo que sí proporciona el éxito es un diagnóstico personalizado\"",
    "author": "José Ángel Plaza López",
    "date": "2020-05-16",
    "time": "18:11",
    "content": "Corcuera, Sinde, Wert… Cuando una ley pasa a la historia por el apellido de su principal propulsor, incluso antes de que se apruebe, suele ser sinónimo de un parto difícil. Hasta ahora, la gestación de la ya bautizada como ley Celaá sigue esa misma trayectoria. Impulsada por Isabel Celaá (Bilbao, 1949), ministra de Educación y Formación Profesional, en menos de dos años esta propuesta se ha visto interrumpida por dos elecciones generales y cuenta con enmiendas a la totalidad por parte de los principales partidos de la oposición. ¿Qué más podría obstaculizar el curso de la octava ley de educación de la democracia? ¿Una pandemia? También se verá sometida a ese examen.\nCelaá nos recibe justo el día en que finaliza el plazo para presentar enmiendas parciales al proyecto de ley aprobado el 3 de marzo en el Consejo de Ministros y que continúa tramitándose en el Congreso durante el estado de alarma. Tras disculparse por no poder saludarnos de manera cercana debido a la distancia física de seguridad impuesta por la crisis sanitaria, la ministra comienza a hablar de la urgencia de acelerar los cambios que necesita la escuela del futuro.\nLa pandemia ha puesto a prueba la madurez del sistema educativo español en cuanto a innovación tecnológica y metodologías que no se circunscriben al aula tradicional. Salvo excepciones, no estábamos lo suficientemente preparados para asumir una enseñanza en remoto de calidad. ¿Por qué no se había avanzado lo suficiente?\nNingún sistema educativo de nuestro entorno está preparado para replicar de manera virtual una educación presencial, que es la que realmente iguala al compensar posibles diferencias de origen mediante la interacción profesor- alumno. La educación presencial es insustituible. Así de rotundo. Ahí es donde se recibe un mayor valor en términos cognitivos y emocionales. Lo que sí es cierto es que en un contexto de economías digitalizadas nos sentíamos tremendamente poderosos como sociedad y esta pandemia ha puesto de manifiesto que no lo éramos tanto, dejando al descubierto varias necesidades, en particular en los ámbitos sanitario y educativo. Durante los últimos años, las comunidades autónomas, los centros educativos y los profesores han ido sofisticando sus capacidades digitales de manera desigual. La mayoría ha mejorado mucho, pero tenemos muy claras las necesidades del sistema educativo español y esta crisis nos ha ayudado a identificarlas mejor y a ser más conscientes de la urgencia de resolverlas.\n¿Cuáles son esas necesidades?\nUna modernización en su conjunto. Una digitalización no entendida exclusivamente como el manejo mecánico de la tecnología, sino que aporte cambios cualitativos para propiciar mejores resultados educativos mediante la atención al alumnado en toda su diversidad y el remedio de brechas de cualquier naturaleza. Eso implica que cada estudiante tenga un recurso digital individualizado, que cada centro educativo cuente con plataformas lo suficientemente potentes para dirigirse a la totalidad de sus alumnos y más formación de los profesores.\nPrecisamente, Andreas Schleicher, director de educación en la OCDE y responsable del informe PISA, ha declarado que los profesores españoles deberían esforzarse más para ser parte activa de un futuro de la educación donde la enseñanza online será crucial. ¿Está de acuerdo?\nAndreas es amigo, pero no estoy de acuerdo. El profesorado español es excelente. Ha sido capaz de pasar en 24 horas de la educación presencial a un modelo a distancia, manteniendo siempre el contacto con los alumnos. Su trabajo, al igual que el de los hogares, es ejemplar. Las comunidades autónomas y el propio ministerio, desde el Intef [Instituto Nacional de Tecnologías Educativas y de Formación del Profesorado], hemos venido formando a los docentes y aproximadamente la mitad de ellos ha desarrollado destrezas para trabajar online de manera eficiente, pero la otra mitad aún está en etapas iniciales y ahí es donde debemos intensificar el esfuerzo, sobre todo si en otoño el virus continúa entre nosotros y aún no existe ni vacuna ni tratamiento. En ese escenario cada centro debe tener planes de contingencia para respetar la distancia física de seguridad, lo que hará que en cada aula tengan cabida unos 15 alumnos.\nAhí es donde su ministerio propone un modelo de enseñanza mixto entre educación presencial y online pero que no parece satisfacer ni a las familias, por temas de conciliación, ni a la comunidad educativa, que demanda más recursos humanos y técnicos.\nLa rutina se ha convertido en un valor importante, pero la educación presencial en estos momentos tiene que estar sujeta a los requerimientos sanitarios. Obviamente, esta pandemia también ha puesto de manifiesto que la escuela no puede satisfacer en su totalidad el trabajo de conciliación que se le viene exigiendo de manera implícita o explícita, sino que es una tarea conjunta de la sociedad.\n¿Pero si vamos a ese modelo mixto se contempla una mayor inversión por parte del ministerio?\nEs evidente que se contemplará una mayor inversión. En estos momentos estamos identificando junto a las comunidades autónomas cuáles son los temas que tenemos que fortalecer en el sistema educativo para atender esos planes de contingencia. Si al final no es necesario ponerlos en marcha, de igual modo habremos avanzado hacia esa digitalización, que es uno de los principios rectores de nuestro proyecto de ley junto al interés superior del menor, una educación para el desarrollo sostenible, la enseñanza personalizada o la modificación del currículo.\n¿Cómo debería ser ese nuevo currículo?\nEl actual es muy enciclopédico, repleto de datos y contenidos. Necesitamos un modelo más competencial a través de aprendizajes esenciales que no se centren tanto en materias al uso, sino en ámbitos, en proyectos alternativos para los que se requieren espacios físicos que permitan una distribución distinta de los alumnos, incluso aulas con un mayor número de estudiantes donde dos o tres docentes puedan trabajar colegiadamente. Esto facilitaría una enseñanza personalizada que ayude a potenciar el talento de cada alumno.\nEsto afectaría al sistema de evaluación tradicional, algo que también es objeto de debate cuando se trata de calificar a los alumnos que se han visto obligados a seguir formándose en remoto…\nExactamente. De hecho, el acuerdo logrado con la mayoría de las comunidades autónomas para concluir el curso 2019/2020 se fundamenta en eso, es decir, en adaptar la materia a los contenidos y aprendizajes esenciales, de tal modo que se evalúe si el alumno ha superado de manera cualitativa los objetivos generales del currículo y ha desarrollado las destrezas que le permiten promocionar al siguiente curso. Cuando tengamos ese nuevo currículo más centrado en competencias, tendrá que ser medido de otra manera, con una evaluación realizada de manera colegiada por el conjunto de profesores que atienden a cada alumno. Si España tiene un número de repetidores tres veces superior al del resto de países europeos, se debe a un sesgo cultural relacionado con el sistema de evaluación y que es preciso corregir.\n\n\n\n\n\n\n“La educación presencial es la que realmente iguala”, sostiene la ministra, “al descompensar posibles diferencias de origen mediante la interacción profesor- alumno”.\n\n\n\n\nLa repetición, en sí misma, no hace mejor al alumno. Al revés. Le proporciona un importante perjuicio emocional al perder a su grupo de iguales y afecta a su autoestima porque le dicen que no es competente. Lo que sí proporciona el éxito es un diagnóstico personalizado que detalle los conocimientos que necesita reforzar cada alumno y diseñar un tratamiento acorde a eso. Esto no quiere decir que nadie vaya a repetir nunca, porque puede haber un alumno con personalidad inmadura al que el elenco de profesores perciba colegiadamente que no es bueno promocionar.\n¿En esa nueva evaluación se incluyen las habilidades blandas como la autonomía, la empatía o la capacidad de trabajar en equipo?\nEl sistema educativo tiene que aportar el desarrollo de destrezas tanto cognitivas como emocionales. De hecho, durante los meses de confinamiento los alumnos han podido desarrollar unas destrezas emocionales muy importantes para la vida y que deberían ser evaluadas porque eso también es educación. Mientras se han formado en sus casas, a veces con unas condiciones difíciles, han adquirido o potenciado cualidades relacionadas con la autodisciplina o la responsabilidad, lo cual supone un valor añadido que podrán aprovechar cuando regresen a los centros y beneficiará a su proceso educativo.\nAntes de la crisis sanitaria, su ministerio contemplaba un plan de incremento del gasto público en educación hasta un mínimo del 5% el PIB, por encima de la inversión media de la UE (4,88%), pero aún lejos de la de países referenciados como ejemplos de innovación en el aula, como Finlandia (6,75%) o Suecia (7,05%). ¿Mantendrán ese compromiso del 5% a pesar de la crisis económica que se avecina?\nSí. No podemos superar esta crisis si precisamente tocamos a los más vulnerables o a aquellos sectores que una vez más se han revelado como los más importantes. La educación es la mejor acreditación de un país, la base sustentante del desarrollo presente y futuro y sin ella no hay ni investigación, que se ha mostrado imprescindible en estos momentos, ni innovación. Durante la pandemia, la educación presencial se ha convertido en un bien deseado pero escaso y no podemos permitir que nadie socave la inversión en educación. Es una inversión, no un gasto, y no seguiremos la ruta de la crisis de 2008, porque es el antimodelo.\n",
    "tags": [
        "Isabel Celaá",
        "Transformación digital",
        "Coronavirus Covid-19",
        "Educación online",
        "Ministerio de Educación",
        "Leyes Orgánicas",
        "Pandemia",
        "Coronavirus",
        "PSOE",
        "Política educativa"
    ],
    "processed_tags": [
        "isabel celaa",
        "transformacion digital",
        "coronavirus covid-19",
        "educacion online",
        "ministerio de educacion",
        "leyes organicas",
        "pandemia",
        "coronavirus",
        "psoe",
        "politica educativa",
        "e",
        "d",
        "u",
        "c",
        "a",
        "c",
        "i",
        "ó",
        "n",
        "e",
        "d",
        "u",
        "c",
        "a",
        "t",
        "i",
        "v",
        "o",
        "a",
        "l",
        "u",
        "m",
        "n",
        "o",
        "s",
        "i",
        "s",
        "t",
        "e",
        "m",
        "a",
        "p",
        "r",
        "e",
        "s",
        "e",
        "n",
        "c",
        "i",
        "a",
        "l"
    ],
    "processed": [
        "corcuer",
        "sind",
        "wert",
        "ley",
        "pas",
        "histori",
        "apell",
        "principal",
        "propulsor",
        "aprueb",
        "suel",
        "sinonim",
        "part",
        "dificil",
        "gestacion",
        "bautiz",
        "cela",
        "trayectori",
        "impuls",
        "isabel",
        "bilba",
        "ministr",
        "educ",
        "formacion",
        "profesional",
        "años",
        "propuest",
        "vist",
        "interrump",
        "eleccion",
        "general",
        "enmiend",
        "total",
        "principal",
        "part",
        "oposicion",
        "obstaculiz",
        "curs",
        "octav",
        "democraci",
        "pandemi",
        "ver",
        "somet",
        "exam",
        "recib",
        "just",
        "finaliz",
        "plaz",
        "present",
        "parcial",
        "proyect",
        "aprob",
        "marz",
        "consej",
        "ministr",
        "continu",
        "tramit",
        "congres",
        "alarm",
        "disculp",
        "salud",
        "cercan",
        "distanci",
        "fisic",
        "segur",
        "impuest",
        "crisis",
        "sanitari",
        "comienz",
        "habl",
        "urgenci",
        "aceler",
        "cambi",
        "necesit",
        "escuel",
        "futur",
        "puest",
        "prueb",
        "madurez",
        "sistem",
        "educ",
        "español",
        "innov",
        "tecnolog",
        "metodolog",
        "circunscrib",
        "aul",
        "tradicional",
        "excepcion",
        "suficient",
        "prepar",
        "asum",
        "enseñ",
        "remot",
        "calid",
        "avanz",
        "suficient",
        "entorn",
        "prepar",
        "replic",
        "virtual",
        "presencial",
        "realment",
        "igual",
        "compens",
        "posibl",
        "diferent",
        "orig",
        "interaccion",
        "profesor",
        "alumn",
        "insustitu",
        "rotund",
        "termin",
        "cognit",
        "emocional",
        "context",
        "econom",
        "digitaliz",
        "sent",
        "tremend",
        "poder",
        "socied",
        "manifiest",
        "dej",
        "descubiert",
        "neces",
        "particul",
        "ambit",
        "sanitari",
        "comun",
        "autonom",
        "centr",
        "educ",
        "profesor",
        "ido",
        "sofistic",
        "capac",
        "digital",
        "desigual",
        "mayor",
        "mejor",
        "clar",
        "ayud",
        "identific",
        "conscient",
        "resolv",
        "moderniz",
        "conjunt",
        "digitaliz",
        "entend",
        "exclus",
        "manej",
        "mecan",
        "tecnolog",
        "aport",
        "cualit",
        "propici",
        "mejor",
        "result",
        "atencion",
        "alumn",
        "divers",
        "remedi",
        "brech",
        "naturalez",
        "implic",
        "estudi",
        "recurs",
        "individualiz",
        "centr",
        "cuent",
        "plataform",
        "potent",
        "dirig",
        "alumn",
        "precis",
        "andre",
        "schleich",
        "director",
        "ocde",
        "respons",
        "inform",
        "pis",
        "declar",
        "español",
        "deb",
        "esforz",
        "activ",
        "onlin",
        "crucial",
        "amig",
        "profesor",
        "excelent",
        "capaz",
        "pas",
        "model",
        "manten",
        "contact",
        "hogar",
        "ejempl",
        "ministeri",
        "intef",
        "institut",
        "nacional",
        "tecnolog",
        "educ",
        "ven",
        "form",
        "docent",
        "mit",
        "desarroll",
        "destrez",
        "eficient",
        "etap",
        "inicial",
        "deb",
        "intensific",
        "esfuerz",
        "otoñ",
        "virus",
        "vacun",
        "tratamient",
        "escenari",
        "plan",
        "contingent",
        "respet",
        "har",
        "cab",
        "propon",
        "mixt",
        "satisfac",
        "famili",
        "tem",
        "concili",
        "comun",
        "educ",
        "demand",
        "recurs",
        "human",
        "tecnic",
        "rutin",
        "convert",
        "import",
        "moment",
        "sujet",
        "requer",
        "sanitari",
        "obvi",
        "vien",
        "exig",
        "implicit",
        "explicit",
        "tare",
        "conjunt",
        "contempl",
        "inversion",
        "evident",
        "contempl",
        "identific",
        "fortalec",
        "atend",
        "necesari",
        "pon",
        "march",
        "principi",
        "rector",
        "interes",
        "superior",
        "menor",
        "desarroll",
        "sosten",
        "personaliz",
        "modif",
        "curricul",
        "deb",
        "actual",
        "encicloped",
        "replet",
        "dat",
        "conten",
        "necesit",
        "competencial",
        "aprendizaj",
        "esencial",
        "centr",
        "materi",
        "proyect",
        "altern",
        "requier",
        "espaci",
        "fisic",
        "permit",
        "distribu",
        "distint",
        "aul",
        "numer",
        "estudi",
        "pued",
        "colegi",
        "facilit",
        "ayud",
        "potenci",
        "talent",
        "afect",
        "evalu",
        "objet",
        "debat",
        "calific",
        "oblig",
        "segu",
        "form",
        "exact",
        "logr",
        "conclu",
        "fundament",
        "adapt",
        "materi",
        "evalu",
        "super",
        "cualit",
        "objet",
        "permit",
        "promocion",
        "centr",
        "competent",
        "med",
        "realiz",
        "colegi",
        "atiend",
        "españ",
        "repetidor",
        "rest",
        "pais",
        "europe",
        "sesg",
        "cultural",
        "relacion",
        "precis",
        "correg",
        "sostien",
        "descompens",
        "repeticion",
        "reves",
        "proporcion",
        "perjuici",
        "perd",
        "grup",
        "igual",
        "afect",
        "autoestim",
        "competent",
        "exit",
        "diagnost",
        "personaliz",
        "detall",
        "conoc",
        "reforz",
        "diseñ",
        "acord",
        "repet",
        "personal",
        "inmadur",
        "elenc",
        "percib",
        "inclu",
        "habil",
        "bland",
        "autonom",
        "empat",
        "capac",
        "equip",
        "aport",
        "cognit",
        "mes",
        "confin",
        "pod",
        "desarroll",
        "import",
        "vid",
        "evalu",
        "form",
        "cas",
        "condicion",
        "dificil",
        "adquir",
        "potenci",
        "cualidad",
        "relacion",
        "autodisciplin",
        "respons",
        "supon",
        "añad",
        "aprovech",
        "regres",
        "benefici",
        "proces",
        "contempl",
        "increment",
        "gast",
        "public",
        "minim",
        "pib",
        "medi",
        "ue",
        "referenci",
        "ejempl",
        "finlandi",
        "sueci",
        "mantendran",
        "compromis",
        "econom",
        "avecin",
        "super",
        "toc",
        "vulner",
        "sector",
        "revel",
        "acredit",
        "pais",
        "bas",
        "sustent",
        "present",
        "investig",
        "mostr",
        "imprescind",
        "des",
        "escas",
        "permit",
        "socav",
        "segu",
        "rut",
        "antimodel"
    ]
}