{
    "title": "Kevin Mayer, el ejecutivo que lanzó Disney+ ficha como CEO de TikTok",
    "subtitle": "La red de videos cortos refuerza su perfil como fuente de contenido viral global con el norteamericano, que estaba en las quinielas para dirigir Disney",
    "author": "P. X. S",
    "date": "2020-05-19",
    "time": "15:43",
    "content": "“Con los datos de Disney+ decidiremos qué productos hacer”, decía Kevin Mayer, jefe de la nueva plataforma de streaming de Disney, en una entrevista con EL PAÍS el pasado mes de marzo. No lo va a decidir él. Este lunes, la red social TikTok anunció que ha fichado a Mayer como nuevo CEO. El movimiento deja a Disney sin uno de sus principales estrategas de la expansión de los últimos 15 años. Mayer estaba hasta este año en las quinielas para suceder a Bob Iger al frente del estudio más grande de Hollywood. Por parte de TikTok, el fichaje refuerza su apuesta por dejar de ser percibida como una empresa china y ser el cultivo de contenido viral global en el que lo han convertido los usuarios.\nTikTok es la red social de mayor crecimiento de los últimos dos años. Su contenido consiste en videos de hasta 15 segundos muy fáciles de editar con canciones y efectos. Desde su lanzamiento, la aplicación ha sido descargada 1.900 millones de veces en todo el mundo. Ha sido abrazada sobre todo por adolescentes. En el último trimestre se ha convertido en la app más popular del mundo y ha sumado 307 millones de descargas, según los datos de Sensor Tower. Es la red social más descargada, por encima de Instagram, Twitter o Facebook.\nMayer será el consejero delegado de ByteDance, la matriz de TikTok. Se hará cargo del desarrollo del negocio y la expansión en nuevos negocios, como la relación de TikTok con la música y los videojuegos. La red social pone al frente a un especialista en estrategias de crecimiento muy bien conectado en Hollywood y en Washington. TikTok no es un estudio de contenido al uso, y Mayer no tiene experiencia en redes sociales, pero sí en empaquetar y diseñar contenido de venta directa al consumidor.\nEl ejecutivo fue uno de los arquitectos, junto con el CEO Bob Iger, de la expansión de Disney en los últimos 15 años a través de las adquisiciones de Marvel, Pixar, Lucasfilm y Fox. El año pasado se puso al frente del proyecto de competir directamente en el mercado de streaming a través de una aplicación propia de Disney con la que maximizar el enorme archivo del que dispone y crear nuevos productos específicos para la era dorada de la televisión. El resultado fue Disney+, superó las expectativas de abonados desde el principio.\n“Estaba contento con mi trabajo en Disney”, aseguró Mayer a The New York Times tras el anuncio de su fichaje. “Pero la dimensión de esta oportunidad era algo que no podía dejar pasar”. En su opinión, los juegos y la música constituyen dos de las principales posibilidades de expansión en su nuevo puesto.\nMayer deja a un Disney al que le va bien en el terreno digital (Disney+ ha ganado 55 millones de usuarios), aunque la dura realidad de la pandemia, que ha obligado a cerrar temporalmente los parques de atracciones y los cines: la compañía obtuvo un beneficio neto atribuido de 460 millones de dólares (424 millones de euros) entre los meses de enero y marzo, segundo trimestre fiscal de la multinacional, lo que representa un desplome del 91,5% en comparación con su resultado del mismo periodo del ejercicio anterior.\nLa elección de un estadounidense al frente de la compañía no es una casualidad. TikTok es la app china de mayor éxito y por ello afronta la profunda desconfianza del gobierno de Estados Unidos. Diversas agencias oficiales, incluyendo casi todas las ramas del Ejército, han prohibido a sus empleados descargar o usar la aplicación. En marzo, el senador Josh Hawley, un republicano de Missouri, incluso propuso una introducir una nueva legislación que impidiese su uso a cualquier empleado federal. En Estados Unidos, TikTok tiene su sede en California y lucha por ser vista como una aplicación más del mundo tecnológico norteamericano.\nMayer era uno de los favoritos para suceder a Bob Iger al frente de Disney. A finales de febrero, sin embargo, se hizo oficial el nombramiento como nuevo CEO de Bob Chapek, hasta entonces jefe de su división de parques y productos de consumo. La crisis del coronavirus ha provocado la ironía de que el nuevo CEO de Disney es el hombre que estaba al frente de la división que mayor impacto está sufriendo por las normas de cuarentena, pues depende del turismo, mientras que el responsable de la aplicación de streaming, que está teniendo un éxito notable en esta situación, abandona la empresa por otra posición como CEO.\n",
    "tags": [
        "Tecnología",
        "Internet",
        "Redes sociales",
        "Disney+",
        "Estados Unidos"
    ],
    "processed_tags": [
        "tecnologia",
        "internet",
        "redes sociales",
        "disney+",
        "estados unidos",
        "disney",
        "mayer",
        "tiktok",
        "frente",
        "ceo"
    ],
    "processed": [
        "dat",
        "disney",
        "decid",
        "product",
        "dec",
        "kevin",
        "may",
        "jef",
        "plataform",
        "streaming",
        "entrev",
        "pais",
        "mes",
        "marz",
        "decid",
        "lun",
        "red",
        "social",
        "tiktok",
        "anunc",
        "fich",
        "ceo",
        "movimient",
        "dej",
        "principal",
        "estrateg",
        "expansion",
        "años",
        "año",
        "quiniel",
        "suced",
        "bob",
        "iger",
        "frent",
        "estudi",
        "grand",
        "hollywood",
        "fichaj",
        "refuerz",
        "apuest",
        "dej",
        "percib",
        "empres",
        "chin",
        "cultiv",
        "conten",
        "viral",
        "global",
        "convert",
        "usuari",
        "crecimient",
        "cons",
        "vide",
        "segund",
        "facil",
        "edit",
        "cancion",
        "efect",
        "lanzamient",
        "aplic",
        "descarg",
        "millon",
        "mund",
        "abraz",
        "adolescent",
        "trimestr",
        "app",
        "popul",
        "sum",
        "descarg",
        "sensor",
        "tow",
        "instagram",
        "twitt",
        "facebook",
        "consejer",
        "deleg",
        "bytedanc",
        "matriz",
        "har",
        "carg",
        "desarroll",
        "negoci",
        "negoci",
        "relacion",
        "music",
        "videojueg",
        "pon",
        "especial",
        "estrategi",
        "conect",
        "washington",
        "experient",
        "red",
        "social",
        "empaquet",
        "diseñ",
        "vent",
        "direct",
        "consumidor",
        "ejecut",
        "arquitect",
        "adquisicion",
        "marvel",
        "pix",
        "lucasfilm",
        "fox",
        "pus",
        "proyect",
        "compet",
        "direct",
        "merc",
        "maximiz",
        "enorm",
        "archiv",
        "dispon",
        "cre",
        "especif",
        "dor",
        "television",
        "result",
        "super",
        "expect",
        "abon",
        "principi",
        "content",
        "the",
        "new",
        "york",
        "tim",
        "anunci",
        "dimension",
        "oportun",
        "pod",
        "pas",
        "opinion",
        "jueg",
        "constitu",
        "posibil",
        "puest",
        "terren",
        "digital",
        "gan",
        "dur",
        "realid",
        "pandemi",
        "oblig",
        "cerr",
        "temporal",
        "parqu",
        "atraccion",
        "cin",
        "compañ",
        "obtuv",
        "benefici",
        "net",
        "atribu",
        "dolar",
        "eur",
        "mes",
        "ener",
        "fiscal",
        "multinacional",
        "represent",
        "desplom",
        "compar",
        "period",
        "ejercici",
        "eleccion",
        "estadounidens",
        "casual",
        "exit",
        "afront",
        "profund",
        "desconfi",
        "gobiern",
        "unid",
        "divers",
        "agenci",
        "oficial",
        "inclu",
        "ram",
        "ejercit",
        "prohib",
        "emple",
        "descarg",
        "senador",
        "josh",
        "hawley",
        "republican",
        "missouri",
        "propus",
        "introduc",
        "legisl",
        "impid",
        "emple",
        "federal",
        "sed",
        "californi",
        "luch",
        "vist",
        "tecnolog",
        "norteamerican",
        "favorit",
        "final",
        "febrer",
        "nombramient",
        "chapek",
        "division",
        "consum",
        "crisis",
        "coronavirus",
        "provoc",
        "iron",
        "hombr",
        "impact",
        "sufr",
        "norm",
        "cuarenten",
        "depend",
        "turism",
        "respons",
        "notabl",
        "situacion",
        "abandon",
        "posicion"
    ]
}