{
    "title": "Volvo XC60 Recharge: ¿El coche más seguro del mundo?",
    "subtitle": "El SUV híbrido enchufable, con 45 kilómetros de autonomía eléctrica, incorpora las tecnologías más avanzadas de asistencia al conductor",
    "author": "PUBLICIDAD",
    "date": "2020-05-01",
    "time": "01:26",
    "content": "Mejor coche del año en el mundo en 2018 y modelo más seguro según el laboratorio independiente Euro NCAP, el mismo año. Son dos de las credenciales del Volvo XC60 Recharge, el SUV compacto sueco que aúna carácter deportivo, emisiones bajas y las tecnologías para la seguridad más innovadoras. Un híbrido enchufable con el que circular sin emisiones en los desplazamientos del día a día (ofrece 45 kilómetros de autonomía eléctrica) y salir a la carretera para disfrutar de las prestaciones del motor de gasolina T8 Twin. Un potente propulsor de 303 CV que recibe el apoyo de un motor eléctrico de 87 CV, logrando así una aceleración instantánea y tracción a las cuatro ruedas cuando el coche lo necesita. El motor T6 Twin, este con 253 CV y la asistencia del mismo propulsor eléctrico, ofrece lo mismo que su hermano mayor: potencia para los viajes y el máximo ahorro en los trayectos urbanos.\nY, como en todos los modelos de la marca, la seguridad es uno de los aspectos destacados del Volvo XC60 Recharge. El SUV estrena, por ejemplo, un sistema capaz de tomar el control del vehículo en milésimas de segundo para evitar accidentes. Además, incluye en su equipamiento el piloto semiautomático para carretera y autopista y otras tecnologías que elevan al máximo la protección de los ocupantes. El Volvo XC60 Recharge cuenta con tecnologías de ayuda al conductor tan numerosas como eficaces, y estas son algunas de las principales.\nSegún varios estudios que maneja la Dirección General de Tráfico, hasta el 91% de la siniestralidad vial está causada por errores humanos: el Volvo XC60 Recharge equipa la tecnología necesaria para corregir esta disfunción. La innovación City Safety se anticipa a los riesgos tanto de día como de noche. Mediante un radar y varias cámaras, el sistema detecta la presencia de vehículos, ciclistas, peatones y animales grandes en la trayectoria del coche y avisa al conductor si puede producirse una colisión inminente. Si no reacciona, frena automáticamente para evitar o mitigar la colisión. En el Volvo XC60, City Safety incluye una función que ayuda a esquivar el peligro con eficacia y seguridad. Por resumirlo coloquialmente, se puede dar un volantazo sin perder el control.\nEl Volvo XC60 Recharge se mantiene siempre en la trayectoria correcta, ya que la Atenuación de salidas de la calzada reduce la probabilidad de que el vehículo se salga de la carretera de forma accidental. Esta tecnología de Volvo Cars detecta si el coche va a salirse involuntariamente de la calzada y utiliza la dirección (y los frenos, si es necesario) a velocidades de entre 65 y 140 km/h.\nSi por alguna razón el vehículo llega a salirse de la calzada, el Volvo XC60 Recharge también tiene una respuesta: reduce el riesgo de sufrir lesiones graves. En este caso, la función de absorción de la energía en los asientos delanteros amortigua los impactos verticales si hay caídas bruscas del vehículo. Además, también se pueden equipar cinturones de seguridad opcionales que se tensan eléctricamente, lo que supone, de algún modo, una vuelta a los orígenes: Volvo desarrolló en 1959 los cinturones de seguridad con tres puntos de anclaje y tres años después cedió la patente al resto de marcas.\nEl 90% de la información del entorno se recibe a través de la vista, por lo que esta resulta fundamental para la conducción. Y por la misma razón, los ángulos muertos se convierten en un peligroso enemigo para los automovilistas. La respuesta del Volvo XC60 Recharge es el sistema de información de puntos ciegos (BLIS™), que alivia la tensión en el tráfico intenso. Cuando el conductor quiere hacer un cambio de carril y existe riesgo de colisión lateral, la tecnología entra en acción con alertas lumínicas y de sonido, e incluso con movimientos de corrección en el volante.\nEl Volvo XC60 cuenta con la mejor cámara de 360 grados de su segmento. Cuatro cámaras de alta definición ofrecen una vista de pájaro de la plaza de aparcamiento para maniobrar con facilidad en los espacios estrechos, tanto al entrar como al salir. Esta herramienta se completa con la alerta de cruce, que en espacios de baja visibilidad detecta los vehículos que se aproximan y activa el frenado automático si la colisión es inminente.\nSi no se conocen sus ventajas, las ventanillas laminadas del Volvo XC60 pueden parecer un extra innecesario, pero no es así. Al igual que ocurre en el parabrisas, el vidrio laminado se mantiene en su lugar en caso de impacto: se resquebraja, pero se mantiene en el sitio y no se rompe en miles de cristalitos, lo que minimiza el riesgo de sufrir cortes o de salir despedido por la ventanilla. Por añadidura, mejoran el aislamiento térmico y acústico del habitáculo y ofrecen mucha más resistencia ante las tentativas de robo cuando el coche está estacionado.\nQue las compañías de seguros cobren un sobreprecio a los conductores menores de 26 años no es casual: sufren más accidentes que el resto. Como solución, el Volvo XC60 permite configurar una llave extra denominada Red Key y prestar el coche con tranquilidad a un automovilista inexperto o de comportamiento más arriesgado. Con esta herramienta se pueden establecer límites máximos de velocidad o del volumen en los altavoces, y además la mayoría de las ayudas a la conducción permanecerán siempre activas.\nUno de los objetivos de Volvo es reducir el número de accidentes y muertes a bordo de cualquiera de sus modelos, y por eso la marca tomó una decisión sin precedentes: ninguno de sus vehículos de nueva producción supera los 180 kilómetros por hora de velocidad punta. El exceso de velocidad es uno de los condicionantes más habituales en los accidentes de tráfico, por lo que esta decisión muestra la tradicional apuesta de la marca por la seguridad vial.\n",
    "tags": [
        "Volvo XC60",
        "Volvo",
        "Geely Automobile",
        "Coches eléctricos",
        "Coches",
        "Fabricantes automóviles",
        "Vehículos",
        "Automoción",
        "Empresas",
        "Industria"
    ],
    "processed_tags": [
        "volvo xc60",
        "volvo",
        "geely automobile",
        "coches electricos",
        "coches",
        "fabricantes automoviles",
        "vehiculos",
        "automocion",
        "empresas",
        "industria",
        "volvo",
        "xc60",
        "recharge",
        "coche",
        "seguridad"
    ],
    "processed": [
        "coch",
        "año",
        "mund",
        "model",
        "segur",
        "laboratori",
        "independient",
        "eur",
        "ncap",
        "credencial",
        "volv",
        "xc60",
        "recharg",
        "suv",
        "compact",
        "suec",
        "aun",
        "caract",
        "deport",
        "emision",
        "baj",
        "tecnolog",
        "segur",
        "innov",
        "hibr",
        "enchuf",
        "circul",
        "desplaz",
        "ofrec",
        "kilometr",
        "autonom",
        "electr",
        "sal",
        "carreter",
        "disfrut",
        "prestacion",
        "motor",
        "gasolin",
        "t8",
        "twin",
        "potent",
        "propulsor",
        "cv",
        "recib",
        "apoy",
        "electr",
        "logr",
        "aceler",
        "instantane",
        "traccion",
        "rued",
        "necesit",
        "t6",
        "asistent",
        "herman",
        "potenci",
        "viaj",
        "maxim",
        "ahorr",
        "trayect",
        "urban",
        "model",
        "marc",
        "aspect",
        "destac",
        "estren",
        "sistem",
        "capaz",
        "tom",
        "control",
        "vehicul",
        "milesim",
        "evit",
        "accident",
        "inclu",
        "equip",
        "pilot",
        "semiautomat",
        "autop",
        "elev",
        "proteccion",
        "ocup",
        "ayud",
        "conductor",
        "numer",
        "eficac",
        "principal",
        "estudi",
        "manej",
        "direccion",
        "trafic",
        "siniestral",
        "vial",
        "caus",
        "error",
        "human",
        "equip",
        "tecnolog",
        "necesari",
        "correg",
        "disfuncion",
        "innov",
        "city",
        "safety",
        "anticip",
        "riesg",
        "noch",
        "rad",
        "cam",
        "detect",
        "presenci",
        "vehicul",
        "ciclist",
        "peaton",
        "animal",
        "trayectori",
        "avis",
        "produc",
        "colision",
        "inminent",
        "reaccion",
        "fren",
        "automat",
        "mitig",
        "funcion",
        "esquiv",
        "peligr",
        "eficaci",
        "resum",
        "coloquial",
        "volantaz",
        "perd",
        "mantien",
        "correct",
        "atenu",
        "sal",
        "calz",
        "reduc",
        "probabil",
        "salg",
        "form",
        "accidental",
        "cars",
        "sal",
        "involuntari",
        "utiliz",
        "fren",
        "necesari",
        "veloc",
        "km",
        "razon",
        "lleg",
        "respuest",
        "riesg",
        "sufr",
        "lesion",
        "grav",
        "cas",
        "absorcion",
        "energ",
        "asient",
        "delanter",
        "amortigu",
        "impact",
        "vertical",
        "caid",
        "brusc",
        "equip",
        "cinturon",
        "opcional",
        "tens",
        "electr",
        "supon",
        "vuelt",
        "origen",
        "desarroll",
        "punt",
        "anclaj",
        "años",
        "ced",
        "patent",
        "rest",
        "marc",
        "inform",
        "entorn",
        "vist",
        "result",
        "fundamental",
        "conduccion",
        "angul",
        "muert",
        "conviert",
        "peligr",
        "enemig",
        "automovil",
        "cieg",
        "blis",
        "alivi",
        "tension",
        "intens",
        "cambi",
        "carril",
        "lateral",
        "entra",
        "accion",
        "alert",
        "lumin",
        "son",
        "movimient",
        "correccion",
        "volant",
        "cam",
        "grad",
        "segment",
        "alta",
        "definicion",
        "ofrec",
        "pajar",
        "plaz",
        "aparc",
        "maniobr",
        "facil",
        "espaci",
        "estrech",
        "entrar",
        "herramient",
        "complet",
        "alert",
        "cruc",
        "baj",
        "visibil",
        "aproxim",
        "activ",
        "fren",
        "automat",
        "conoc",
        "ventaj",
        "ventanill",
        "lamin",
        "parec",
        "extra",
        "innecesari",
        "ocurr",
        "parabris",
        "vidri",
        "lamin",
        "impact",
        "resquebraj",
        "siti",
        "romp",
        "mil",
        "cristalit",
        "minimiz",
        "cort",
        "desped",
        "ventanill",
        "añadidur",
        "mejor",
        "aislamient",
        "termic",
        "acust",
        "habitacul",
        "resistent",
        "tentat",
        "rob",
        "estacion",
        "compañ",
        "segur",
        "cobr",
        "sobrepreci",
        "conductor",
        "menor",
        "casual",
        "sufr",
        "solucion",
        "permit",
        "configur",
        "llav",
        "denomin",
        "red",
        "key",
        "prest",
        "tranquil",
        "automovil",
        "inexpert",
        "comport",
        "arriesg",
        "establec",
        "limit",
        "max",
        "veloc",
        "volum",
        "altavoc",
        "mayor",
        "ayud",
        "permanec",
        "activ",
        "objet",
        "reduc",
        "numer",
        "muert",
        "bord",
        "cualqu",
        "tom",
        "decision",
        "precedent",
        "produccion",
        "super",
        "hor",
        "punt",
        "exces",
        "condicion",
        "habitual",
        "muestr",
        "tradicional",
        "apuest"
    ]
}