{
    "title": "La escuela después de la pandemia: del ‘aula huevera’ a la ‘hiperaula’",
    "subtitle": "Septiembre de 2020. Arranca (si todo va bien) la vuelta al cole más complicada de las últimas décadas. EL curso marcará un punto de inflexión en la digitalización de la educación. ¿El reto? Garantizar que nadie sufra una desconexión. Ni un solo alumno. Pase lo que pase.",
    "author": "José Ángel Plaza López",
    "date": "2020-05-16",
    "time": "18:34",
    "content": "Prehistoria, Edad Antigua, Edad Media, Edad Moderna y… ¿Edad Contemporánea? ¿Nueva Normalidad? Aunque la pandemia del coronavirus SARS-CoV-2 no acabe renombrando las grandes etapas de la humanidad, lo que sí está claro es que será materia de estudio en la escuela. Y no solo en las clases de Historia, sino también en las de Ciencias Sociales, Ciencias Naturales, Biología, Ética o Tecnología. En un ejercicio de metadocencia, los profesores incluso podrán explicar cómo la covid-19 aceleró la digitalización de la educación justo cuando las aulas pedían una transformación a gritos.\n“Ahora que la información ya no es escasa, sino superabundante y muy accesible, la escuela tradicional no tiene sentido. El alumno, lo diga o no, se pregunta por qué demonios tiene que aprender de esa manera lo que ya encuentra fuera del aula, así que el reto del docente es sorprender con el diseño de nuevos entornos, experiencias y trayectorias de aprendizaje que enseñen a moverse entre esa información abundante y encontrarle utilidad”, comenta Mariano Fernández Enguita, catedrático de Sociología y coordinador académico del Doctorado en Educación de la Universidad Complutense de Madrid.\nTres brechas digitales\nEl cierre de todos los centros educativos a mediados de marzo derivó en un ensayo forzoso de nuevas formas de enseñar, aprender y evaluar. “No estábamos preparados para transformar de una manera tan brusca un sistema educativo que, salvo excepciones concretas, es presencial por definición y que solo en sus etapas obligatorias involucra a más de ocho millones de alumnos y casi 700.000 profesores”, afirma Carlos Magro, presidente de la asociación Educación Abierta. En su opinión, a pesar de que durante los últimos 20 años se ha insistido en el impacto de la tecnología en lo educativo y se han definido marcos teóricos sobre las competencias digitales de estudiantes, docentes y los propios centros, el confinamiento ha revelado que no existían tantos avances como se presuponía en pedagogía digital a la vez que evidenció la persistencia de tres grandes brechas digitales vinculadas a la escuela.\nLa primera es la conectividad, dado que siguen existiendo hogares sin Internet. La segunda, la del acceso a dispositivos adecuados para la formación en remoto, puesto que es difícil contar con un ordenador para cada miembro de la familia. Y la tercera es la relacionada con el uso adecuado de la tecnología, es decir, la capacidad para aplicar los recursos y habilidades más idóneos para resolver cada tarea. Atajar estas brechas y potenciar las competencias digitales de alumnos y docentes son dos retos que urge resolver para encarar con todas las garantías el curso lectivo 2020-2021, en el que podría darse un mestizaje entre educación presencial y virtual propio de esa “nueva normalidad” que obliga a seguir tomando medidas de seguridad como prevención ante posibles repuntes del coronavirus.\nEsa incertidumbre de estar o no a la altura cuando llegue el próximo septiembre se une a otro desafío que ha agudizado la pandemia: ¿cómo educar a prueba de futuro para que los alumnos sepan desenvolverse en una sociedad cambiante? Según Fernández Enguita, una de las claves es saber aprovechar la “tecnología material” que tenemos junto a las “tecnologías sociales” que se desarrollan sobre ella (redes, grupos colaborativos, cooperación entre personas con independencia del espacio físico…) para organizar “un contexto de aprendizaje más útil, eficaz y eficiente”. En este sentido, el catedrático apuesta por romper con la rigidez del aula huevera tradicional, donde el profesor predica desde la tarima a un conjunto de alumnos en pupitres inamovibles (dispuestos y alineados como huevos en una huevera), y evolucionar hacia la hiperaula, un concepto que impulsa nuevos modelos de aprendizaje gracias a la reorganización del espacio, del tiempo y de las relaciones entre docentes y estudiantes. “Básicamente consiste en abrir los espacios, ampliarlos y hacerlos más flexibles con un mobiliario que permita reorganizar grupos en función de las necesidades del momento y que facilite la codocencia, es decir, la presencia de dos o más profesores en la misma aula para trabajar de manera multidisciplinar”, apunta Fernández Enguita, responsable de la hiperaula inaugurada el año pasado en la Facultad de Educación de su universidad.cEl objetivo de este nuevo espacio es formar a los futuros docentes en metodologías innovadoras que después puedan aplicar entre alumnos de Primaria y Secundaria.\nHabilidades blandas\n¿Hasta qué punto es viable trasladar la hiperaula a las escuelas? Carlos Magro lo ve complicado actualmente, sobre todo en los centros públicos, debido a la enorme inversión en tecnología que requiere. “Pero innovar en educación es dialogar con la tradición”, matiza. Aunque no es partidario de erradicar para siempre el aula tradicional, también alaba las prácticas pedagógicas de este modelo que sí pueden ponerse en marcha sin necesidad de tanto despliegue de recursos. “La sociedad cada vez es más compleja, por lo que ahora no podemos pedir a los docentes una mera transmisión de contenidos, sino que también se aseguren de que los alumnos son capaces de hacer cosas con esos conocimientos y que saben en qué momento deben aplicarlos”, comenta.\nEn su opinión, la codocencia y multidisciplinariedad de la hiperaula fomentan la resolución de retos de manera colaborativa, lo cual ayuda a desarrollar habilidades blandas como la autonomía en el aprendizaje, la empatía o el pensamiento crítico con las fuentes de información, destrezas muy útiles para enfrentarse a momentos de inseguridades, incertidumbres y cambios constantes. “La reflexión importante es cómo trasladar a un contexto online estas metodologías activas para responder de manera eficaz a un escenario futuro que puede mezclar enseñanza presencial y virtual”, apunta Magro.\n",
    "tags": [
        "Formación",
        "Coronavirus Covid-19",
        "Pandemia",
        "Coronavirus",
        "Virología",
        "Enfermedades infecciosas",
        "Epidemia",
        "Microbiología",
        "Enfermedades",
        "Medicina"
    ],
    "processed_tags": [
        "formacion",
        "coronavirus covid-19",
        "pandemia",
        "coronavirus",
        "virologia",
        "enfermedades infecciosas",
        "epidemia",
        "microbiologia",
        "enfermedades",
        "medicina",
        "e",
        "d",
        "u",
        "c",
        "a",
        "c",
        "i",
        "ó",
        "n",
        "a",
        "l",
        "u",
        "m",
        "n",
        "o",
        "s",
        "t",
        "e",
        "c",
        "n",
        "o",
        "l",
        "o",
        "g",
        "í",
        "a",
        "d",
        "o",
        "c",
        "e",
        "n",
        "t",
        "e",
        "s",
        "e",
        "d",
        "a",
        "d"
    ],
    "processed": [
        "prehistori",
        "edad",
        "antigu",
        "medi",
        "modern",
        "contemporane",
        "normal",
        "pandemi",
        "coronavirus",
        "sars",
        "cov",
        "acab",
        "renombr",
        "etap",
        "human",
        "materi",
        "estudi",
        "escuel",
        "clas",
        "histori",
        "cienci",
        "social",
        "natural",
        "biolog",
        "etic",
        "tecnolog",
        "ejercici",
        "metadocent",
        "profesor",
        "explic",
        "cov",
        "aceler",
        "digitaliz",
        "educ",
        "just",
        "aul",
        "ped",
        "transform",
        "grit",
        "inform",
        "escas",
        "superabund",
        "acces",
        "tradicional",
        "sent",
        "alumn",
        "dig",
        "pregunt",
        "demoni",
        "aprend",
        "aul",
        "ret",
        "docent",
        "sorprend",
        "diseñ",
        "entorn",
        "experient",
        "trayectori",
        "aprendizaj",
        "enseñ",
        "mov",
        "abund",
        "encontr",
        "util",
        "coment",
        "marian",
        "fernandez",
        "enguit",
        "catedrat",
        "sociolog",
        "coordin",
        "academ",
        "doctor",
        "univers",
        "complutens",
        "madr",
        "brech",
        "digital",
        "cierr",
        "centr",
        "educ",
        "medi",
        "marz",
        "deriv",
        "ensay",
        "forzos",
        "form",
        "enseñ",
        "evalu",
        "prepar",
        "transform",
        "brusc",
        "sistem",
        "educ",
        "excepcion",
        "concret",
        "presencial",
        "definicion",
        "obligatori",
        "involucr",
        "millon",
        "alumn",
        "afirm",
        "carl",
        "magr",
        "president",
        "asoci",
        "abiert",
        "opinion",
        "años",
        "insist",
        "impact",
        "defin",
        "marc",
        "teoric",
        "competent",
        "estudi",
        "docent",
        "confin",
        "revel",
        "exist",
        "tant",
        "avanc",
        "presupon",
        "pedagog",
        "evidenc",
        "persistent",
        "vincul",
        "conect",
        "sig",
        "exist",
        "hogar",
        "internet",
        "acces",
        "disposit",
        "adecu",
        "formacion",
        "remot",
        "puest",
        "dificil",
        "cont",
        "orden",
        "miembr",
        "famili",
        "relacion",
        "adecu",
        "capac",
        "aplic",
        "recurs",
        "habil",
        "idone",
        "resolv",
        "tare",
        "ataj",
        "potenci",
        "ret",
        "urge",
        "encar",
        "garant",
        "curs",
        "lectiv",
        "dars",
        "mestizaj",
        "virtual",
        "oblig",
        "segu",
        "tom",
        "med",
        "segur",
        "prevencion",
        "posibl",
        "repunt",
        "incertidumbr",
        "altur",
        "lleg",
        "septiembr",
        "une",
        "desafi",
        "agudiz",
        "educ",
        "prueb",
        "futur",
        "sep",
        "desenvolv",
        "socied",
        "cambiant",
        "clav",
        "aprovech",
        "material",
        "tecnolog",
        "desarroll",
        "red",
        "grup",
        "colabor",
        "cooper",
        "person",
        "independent",
        "espaci",
        "fisic",
        "organiz",
        "context",
        "util",
        "eficaz",
        "eficient",
        "apuest",
        "romp",
        "rigidez",
        "huever",
        "predic",
        "tarim",
        "conjunt",
        "pupitr",
        "inamov",
        "dispuest",
        "alin",
        "huev",
        "evolucion",
        "hiperaul",
        "concept",
        "impuls",
        "model",
        "graci",
        "reorganiz",
        "relacion",
        "basic",
        "cons",
        "abrir",
        "espaci",
        "ampli",
        "hac",
        "flexibl",
        "mobiliari",
        "permit",
        "reorganiz",
        "funcion",
        "neces",
        "facilit",
        "codocent",
        "presenci",
        "multidisciplin",
        "apunt",
        "respons",
        "inaugur",
        "año",
        "facult",
        "cel",
        "objet",
        "form",
        "futur",
        "metodolog",
        "innov",
        "pued",
        "primari",
        "secundari",
        "bland",
        "punt",
        "viabl",
        "traslad",
        "escuel",
        "ve",
        "complic",
        "public",
        "enorm",
        "inversion",
        "requier",
        "innov",
        "dialog",
        "tradicion",
        "matiz",
        "partidari",
        "erradic",
        "alab",
        "practic",
        "pedagog",
        "model",
        "pon",
        "march",
        "neces",
        "desplieg",
        "complej",
        "ped",
        "mer",
        "transmision",
        "conten",
        "asegur",
        "capac",
        "conoc",
        "aplic",
        "multidisciplinaried",
        "foment",
        "resolu",
        "colabor",
        "ayud",
        "desarroll",
        "autonom",
        "empat",
        "pensamient",
        "critic",
        "fuent",
        "destrez",
        "util",
        "enfrent",
        "moment",
        "insegur",
        "incertidumbr",
        "cambi",
        "constant",
        "reflexion",
        "import",
        "onlin",
        "activ",
        "respond",
        "escenari",
        "mezcl",
        "enseñ"
    ]
}