{
    "title": "Siga a esa duna: cómo salvar un ecosistema por tierra, mar y aire",
    "subtitle": "Los avances en técnicas de teledetección y procesamiento de datos abren la puerta a niveles de monitorización y gestión impensables hace unas décadas",
    "author": "Montse Hidalgo Pérez",
    "date": "2020-05-18",
    "time": "19:47",
    "content": "En la era de la vigilancia ubicua, no todo tiene que ser siniestro. Al otro lado del reconocimiento facial y los sistemas de rastreo que tanto recelo alimentan está la posibilidad de chequear la salud de una planta, detectar la presencia de una especie o seguir la migración de las dunas. Tan distinta es esta otra manera de vigilar, que su historia comienza con algo tan alegre y despreocupado como un globo. Este medio de transporte, en su versión aerostática, es el que empleó en 1859 Gaspard-Félix Tournachon -más conocido como Nadar- para tomar una fotografía aérea de París y dar por inaugurado el campo de la teledetección.\nAhora el trabajo de recopilación de imágenes lo hacen satélites, aviones y drones. Y las cámaras comparten espacio sensores cada vez más complejos. La foto de Nadar palidece ante el alcance de la definición de las imágenes que pueden captarse ahora. Miguel Peña, responsable del proyecto de recuperación de la Reserva Natural Especial de las dunas de Maspalomas (Masdunas), da fe del alcance de estas herramientas. “Para que te imagines la precisión, cuando nosotros abríamos las imágenes del vuelo Lídar, se veía la textura de las cuerdas”, sentencia, refiriéndose a las marcas de balizamiento de los senderos que se trazaron en el transcurso de la intervención.\nLos avances de estas técnicas han sido constantes en las últimas décadas. Así lo confirma Francisco Eugenio, responsable del grupo de investigación de Procesado de Imágenes y Teledetección de la Universidad de Las Palmas de Gran Canaria (ULPGC). “En 1995 normalmente trabajábamos con satélites de baja resolución espacial. De un kilómetro”, recuerda. En este contexto, la única opción era estudiar los fenómenos en exoescala -el color del mar, su temperatura-, sobre mapas en los que un solo píxel representaba la extensión de un kilómetro. Ahora las mediciones de un satélite pueden bajar a escalas de metros. Y si hablamos de drones, podemos descender hasta los centímetros.\nPor tierra\nEn el proyecto Masdunas, cuya primera fase concluyó en diciembre de 2019, el apoyo de tecnologías adaptadas a las necesidades del terreno ha sido clave desde el inicio. “El primer reto tecnológico fue qué maquinaria usar para mover la arena”, recuerda peña. Estas tareas, cuyo objetivo era recuperar la arena del lugar donde se estaba perdiendo y devolverla al inicio del sistema dunar, “en una especie de baipás”, se ejecutan con frecuencia en dunas húmedas, pero de acuerdo con la bibliografía consultada por el equipo de Peña, nunca se habían hecho en dunas áridas, como las de Maspalomas. “El primer día se nos enterró todo”.\nSuperado este escollo, con tractores de cadena y camiones con ruedas que el director de Masdunas recuerda más altas que él mismo, los movimientos de arena se complementaron con sistemas de captación -también adaptados a las particularidades del terreno- y un sistema de seguimiento pensado para monitorizar la efectividad y potenciales consecuencias de los trabajos por tierra, mar y aire. “La gestión de los espacios protegidos tiene que hacerse con base en el mejor conocimiento científico disponible. Se hacían levantamientos topográficos de alta precisión cada 15 días para ver cómo iba creciendo la arena. Con todas las variables se sacaban volúmenes, rampas de cartografía con color y se iban elaborando gráficas para entender qué modelos de captación funcionaban mejor”, explica Peña.\nPor aire\nEstos procedimientos de recogida de información fueron constantes durante el transcurso del proyecto: se hacía un vuelo lídar con un dron profesional antes de cada movimiento de arena, otro inmediatamente después y uno más pasados un mes y medio. Al cabo de esta primera fase, los drones sobrevolaron las dunas 16 veces.\nLos avances técnicos de estas tareas han estado en la agenda de Eugenio durante los últimos 25 años. “En el año 2015 conseguimos medir desde satélites a 700 kilómetros de altura qué es lo que hay en el fondo del mar y cuál es la batimetría (distribución de plantas y animales en diversas capas) o la calidad del agua”, comenta. De estas mediciones pueden derivarse los efectos del clima, la presión antropológica, el turismo… Ese fue uno de los logros del proyecto nacional ARTeMISAT I, que también aplicó estos sistemas en las Cañadas del Teide y las dunas de Maspalomas. En su segunda edición, ARTeMISAT II, este proyecto de análisis de recursos terrestres y marinos mediante el procesado de imágenes de satélites de alta resolución ha pasado del uso de sensores multiespectrales a incorporar sensores hiperespectrales: los primeros suelen operar con un máximo de siete bandas espectrales, los segundos alcanzan las 150. “Es como la diferencia entre ver 64 colores y 256”, resume Eugenio. Donde antes solo se podían recoger unas pocas variables, entra ahora un abanico de mediciones que permiten profundizar mucho más en la caracterización del ecosistema: detectar y ubicar especies invasoras, determinar la calidad del agua, identificar variedades de una misma especie, conocer el estado de salud de la vegetación…\nEn la recolección de los datos necesarios los investigadores de ARTeMISAT combinaron los trabajos sobre el terreno con el de los drones equipados con los nuevos sensores, un vuelo de un avión del INTA y el paso de un satélite. Todo esto, además, tenía que ocurrir en la misma jornada, para obtener informaciones comparables.\n¿Y luego? Procesamiento, el otro avance clave, una vez ajustadas las posiciones de las diferentes fuentes y aplicadas las correcciones atmosféricas toca sacar conclusiones: “Tenemos algoritmos que nos permiten obtener, por ejemplo, la cartografía de alta resolución de la cobertura vegetal, simplemente en función de la reflexión solar”, concluye el Eugenio.\nPor mar\nEl medio marino es clave en el ecosistema de las dunas. Por un lado, porque parte de la reserva está sumergida, en forma de paisaje dunar submarino. Y por otro, porque era fundamental garantizar que los movimientos de la arena no iniciaran un efecto dominó que acabara por perjudicar los hábitats cercanos. “Lo que no queríamos era crear un problema tratando de arreglar otro”, resume Peña.\nEn este contexto, se establecieron tres estaciones de muestreo desde las que se controlaron, entre otros, la densidad del sedimento, la claridad de las aguas, el estado de los sebadales y su velocidad de crecimiento. “La conclusión fue que no había impacto de la obra”, concluye Peña.\nOtro ecosistema acuático e integrado en las dunas que ha concentrado tanto la atención del proyecto Masdunas como la de ARTeMISAT: la charca de Maspalomas. Para el proyecto de teledetección y procesamiento de datos, la laguna ha servido de campo de pruebas para demostrar la alta precisión de las mediciones de calidad del agua tomadas mediante drones con sensores hiperespectrales.\nPara Peña ha sido el escenario de la batalla contra la tilapia de Mozambique, una especie invasora común en el cultivo dulceacuícola para la obtención de biomasa y con una capacidad reproductora “espectacular”. “Cuando iba a la bibliografía te encontrabas un montón de cosas de cómo producir, cómo vender la tilapia, pero no cómo controlarla”, recuerda el biólogo. La victoria en esta ocasión no la trajo la última tecnología, sino la rudimentaria pesca con nasa, cuyo uso está documentado desde el siglo XVI. “Nos funcionó tan bien que durante el proyecto sacamos 14.000 ejemplares”.\n",
    "tags": [
        "Dunas",
        "Satélites observación",
        "Drones",
        "Playas",
        "Protección espacios naturales",
        "Política ambiental",
        "Sector aeronáutico",
        "Espacios naturales",
        "Protección ambiental",
        "Tecnología"
    ],
    "processed_tags": [
        "dunas",
        "satelites observacion",
        "drones",
        "playas",
        "proteccion espacios naturales",
        "politica ambiental",
        "sector aeronautico",
        "espacios naturales",
        "proteccion ambiental",
        "tecnologia",
        "p",
        "r",
        "o",
        "y",
        "e",
        "c",
        "t",
        "o",
        "p",
        "e",
        "ñ",
        "a",
        "a",
        "r",
        "e",
        "n",
        "a",
        "i",
        "m",
        "á",
        "g",
        "e",
        "n",
        "e",
        "s"
    ],
    "processed": [
        "vigil",
        "ubicu",
        "siniestr",
        "reconoc",
        "facial",
        "sistem",
        "rastre",
        "recel",
        "aliment",
        "posibil",
        "chequ",
        "salud",
        "plant",
        "detect",
        "presenci",
        "especi",
        "segu",
        "migracion",
        "dun",
        "distint",
        "vigil",
        "histori",
        "comienz",
        "alegr",
        "despreocup",
        "glob",
        "transport",
        "version",
        "aerostat",
        "emple",
        "gaspard",
        "felix",
        "tournachon",
        "conoc",
        "nad",
        "tom",
        "fotograf",
        "aere",
        "par",
        "inaugur",
        "camp",
        "teledeteccion",
        "recopil",
        "imagen",
        "satelit",
        "avion",
        "dron",
        "cam",
        "compart",
        "espaci",
        "sensor",
        "complej",
        "fot",
        "palidec",
        "alcanc",
        "definicion",
        "capt",
        "miguel",
        "peñ",
        "respons",
        "proyect",
        "recuper",
        "reserv",
        "natural",
        "especial",
        "maspalom",
        "masdun",
        "fe",
        "herramient",
        "imagin",
        "precision",
        "abri",
        "vuel",
        "lid",
        "vei",
        "textur",
        "cuerd",
        "sentenci",
        "refir",
        "marc",
        "baliz",
        "sender",
        "traz",
        "transcurs",
        "intervencion",
        "avanc",
        "tecnic",
        "constant",
        "dec",
        "confirm",
        "francisc",
        "eugeni",
        "grup",
        "investig",
        "proces",
        "univers",
        "palm",
        "canari",
        "ulpgc",
        "normal",
        "trabaj",
        "baj",
        "resolu",
        "espacial",
        "kilometr",
        "recuerd",
        "context",
        "unic",
        "opcion",
        "estudi",
        "fenomen",
        "exoescal",
        "color",
        "mar",
        "temperatur",
        "map",
        "pixel",
        "represent",
        "extension",
        "medicion",
        "satelit",
        "baj",
        "escal",
        "metr",
        "habl",
        "descend",
        "centimetr",
        "tierr",
        "cuy",
        "fas",
        "conclu",
        "diciembr",
        "apoy",
        "tecnolog",
        "adapt",
        "neces",
        "terren",
        "clav",
        "inici",
        "ret",
        "tecnolog",
        "maquinari",
        "mov",
        "aren",
        "tar",
        "cuy",
        "objet",
        "recuper",
        "perd",
        "devolv",
        "sistem",
        "dun",
        "baipas",
        "ejecut",
        "frecuenci",
        "humed",
        "bibliograf",
        "consult",
        "equip",
        "arid",
        "enterr",
        "super",
        "escoll",
        "tractor",
        "caden",
        "camion",
        "rued",
        "director",
        "altas",
        "movimient",
        "complement",
        "captacion",
        "adapt",
        "particular",
        "seguimient",
        "pens",
        "monitoriz",
        "efect",
        "potencial",
        "consecuent",
        "trabaj",
        "air",
        "gestion",
        "espaci",
        "proteg",
        "hac",
        "bas",
        "conoc",
        "cientif",
        "dispon",
        "hac",
        "levant",
        "topograf",
        "alta",
        "iba",
        "crec",
        "variabl",
        "sac",
        "volumen",
        "ramp",
        "cartograf",
        "iban",
        "elabor",
        "grafic",
        "entend",
        "model",
        "funcion",
        "explic",
        "proced",
        "recog",
        "inform",
        "hac",
        "profesional",
        "movimient",
        "inmediat",
        "pas",
        "mes",
        "cab",
        "sobrevol",
        "tecnic",
        "agend",
        "años",
        "año",
        "med",
        "kilometr",
        "altur",
        "fond",
        "batimetr",
        "distribu",
        "plant",
        "animal",
        "divers",
        "cap",
        "calid",
        "agu",
        "coment",
        "deriv",
        "efect",
        "clim",
        "presion",
        "antropolog",
        "turism",
        "logr",
        "nacional",
        "artemisat",
        "aplic",
        "cañ",
        "teid",
        "edicion",
        "ii",
        "analisis",
        "recurs",
        "terrestr",
        "marin",
        "multiespectral",
        "incorpor",
        "hiperespectral",
        "suel",
        "oper",
        "maxim",
        "band",
        "espectral",
        "segund",
        "alcanz",
        "diferent",
        "color",
        "resum",
        "pod",
        "recog",
        "entra",
        "aban",
        "permit",
        "profundiz",
        "caracteriz",
        "ecosistem",
        "ubic",
        "especi",
        "invasor",
        "determin",
        "identific",
        "variedad",
        "veget",
        "recoleccion",
        "dat",
        "necesari",
        "investig",
        "combin",
        "equip",
        "avion",
        "inta",
        "pas",
        "ocurr",
        "jorn",
        "obten",
        "inform",
        "compar",
        "proces",
        "avanc",
        "ajust",
        "posicion",
        "fuent",
        "aplic",
        "correccion",
        "atmosfer",
        "toc",
        "sac",
        "conclusion",
        "algoritm",
        "cobertur",
        "vegetal",
        "simplement",
        "funcion",
        "reflexion",
        "sol",
        "conclu",
        "marin",
        "sumerg",
        "form",
        "paisaj",
        "submarin",
        "fundamental",
        "garantiz",
        "inici",
        "efect",
        "domin",
        "acab",
        "perjudic",
        "habitats",
        "cercan",
        "quer",
        "cre",
        "problem",
        "trat",
        "arregl",
        "establec",
        "estacion",
        "muestre",
        "control",
        "densid",
        "sediment",
        "clarid",
        "agu",
        "sebadal",
        "veloc",
        "crecimient",
        "conclusion",
        "impact",
        "obra",
        "acuat",
        "integr",
        "concentr",
        "atencion",
        "charc",
        "lagun",
        "serv",
        "prueb",
        "demostr",
        "tom",
        "escenari",
        "batall",
        "tilapi",
        "mozambiqu",
        "invasor",
        "comun",
        "cultiv",
        "dulceacuicol",
        "obtencion",
        "biomas",
        "capac",
        "reproductor",
        "espectacul",
        "encontr",
        "monton",
        "produc",
        "vend",
        "control",
        "biolog",
        "victori",
        "ocasion",
        "traj",
        "tecnolog",
        "rudimentari",
        "pesc",
        "nas",
        "document",
        "sigl",
        "xvi",
        "funcion",
        "sac",
        "ejemplar"
    ]
}