{
    "title": "“¿Quieres volver al fútbol? Bájate esta app”. Los sistemas de rastreo que España aún no debate",
    "subtitle": "Australia logra 4,5 millones de descargas de una aplicación para trazar los contagios, Noruega ha conseguido que el 25% de la población use la suya y otros países empiezan sus pruebas",
    "author": "Jordi Pérez Colomé",
    "date": "2020-05-04",
    "time": "22:27",
    "content": "Australia lleva más de 4 millones de descargas de su app de rastreo de contagios y sus ministros la ponen como condición para volver al fútbol. Noruega ha logrado que más de un 25% de la población emplee la suya. Reino Unido empieza este lunes un test en la Isla de Wight que debería llevar a un lanzamiento oficial en dos semanas. Francia ha desarrollado su propio protocolo y lo empezará a probar el 11 de mayo. Alemania, Italia, Austria, Estonia, Portugal, Irlanda y Suiza han anunciado ya que su apuesta será un modelo de app descentralizado. Bélgica y Países Bajos han declarado formalmente que de momento no usarán ninguna aplicación de rastreo de contagios. India usa una app con más de 50 millones de descargas y que ya es obligatoria para empleados de oficinas. Mientras, en España ni siquiera se debate públicamente el asunto.\nApple y Google han creado una alianza inédita para facilitar la interoperabilidad de algunos de estas aplicaciones entre móviles iOS y Android y más allá de las fronteras de cada país. Los países asiáticos han creado sus propios modelos de rastreo de contactos, la mayoría con sistemas mucho más intrusivos que estas apps. En Corea del Sur, por ejemplo, ese rastreo se hace con datos de GPS, tarjetas bancarias y cámaras de videovigilancia.\nFuera de Asia, Australia es el primer país además de Noruega cuyo Gobierno se lanza a una promoción agresiva de su app de rastreo. A pesar de lo que prometen estos sistemas es difícil lograr su éxito, pero la app Covid Safe está la primera en descargas de su país desde el pasado jueves. Además del caramelo del fútbol lanzado por el ministro de Sanidad, el primer ministro australiano la compara con la crema solar: “No puedes ponerte bajo el sol a no ser que lleves protección”. Esa protección sería la app: si quieres volver a la calle, descárgala. Es un nivel de optimismo extraordinario en un sistema que no ha demostrado aún su validez.\nEspaña, de momento, debate de puertas adentro y espera a ver si emerge algún consenso. Es probable que esta semana se aclaren detalles. “Se está oyendo por muchas partes la existencia de aplicaciones que permiten detectar contactos automáticamente. Estas aplicaciones son complicadas. Tienen que demostrar un valor añadido dentro de nuestro sistema sanitario para que realmente tenga sentido utilizarlas”, dijo este lunes Fernando Simón, director del Centro de Coordinación de Alertas y Emergencias del Ministerio de Sanidad.\nSus palabras eran similares a las de su ministro, Salvador Illa, el jueves: “Usar una aplicación porque la usan otros países o utilizarla por utilizarla, no. La usaremos en la medida en que encaje con nuestra estrategia”, dijo Illa. Al margen de esta tecnología está por ver que España tenga a punto el necesario “ejército” de rastreadores humanos, verdadera clave del éxito en países como Corea del Sur.\nTodos estos protocolos y apps funcionan con bluetooth: los móviles de los ciudadanos intercambian códigos anónimos si están más de 5 minutos a menos de 2 metros. El tiempo y la distancia pueden variar según el país. Una vez que alguien da positivo por la covid-19, las personas que han estado cerca recibirán un aviso. Cómo son advertidas, qué información reúnen las autoridades, dónde y cuándo fue el contacto, qué deben hacer cuando reciben el aviso, son preguntas que serán respondidas de maneras distintas en cada país. Este lunes se ha sabido, por ejemplo, que la app de Reino Unido permitirá el autodiagnóstico, quizá por la falta de capacidad para hacer tests a todos los ciudadanos que hubieran estado en contacto con un contagiado.\nApple y Google también han enseñado este lunes por primera vez ejemplos de cómo podría ser una app y sus temidas notificaciones, que serán desarrolladas por autoridades nacionales.\nHay dos debates paralelos en marcha en el mundo. Primero, ¿estas aplicaciones serán útiles? No se sabe. Nadie las ha probado antes. No sabemos cuánta gente debe descargarlas en el móvil para que sean eficaces. El rastreo de contactos es algo tradicional en salud pública. La tecnología nunca se había metido. Ahora sí, y más con una pandemia que parece que se contagia mucho entre pacientes sin síntomas.\nSegundo, ¿cuántos datos personales deben obtener los gobiernos de estas apps? En esto hay dos líneas de respuesta. Una dice que es mejor limitarse a avisar a la persona presuntamente contagiada en su móvil sin que ni siquiera el gobierno sepa quién es. Esto funcionaría así: cuando alguien es infectado sube a un servidor los códigos que su teléfono ha emitido. El resto de móviles se descargan esos códigos una vez al día. Si coincide ese código con alguno que tiene guardado se le notifica que ha estado expuesto al virus.\nEsa persona decide qué hacer en función de las instrucciones que las autoridades sanitarias le den. Pero nadie le obliga a nada. “Una app así requiere de la confianza del ciudadano. Es uno de esos casos en los que es muy importante respetar la privacidad y ser muy claro con su finalidad. Las autoridades sanitarias ya tienen otras formas de acceder a datos epidemiológicos”, dice Gemma Galdón, experta en políticas tecnológicas y directora de Eticas Research & Consulting, que asesora a 10 países europeos y latinoamericanos.\nEste primer modelo descentralizada es el que funciona con el sistema de Apple y Google. En la segunda opción, centralizada, el gobierno sabe a quién avisa y puede hacer el seguimiento. Australia, Noruega, Reino Unido y Francia, entre los países occidentales, han optado este último sistema, que les permite conocer mejor focos y ritmos de contagio. Así explica sus pretensiones el secretario de Estado francés de asuntos digitales, Cédric O: “Parece imposible controlar el número total de notificaciones diarias en el caso de una solución descentralizada debido al tipo mismo de los avisos [que ocurren en el móvil de cada individuo y no los ve nadie más] o una aproximación de aprendizaje de la autoridad sanitaria al mando de la gestión de la crisis”. El protocolo de Apple y Google funciona mal en esos países, que necesitan hackeos para que la batería no se agote o para que la pantalla no deba estar siempre encendida con la app activa.\nLas peticiones de las autoridades sanitarias pueden sin embargo multiplicarse rápido, como explica Rubén Cuevas, profesor de la Universidad Carlos III. “Los epidemiólogos tienen que definir qué datos necesitan para conseguir el objetivo de trazar perfectamente a los nuevos contagiados. Entre estos datos se me ocurren pueden estar contacto de proximidad (bluetooth), presencia en un mismo establecimiento durante una ventana temporal donde se puede producir contagio indirecto (por tocar una misma superficie, que no se podría detectar con bluetooth pero si con dato de geoposicionamiento), identificación de “puntos de alto riesgo” (de nuevo mediante geoposicionamiento)”, explica.\nEn el fondo, el debate es hasta dónde puede llegar la tecnología respecto a la labor humana de rastreo de contactos. Quienes defienden más la privacidad piden que esa labor la hagan humanos por teléfono. Los más partidarios de la ayuda tecnológica se preguntan por qué si esa información ya está disponible para las grandes tecnológicas no la podemos usar para salvar vidas. Hay especialistas que creen que podría haberse trabajado en la interoperabilidad entre soluciones más y menos respetuosas con la privacidad: “Debería haber discutido y puesto esfuerzo en hacer que las distintas opciones interoperen en lugar de intentar imponer una opción”, dice Ángel Cuevas, investigador Ramón y Cajal de la Universidad Carlos III.\n“Los datos que necesiten las autoridades sanitarias dependerán de lo que quieran hacer con la app, pero es importante recordar que no todo lo que se les ocurra o parezca de utilidad es necesariamente una buena idea”, explica Gloria González Fuster, profesora investigadora de la Vrije Universiteit de Bruselas. “La pregunta de qué datos serían útiles para las autoridades tiene que venir acompañada en cualquier caso de una reflexión sobre qué datos sabemos que no es conveniente que tengan en general”, añade.\nEste debate es algo que se está produciendo sin tiempo y sin garantía de éxito. “No he visto estudios que demuestren que sea imprescindible disponer de una app de rastreo”, dice González Fuster.\nEl consenso creciente, al menos en los países principales de Europa, se dirige hacia que es más bien necesario porque de algún modo puede ayudar. “Dada la especial incidencia de la covid-19 en España, sería irresponsable no tener una app: no aprovecharíamos una posibilidad que la tecnología nos brinda para intentar cortar el contagio de la epidemia”, dice Manuel Carro, director del Instituto Imdea Software en Madrid. “Esto es aún más relevante cuando otros países europeos sí la tendrán en breve. Para asegurar que la app pueda ser examinada por la mayor cantidad de expertos posible, sería muy recomendable que su código fuente estuviese libremente disponible”, añade.\nCuando la tecnología se pone en marcha, las ocurrencias se multiplican. Hay posibles fuentes de contagio que el bluetooth puede no detectar: los lugares donde hemos tocado algo, por ejemplo. Para paliar este problema además del GPS podría recurrirse a códigos QR a la entrada de lugares. Cada usuario debería escanear un código al llegar a un recinto. Si alguien resulta contagiado y comparte la lista de lugares donde ha estado, podrían tomarse medidas. “La ventaja del código es que nada sale de tu teléfono si nunca das positivo y si te infectas siempre puedes decidir qué sitios no quieres compartir. Además, no es necesario que tanta gente lo use para que sea útil, por ejemplo si mucha gente se ha infectado en un gimnasio, con que un porcentaje pequeño use la app, se podrá identificar que hubo un contagio allí”, explica Manuel Gómez Rodríguez, investigador del Instituto Max Planck de Sistemas de Software. “La desventaja es que tiene menos resolución que el bluetooth y guarda información de localización absoluta”, añade, con lo que en lugares grandes es menos preciso.\n\n",
    "tags": [
        "Tecnología",
        "Apps",
        "Coronavirus",
        "Coronavirus Covid-19",
        "Australia",
        "Apple",
        "Google",
        "Smartphone",
        "Privacidad internet"
    ],
    "processed_tags": [
        "tecnologi",
        "apps",
        "coronavirus",
        "coronavirus",
        "cov",
        "australi",
        "apple",
        "googl",
        "smartphon",
        "privac",
        "internet"
    ],
    "processed": [
        "australi",
        "millon",
        "descarg",
        "app",
        "rastre",
        "contagi",
        "ministr",
        "pon",
        "condicion",
        "volv",
        "futbol",
        "norueg",
        "logr",
        "poblacion",
        "emple",
        "rein",
        "unid",
        "empiez",
        "lun",
        "test",
        "isla",
        "wight",
        "deb",
        "lanzamient",
        "oficial",
        "seman",
        "franci",
        "desarroll",
        "protocol",
        "empez",
        "prob",
        "may",
        "alemani",
        "itali",
        "austri",
        "estoni",
        "portugal",
        "irland",
        "suiz",
        "anunci",
        "apuest",
        "model",
        "app",
        "descentraliz",
        "belgic",
        "pais",
        "baj",
        "declar",
        "formal",
        "usaran",
        "aplic",
        "rastre",
        "contagi",
        "indi",
        "app",
        "millon",
        "descarg",
        "obligatori",
        "emple",
        "oficin",
        "españ",
        "siqu",
        "debat",
        "public",
        "asunt",
        "apple",
        "googl",
        "cre",
        "alianz",
        "inedit",
        "facilit",
        "interoper",
        "aplic",
        "movil",
        "ios",
        "andro",
        "alla",
        "fronter",
        "pais",
        "pais",
        "asiat",
        "cre",
        "model",
        "rastre",
        "contact",
        "mayor",
        "sistem",
        "intrus",
        "apps",
        "core",
        "sur",
        "rastre",
        "dat",
        "gps",
        "tarjet",
        "bancari",
        "cam",
        "videovigil",
        "asi",
        "australi",
        "pais",
        "norueg",
        "cuy",
        "gobiern",
        "lanz",
        "promocion",
        "agres",
        "app",
        "rastre",
        "promet",
        "sistem",
        "dificil",
        "logr",
        "exit",
        "app",
        "cov",
        "saf",
        "descarg",
        "pais",
        "juev",
        "caramel",
        "futbol",
        "lanz",
        "ministr",
        "sanid",
        "ministr",
        "australian",
        "comp",
        "crem",
        "sol",
        "pued",
        "ponert",
        "sol",
        "llev",
        "proteccion",
        "proteccion",
        "app",
        "quier",
        "volv",
        "call",
        "descargal",
        "nivel",
        "optim",
        "extraordinari",
        "sistem",
        "demostr",
        "validez",
        "españ",
        "debat",
        "puert",
        "adentr",
        "esper",
        "emerg",
        "consens",
        "probabl",
        "seman",
        "aclar",
        "detall",
        "oyend",
        "part",
        "existent",
        "aplic",
        "permit",
        "detect",
        "contact",
        "automat",
        "aplic",
        "complic",
        "demostr",
        "añad",
        "sistem",
        "sanitari",
        "realment",
        "sent",
        "utiliz",
        "lun",
        "fern",
        "simon",
        "director",
        "centr",
        "coordin",
        "alert",
        "emergent",
        "ministeri",
        "sanid",
        "palabr",
        "similar",
        "ministr",
        "salvador",
        "illa",
        "juev",
        "aplic",
        "pais",
        "utiliz",
        "utiliz",
        "usar",
        "med",
        "encaj",
        "estrategi",
        "illa",
        "marg",
        "tecnolog",
        "españ",
        "punt",
        "necesari",
        "ejercit",
        "rastreador",
        "human",
        "clav",
        "exit",
        "pais",
        "core",
        "sur",
        "protocol",
        "apps",
        "funcion",
        "bluetooth",
        "movil",
        "ciudadan",
        "intercambi",
        "codig",
        "anon",
        "minut",
        "metr",
        "distanci",
        "vari",
        "pais",
        "algui",
        "posit",
        "cov",
        "person",
        "recib",
        "avis",
        "advert",
        "inform",
        "reun",
        "autor",
        "contact",
        "recib",
        "avis",
        "pregunt",
        "respond",
        "maner",
        "distint",
        "pais",
        "lun",
        "sab",
        "app",
        "rein",
        "unid",
        "permit",
        "autodiagnost",
        "falt",
        "capac",
        "tests",
        "ciudadan",
        "contact",
        "contagi",
        "apple",
        "googl",
        "enseñ",
        "lun",
        "ejempl",
        "app",
        "tem",
        "notif",
        "desarroll",
        "autor",
        "nacional",
        "debat",
        "paralel",
        "march",
        "mund",
        "aplic",
        "util",
        "prob",
        "gent",
        "descarg",
        "movil",
        "eficac",
        "rastre",
        "contact",
        "tradicional",
        "salud",
        "public",
        "tecnolog",
        "met",
        "pandemi",
        "contagi",
        "pacient",
        "sintom",
        "dat",
        "personal",
        "obten",
        "gobi",
        "apps",
        "lin",
        "respuest",
        "limit",
        "avis",
        "person",
        "presunt",
        "contagi",
        "movil",
        "siqu",
        "gobiern",
        "sep",
        "funcion",
        "algui",
        "infect",
        "sub",
        "servidor",
        "codig",
        "telefon",
        "emit",
        "rest",
        "movil",
        "descarg",
        "codig",
        "coincid",
        "codig",
        "guard",
        "notif",
        "expuest",
        "virus",
        "person",
        "decid",
        "funcion",
        "instruccion",
        "autor",
        "sanitari",
        "den",
        "oblig",
        "app",
        "requier",
        "confianz",
        "ciudadan",
        "cas",
        "import",
        "respet",
        "privac",
        "final",
        "autor",
        "sanitari",
        "form",
        "acced",
        "dat",
        "epidemiolog",
        "gemm",
        "galdon",
        "expert",
        "polit",
        "tecnolog",
        "director",
        "etic",
        "research",
        "consulting",
        "asesor",
        "pais",
        "europe",
        "latinoamerican",
        "model",
        "descentraliz",
        "funcion",
        "sistem",
        "apple",
        "googl",
        "opcion",
        "centraliz",
        "gobiern",
        "avis",
        "seguimient",
        "australi",
        "norueg",
        "rein",
        "unid",
        "franci",
        "pais",
        "occidental",
        "optad",
        "sistem",
        "permit",
        "foc",
        "ritm",
        "contagi",
        "explic",
        "pretension",
        "secretari",
        "frances",
        "asunt",
        "digital",
        "cedric",
        "impos",
        "control",
        "numer",
        "notif",
        "diari",
        "cas",
        "solucion",
        "descentraliz",
        "tip",
        "avis",
        "ocurr",
        "movil",
        "individu",
        "ve",
        "aproxim",
        "aprendizaj",
        "autor",
        "sanitari",
        "mand",
        "gestion",
        "crisis",
        "protocol",
        "apple",
        "googl",
        "funcion",
        "pais",
        "necesit",
        "hacke",
        "bat",
        "agot",
        "pantall",
        "deb",
        "encend",
        "app",
        "activ",
        "peticion",
        "autor",
        "sanitari",
        "multiplic",
        "rap",
        "explic",
        "ruben",
        "cuev",
        "profesor",
        "univers",
        "carl",
        "iii",
        "epidemiolog",
        "defin",
        "dat",
        "necesit",
        "objet",
        "traz",
        "perfect",
        "contagi",
        "dat",
        "ocurr",
        "contact",
        "proxim",
        "bluetooth",
        "presenci",
        "establec",
        "ventan",
        "temporal",
        "produc",
        "contagi",
        "indirect",
        "toc",
        "superfici",
        "detect",
        "bluetooth",
        "dat",
        "geoposicion",
        "identif",
        "punt",
        "alto",
        "riesg",
        "geoposicion",
        "explic",
        "fond",
        "debat",
        "lleg",
        "tecnolog",
        "labor",
        "human",
        "rastre",
        "contact",
        "defiend",
        "privac",
        "pid",
        "labor",
        "hag",
        "human",
        "telefon",
        "partidari",
        "ayud",
        "tecnolog",
        "pregunt",
        "inform",
        "dispon",
        "tecnolog",
        "salv",
        "vid",
        "especial",
        "cre",
        "hab",
        "trabaj",
        "interoper",
        "solucion",
        "respetu",
        "privac",
        "deb",
        "discut",
        "puest",
        "esfuerz",
        "distint",
        "opcion",
        "interoper",
        "impon",
        "opcion",
        "angel",
        "cuev",
        "investig",
        "ramon",
        "cajal",
        "univers",
        "carl",
        "iii",
        "dat",
        "necesit",
        "autor",
        "sanitari",
        "depend",
        "quier",
        "app",
        "import",
        "record",
        "ocurr",
        "parezc",
        "util",
        "necesari",
        "ide",
        "explic",
        "glori",
        "gonzalez",
        "fust",
        "profesor",
        "investig",
        "vrij",
        "universiteit",
        "brusel",
        "pregunt",
        "dat",
        "util",
        "autor",
        "ven",
        "acompañ",
        "cas",
        "reflexion",
        "dat",
        "convenient",
        "añad",
        "debat",
        "produc",
        "garant",
        "exit",
        "vist",
        "estudi",
        "demuestr",
        "imprescind",
        "dispon",
        "app",
        "rastre",
        "gonzalez",
        "fust",
        "consens",
        "crecient",
        "pais",
        "principal",
        "europ",
        "dirig",
        "necesari",
        "ayud",
        "dad",
        "especial",
        "incident",
        "cov",
        "españ",
        "irrespons",
        "app",
        "aprovech",
        "posibil",
        "tecnolog",
        "brind",
        "cort",
        "contagi",
        "epidemi",
        "manuel",
        "carr",
        "director",
        "institut",
        "imde",
        "softwar",
        "madr",
        "relev",
        "pais",
        "europe",
        "asegur",
        "app",
        "examin",
        "cantid",
        "expert",
        "recomend",
        "codig",
        "fuent",
        "librement",
        "dispon",
        "añad",
        "tecnolog",
        "pon",
        "march",
        "ocurrent",
        "multiplic",
        "posibl",
        "fuent",
        "contagi",
        "bluetooth",
        "detect",
        "lugar",
        "toc",
        "pali",
        "problem",
        "gps",
        "recurr",
        "codig",
        "qr",
        "entrad",
        "lugar",
        "usuari",
        "deb",
        "escan",
        "codig",
        "lleg",
        "recint",
        "algui",
        "result",
        "contagi",
        "compart",
        "list",
        "lugar",
        "tom",
        "med",
        "ventaj",
        "codig",
        "sal",
        "telefon",
        "das",
        "posit",
        "infect",
        "pued",
        "decid",
        "siti",
        "quier",
        "compart",
        "necesari",
        "tant",
        "gent",
        "use",
        "util",
        "gent",
        "infect",
        "gimnasi",
        "porcentaj",
        "pequeñ",
        "use",
        "app",
        "identific",
        "contagi",
        "explic",
        "manuel",
        "gomez",
        "rodriguez",
        "investig",
        "institut",
        "max",
        "planck",
        "sistem",
        "softwar",
        "desventaj",
        "resolu",
        "bluetooth",
        "guard",
        "inform",
        "localiz",
        "absolut",
        "añad",
        "lugar",
        "precis"
    ]
}