{
    "title": "Los medicamentos falsos para “curar el coronavirus” se venden por kilos en Internet",
    "subtitle": "El arbidol, la hidroxicloroquina y el faviparir son los tres antivirales que más se promocionan de manera fraudulenta en las redes sociales y webs como Alibaba",
    "author": "M. Victoria S. Nadal",
    "date": "2020-04-10",
    "time": "12:21",
    "content": "En las últimas semanas, Internet se ha llenado de publicaciones que ofrecen medicamentos para “curar y proteger del coronavirus”, a pesar de que los organismos oficiales todavía no han aprobado ningún remedio concreto que sirva para curarlo. La venta de productos sanitarios falsificados se ha disparado, sobre todo en redes sociales, donde se encuentra el 58% de la oferta de estas sustancias. También se pueden encontrar en plataformas de comercio electrónico como Amazon, Ebay y, especialmente, Alibaba, según un estudio llevado a cabo por la empresa Smart Protection, que está colaborando con organismos europeos para detectar falsificaciones de medicinas y productos sanitarios muy demandados.\nEstas plataformas ofrecen la posibilidad de adquirir fácilmente medicamentos que solo deberían poder conseguirse bajo prescripción médica en farmacias legales. “Pero en realidad lo que están vendiendo es un medicamento falsificado, sin el principio activo correcto o incluso con principios activos adulterados o tóxicos para la salud, pero con la apariencia y embalaje del medicamento autorizado al que imita”, alerta la Organización de Consumidores y Usuarios. La Agencia Española de Medicamentos y Productos Sanitarios y la Agencia Europea del Medicamento también han advertido sobre la peligrosidad de comprar estos medicamentos falsificados.\nAún así, las ventas han aumentado en los países más azotados por la pandemia. En marzo, las plataformas de venta online en China acapararon el mayor número de nuevos vendedores hasta la fecha. “Son, en su mayoría, estafadores que apuntan a una audiencia concreta y promocionan sus artículos con etiquetas directamente relacionadas con la crisis del coronavirus”, explica Smart Protection. El 23 de marzo, día en que Boris Johnson decretó el confinamiento en Reino Unido, se duplicó la oferta de medicamentos ilegales en Ebay.\nAmazon España es la plataforma del gigante electrónico que concentra el mayor número de resultados en las búsquedas cuando se introducen las palabras clave relacionadas con el coronavirus, según los datos recogidos por Smart Protection. La plataforma de compraventa online aclara: “la venta de medicamentos no está permitida en Amazon.es. Monitorizamos constantemente nuestras tiendas para detectar productos engañosos acerca de la Covid-19 y retiramos aquellos que violan nuestras políticas”. Hace unas semanas, el gigante del comercio electrónico ya se vio obligado a intervenir en cientos de publicaciones de mascarillas y geles desinfectantes que habían inflado su precio para aprovechar la alta demanda.\nLas sustancias estrella de este negocio ilegal en la Red son el arbidol, la hidroxicloroquina y el faviparir. Apelando a sus supuestos efectos para paliar la Covid-19, estos tres antivirales son los que más se promocionan de manera fraudulenta en Internet, principalmente en la plataforma Alibaba, según Smart Protection. La compañía ha monitorizado 13 medicamentos en total, además de tests para detectar la Covid-19 y material sanitario como mascarillas.\nEn la mayoría de las ocasiones, una simple búsqueda con el nombre del producto lleva hasta cientos de ofertas donde los usuarios pueden comprar incluso por kilos. Sin embargo, también se ha extendido el uso de códigos para localizar medicamentos. Se utilizan palabras clave específicas con el fin de evitar los mecanismos de control que establecen las propias plataformas. Por ejemplo, el código 155213-67-5 se usa como palabra clave para localizar el ritonavir y 1.809249-37-3 se corresponde con el remdesivir. También se utilizan otras palabras clave para referirse al coronavirus, como “Korona Virus”, “Wuhan Virus” o “Corona 19\".\nEl mercado en las redes sociales es ligeramente distinto. Los perfiles que ofrecen medicamentos falsos han sido creados recientemente (tienen una o dos semanas de vida) y ofrecen enlaces para comprar los productos que llevan a páginas fraudulentas. “Cuelgan un post contando los beneficios del medicamento y te dirigen a una URL donde te piden datos personales y bancarios”, explica Carlos Jiménez, director de producto de Smart Protection.\nEn las últimas semanas, su compañía ha detectado que se eliminan muchas publicaciones en Instagram que venden y promocionan algunos de los medicamentos monitorizados, especialmente arbidol y favilavir. “Se han creado muchas cuentas a partir del nombre de las mascarillas “KN95/FFP2/N95”, que, aunque con pocos seguidores, han logrado elaborar hasta 463.000 contenidos en esta red social”, explica la compañía. Por tipo de producto, Twitter es la red con mayor número de publicaciones que ofertan principios activos, mientras que Instagram lo es para mascarillas y el test de diagnóstico.\n“Lo que estamos encontrando son medicamentos que se distribuyen de manera ilegal. Si compras cualquiera de sus componentes, nadie te asegura que funcione correctamente o incluso que sea cualquier otra cosa”, explica Jiménez. Smart Protection se encarga de rastrear Internet y detectar la distribución ilegal de contenido audiovisual como películas o series y de productos como prendas de ropa. Entre sus clientes se encuentran grandes empresas como Universal, Mcaffe o la española Mr. Wonderful.\n“Lo que hacemos es imitar la búsqueda que haría una persona para localizar un producto concreto en las páginas que lo distribuyen”, cuenta Jiménez. “Buscamos los productos de nuestros clientes en Internet y los sistemas de inteligencia artificial, procesamiento semántico y machine learning con los que trabajamos nos ayudan a identificar si lo que está anunciando el portal se está distribuyendo de forma ilegal o no”. Para saberlo, tienen en cuenta parámetros como el sitio web donde se distribuye (si se trata de una página oficial o una pirata) y el precio (si está por debajo de lo que el cliente oficial dice que cuesta).\nEste mismo sistema es el que han utilizado para rastrear la oferta de medicamentos en la Red. “Estamos en contacto continuo con las autoridades y de ahí ha surgido esta colaboración. Viendo cómo estaba creciendo la oferta de productos relacionados con el coronavirus online, nos pusimos a monitorizar los medicamentos, las máscaras y los test y le pasamos esa información a las fuerzas de seguridad”, cuenta Jiménez.\nLa venta de medicamentos por Internet en España está muy regulada y hay unos requisitos básicos que deben cumplir para poder venderse legalmente. “Solo las farmacias que tienen un establecimiento abierto al público con un farmacéutico colegiado pueden comercializar medicamentos online. Además, solo pueden vender aquellos que o no necesitan receta o no están elaborados por el propio farmacéutico”, explica Albert Chiva, abogado y socio de Área Digital Abogados. Si se accede a las páginas de las farmacias, se puede comprobar que lo más fuerte que venden es gelocatil e ibuprofeno. Además, todas las farmacias que quieran tener su propio comercio online deben comunicarlo a la administración pública, que recoge la información y elabora un listado de establecimientos que tienen permitida la venta de medicamentos por Internet.\n“Las páginas que están vendiendo sin estos requisitos lo hacen sin tener las licencias administrativas necesarias. Habría que ver si las sustancias cumplen con la normativa que hay establecida, porque si no estarían incurriendo en un delito contra la salud pública”, añade Chiva. “Una de las claves para detectar ofertas ilegales es saber que los farmacéuticos no pueden hacer publicidad para vender medicamentos sin la inspección y control por las autoridades competentes y deberá ajustarse a la normativa vigente aplicable. Todo aquel que los promocione, probablemente esté haciendo una venta ilegal. Analizando cada caso, se podría hablar de publicidad engañosa o incluso de estafa”.\n",
    "processed": [
        "seman",
        "internet",
        "llen",
        "public",
        "ofrec",
        "medicament",
        "cur",
        "proteg",
        "coronavirus",
        "organ",
        "oficial",
        "aprob",
        "remedi",
        "concret",
        "sirv",
        "cur",
        "vent",
        "product",
        "sanitari",
        "falsific",
        "dispar",
        "red",
        "social",
        "ofert",
        "sustanci",
        "encontr",
        "plataform",
        "comerci",
        "electron",
        "amazon",
        "ebay",
        "especial",
        "alib",
        "estudi",
        "llev",
        "cab",
        "empres",
        "smart",
        "protection",
        "colabor",
        "organ",
        "europe",
        "detect",
        "falsif",
        "medicin",
        "product",
        "sanitari",
        "demand",
        "plataform",
        "ofrec",
        "posibil",
        "adquir",
        "facil",
        "medicament",
        "deb",
        "consegu",
        "prescripcion",
        "medic",
        "farmaci",
        "legal",
        "realid",
        "vend",
        "medicament",
        "falsific",
        "principi",
        "activ",
        "correct",
        "principi",
        "activ",
        "adulter",
        "toxic",
        "salud",
        "aparient",
        "embalaj",
        "medicament",
        "autoriz",
        "imit",
        "alert",
        "organiz",
        "consumidor",
        "usuari",
        "agenci",
        "español",
        "medicament",
        "product",
        "sanitari",
        "agenci",
        "europe",
        "medicament",
        "advert",
        "peligr",
        "compr",
        "medicament",
        "falsific",
        "vent",
        "aument",
        "pais",
        "azot",
        "pandemi",
        "marz",
        "plataform",
        "vent",
        "onlin",
        "chin",
        "acapar",
        "numer",
        "vendedor",
        "fech",
        "mayor",
        "estaf",
        "apunt",
        "audienci",
        "concret",
        "promocion",
        "articul",
        "etiquet",
        "direct",
        "relacion",
        "crisis",
        "coronavirus",
        "explic",
        "smart",
        "protection",
        "marz",
        "boris",
        "johnson",
        "decret",
        "confin",
        "rein",
        "unid",
        "duplic",
        "ofert",
        "medicament",
        "ilegal",
        "ebay",
        "amazon",
        "españ",
        "plataform",
        "gigant",
        "electron",
        "concentr",
        "numer",
        "result",
        "busqued",
        "introduc",
        "palabr",
        "clav",
        "relacion",
        "coronavirus",
        "dat",
        "recog",
        "smart",
        "protection",
        "plataform",
        "compravent",
        "onlin",
        "aclar",
        "vent",
        "medicament",
        "permit",
        "amazon",
        "monitoriz",
        "constant",
        "tiend",
        "detect",
        "product",
        "engañ",
        "acerc",
        "cov",
        "retir",
        "viol",
        "polit",
        "seman",
        "gigant",
        "comerci",
        "electron",
        "vio",
        "oblig",
        "interven",
        "cient",
        "public",
        "mascarill",
        "gel",
        "desinfect",
        "inflad",
        "preci",
        "aprovech",
        "alta",
        "demand",
        "sustanci",
        "estrell",
        "negoci",
        "ilegal",
        "red",
        "arbidol",
        "hidroxicloroquin",
        "favipar",
        "apel",
        "supuest",
        "efect",
        "pali",
        "cov",
        "antiviral",
        "promocion",
        "fraudulent",
        "internet",
        "plataform",
        "alib",
        "smart",
        "protection",
        "compañ",
        "monitoriz",
        "medicament",
        "tests",
        "detect",
        "cov",
        "material",
        "sanitari",
        "mascarill",
        "mayor",
        "ocasion",
        "simpl",
        "busqued",
        "nombr",
        "product",
        "cient",
        "ofert",
        "usuari",
        "compr",
        "kil",
        "extend",
        "codig",
        "localiz",
        "medicament",
        "utiliz",
        "palabr",
        "clav",
        "especif",
        "evit",
        "mecan",
        "control",
        "establec",
        "plataform",
        "codig",
        "palabr",
        "clav",
        "localiz",
        "ritonav",
        "correspond",
        "remdesiv",
        "utiliz",
        "palabr",
        "clav",
        "refer",
        "coronavirus",
        "koron",
        "virus",
        "wuh",
        "virus",
        "coron",
        "merc",
        "red",
        "social",
        "liger",
        "distint",
        "perfil",
        "ofrec",
        "medicament",
        "fals",
        "cre",
        "recient",
        "seman",
        "vid",
        "ofrec",
        "enlac",
        "compr",
        "product",
        "llev",
        "pagin",
        "fraudulent",
        "cuelg",
        "post",
        "cont",
        "benefici",
        "medicament",
        "dirig",
        "url",
        "pid",
        "dat",
        "personal",
        "bancari",
        "explic",
        "carl",
        "jimenez",
        "director",
        "product",
        "smart",
        "protection",
        "seman",
        "compañ",
        "detect",
        "elimin",
        "public",
        "instagram",
        "vend",
        "promocion",
        "medicament",
        "monitoriz",
        "especial",
        "arbidol",
        "favilav",
        "cre",
        "cuent",
        "nombr",
        "mascarill",
        "kn95",
        "ffp2",
        "n95",
        "seguidor",
        "logr",
        "elabor",
        "conten",
        "red",
        "social",
        "explic",
        "compañ",
        "tip",
        "product",
        "twitt",
        "red",
        "numer",
        "public",
        "ofert",
        "principi",
        "activ",
        "instagram",
        "mascarill",
        "test",
        "diagnost",
        "encontr",
        "medicament",
        "distribu",
        "ilegal",
        "compr",
        "cualqu",
        "component",
        "asegur",
        "funcion",
        "correct",
        "cos",
        "explic",
        "jimenez",
        "smart",
        "protection",
        "encarg",
        "rastr",
        "internet",
        "detect",
        "distribu",
        "ilegal",
        "conten",
        "audiovisual",
        "pelicul",
        "seri",
        "product",
        "prend",
        "rop",
        "client",
        "encuentr",
        "empres",
        "universal",
        "mcaff",
        "español",
        "mr",
        "wonderful",
        "imit",
        "busqued",
        "har",
        "person",
        "localiz",
        "product",
        "concret",
        "pagin",
        "distribu",
        "jimenez",
        "busc",
        "product",
        "client",
        "internet",
        "sistem",
        "inteligent",
        "artificial",
        "proces",
        "semant",
        "machin",
        "learning",
        "ayud",
        "identific",
        "anunci",
        "portal",
        "distribu",
        "form",
        "ilegal",
        "sab",
        "parametr",
        "siti",
        "web",
        "distribu",
        "pagin",
        "oficial",
        "pirat",
        "preci",
        "client",
        "oficial",
        "cuest",
        "sistem",
        "utiliz",
        "rastr",
        "ofert",
        "medicament",
        "red",
        "contact",
        "continu",
        "autor",
        "surg",
        "colabor",
        "viend",
        "crec",
        "ofert",
        "product",
        "relacion",
        "coronavirus",
        "onlin",
        "pus",
        "monitoriz",
        "medicament",
        "masc",
        "test",
        "pas",
        "inform",
        "fuerz",
        "segur",
        "jimenez",
        "vent",
        "medicament",
        "internet",
        "españ",
        "regul",
        "requisit",
        "basic",
        "cumpl",
        "vend",
        "legal",
        "farmaci",
        "establec",
        "abiert",
        "public",
        "farmaceut",
        "colegi",
        "comercializ",
        "medicament",
        "onlin",
        "vend",
        "necesit",
        "recet",
        "elabor",
        "farmaceut",
        "explic",
        "albert",
        "chiv",
        "abog",
        "soci",
        "are",
        "digital",
        "abog",
        "acced",
        "pagin",
        "farmaci",
        "comprob",
        "fuert",
        "vend",
        "gelocatil",
        "ibuprofen",
        "farmaci",
        "quier",
        "comerci",
        "onlin",
        "comunic",
        "administr",
        "public",
        "recog",
        "inform",
        "elabor",
        "list",
        "establec",
        "permit",
        "vent",
        "medicament",
        "internet",
        "pagin",
        "vend",
        "requisit",
        "licenci",
        "administr",
        "necesari",
        "sustanci",
        "cumpl",
        "normat",
        "establec",
        "incurr",
        "delit",
        "salud",
        "public",
        "añad",
        "chiv",
        "clav",
        "detect",
        "ofert",
        "ilegal",
        "farmaceut",
        "public",
        "vend",
        "medicament",
        "inspeccion",
        "control",
        "autor",
        "competent",
        "deb",
        "ajust",
        "normat",
        "vigent",
        "aplic",
        "promocion",
        "probabl",
        "vent",
        "ilegal",
        "analiz",
        "cas",
        "habl",
        "public",
        "engañ",
        "estaf"
    ]
}