{
    "title": "Conectados con lo que realmente importa",
    "subtitle": "Las innovaciones tecnológicas reflejan los valores de la sociedad en la que surgen y en la actualidad han borrado las barreras físicas y permiten a todos los seres humanos estar conectados unos con otros",
    "author": "Alejandro Martín Rodríguez",
    "date": "2020-04-15",
    "time": "10:09",
    "content": "“Hoy solo se está realmente solo cuando se prescinde de forma deliberada de la tecnología”. Habla Jose Valenzuela, un ingeniero experto en traer al presente innovaciones que determinarán nuestros hábitos en un futuro cercano que, tal vez porque se doctoró también en Humanidades, está convencido no solo de que la tecnología nos ha unido, sino de que avanzamos hacia una conectividad total. “Se acabaron las distancias”. Ese mismo mensaje es el que extrae el gigante tecnológico coreano Samsung de estos días tan duros, y el que quiere trasladar ahora.\n“No hay más que asomarse a las ventanas estos días para verlo. La tecnología elimina cualquier barrera física, podemos estar en comunicación con nuestros allegados desde cualquier lugar, en cualquier momento. Antes viajabas y se abría un abismo con los tuyos. Ahora estamos empezando a olvidar lo que significa estar separados”, explica Valenzuela. Frente a lecturas negativas de la influencia de la tecnología sobre los individuos (esas que propugnaban que inducía al aislamiento, la adicción o que resultaba alienante), se abren paso cada vez con más pujanza estas otras visiones.\nEste científico, autor de libros de biónica pero también sobre cómo son los procesos cognitivos cuando leemos ficción, defiende que los desarrollos tecnológicos reflejan con fidelidad los valores de la sociedad en la que surgen. “Cualquier aparato o invención aparece en respuesta a una necesidad. En la sociedad industrial éstas tenían que ver sobre todo con cuestiones productivas; pero ahora, en la de la información y los servicios, nuestras necesidades más inmanentemente humanas se han colocado en el centro de todo”. Entre ellas, de forma destacada, la conexión con los otros.\n“Las nuevas tecnologías no son ni deben ser en absoluto un sustituto de las relaciones humanas. Pero durante el confinamiento estamos pudiendo comprobar cómo, ante la amenaza de aislarnos y porque somos seres sociales, hemos reaccionado con intensidad haciendo un simpático traspaso de nuestras rutinas analógicas a su análogo tecnológico”. Ahí cabrían: cañas con amigos por videollamada, clases y cursos de casi cualquier materia imaginable a distancia, convertir el salón en un gimnasio… La vida misma.\nEl mundo laboral también está cambiando. Según varios estudios, si el 40% de los trabajadores de urbes como Barcelona realizaran un par de jornadas por semana desde casa, se reduciría el tráfico al punto de que se emitirían casi 300.000 toneladas menos de CO2 al año. La cuarentena está acelerando una transformación que se hallaba ya en marcha: poder realizar la misma labor desde cualquier parte abre un abanico infinito de posibilidades. “El trabajo del futuro no va a nacer de la disyuntiva entre trabajar desde casa o en la sede física de la empresa, sino que, técnicamente, va a ser posible ofrecer al trabajador unos máximos de libertad desconocidos hasta ahora, que le van a facilitar en todo momento hacer más compatible su vida laboral con el resto de facetas de sí mismo”, describe Valenzuela, que añade: “yo, que trabajo en ciencia y desde hace tiempo he tenido permitido llevar a cabo trabajo de análisis de forma no presencial, sé cuánto se agradece a veces acudir a alguna reunión o encontrarse con los compañeros para ponerse al día”.\nEl futuro camina en esa dirección: conectividad total. De hecho, durante estos días, aunque sea sin tomar un avión o un coche, sin moverte de casa, todavía son posibles varias formas de viaje: están disponibles en línea visitas inmersivas a las pirámides de Egipto o la ciudad de Jerusalén, así como puedes recorrer los pasillos y contemplar, desde tu sillón, las colecciones de buena parte de los grandes museos del mundo o asistir a la Ópera de París. “He trabajado durante varios años en el desarrollo de la realidad virtual y su potencial a la hora de hacernos sentir de veras en otro lugar, compartiendo espacio con otras personas, sintiéndolos físicamente a nuestro lado, es espectacular”, afirma Valenzuela, que aclara sin embargo que estima que esta tecnología no tendrá todavía un impacto inmediato.\n“La verdadera revolución, en ciernes ya, será el 5G. Alterará los contenidos y nuestra forma de consumirlos. Los discos de almacenamiento serán casi testimoniales, todo estará en la nube –con lo que eso acarrea para la protección de la intimidad–, podremos compartir vídeos de gran tamaño en redes sociales, videollamadas de alta definición… La información va a circular a tal velocidad que la distancia que nos separa va a seguir difuminándose”, explica. Según datos del Gobierno, el uso de la banda ancha en España desde que se decretara el estado de alarma ha crecido un 80%. Internet es el canal por el cual trabajamos, nuestro medio de contacto con nuestros seres queridos y nuestra vía de acceso a la cultura y el entretenimiento; series, películas, libros, conciertos en línea, se han demostrado más fundamentales que nunca, si cabe, en una situación excepcional como la actual. Nuestros hábitos de ocio, pues, necesitarán esa tecnología más veloz y sin latencia. La revolución está a la vuelta de la esquina.\n",
    "tags": [],
    "processed_tags": [
        "tecnología",
        "forma",
        "valenzuela",
        "futuro",
        "casa"
    ],
    "processed": [
        "realment",
        "prescind",
        "form",
        "deliber",
        "tecnolog",
        "jos",
        "valenzuel",
        "ingenier",
        "expert",
        "tra",
        "present",
        "innov",
        "determin",
        "habit",
        "futur",
        "cercan",
        "doctor",
        "human",
        "convenc",
        "tecnolog",
        "unid",
        "avanz",
        "conect",
        "acab",
        "distanci",
        "mensaj",
        "extra",
        "gigant",
        "tecnolog",
        "corean",
        "samsung",
        "dur",
        "traslad",
        "asom",
        "ventan",
        "verl",
        "tecnolog",
        "elimin",
        "barrer",
        "fisic",
        "comun",
        "alleg",
        "viaj",
        "abri",
        "abism",
        "empez",
        "olvid",
        "signif",
        "separ",
        "explic",
        "valenzuel",
        "frent",
        "lectur",
        "negat",
        "influenci",
        "tecnolog",
        "individu",
        "propugn",
        "induc",
        "aislamient",
        "adiccion",
        "result",
        "alien",
        "abren",
        "pas",
        "pujanz",
        "vision",
        "cientif",
        "autor",
        "libr",
        "bionic",
        "proces",
        "cognit",
        "leem",
        "ficcion",
        "defiend",
        "desarroll",
        "tecnolog",
        "reflej",
        "fidel",
        "valor",
        "socied",
        "surg",
        "aparat",
        "invencion",
        "aparec",
        "respuest",
        "neces",
        "socied",
        "industrial",
        "cuestion",
        "product",
        "inform",
        "servici",
        "neces",
        "inmanent",
        "human",
        "coloc",
        "centr",
        "form",
        "destac",
        "conexion",
        "tecnolog",
        "absolut",
        "sustitut",
        "relacion",
        "human",
        "confin",
        "pud",
        "comprob",
        "amenaz",
        "aisl",
        "ser",
        "social",
        "reaccion",
        "intens",
        "simpat",
        "traspas",
        "rutin",
        "analog",
        "analog",
        "tecnolog",
        "cabr",
        "cañ",
        "amig",
        "videollam",
        "clas",
        "curs",
        "materi",
        "imagin",
        "distanci",
        "convert",
        "salon",
        "gimnasi",
        "vid",
        "mund",
        "laboral",
        "cambi",
        "estudi",
        "trabaj",
        "urbes",
        "barcelon",
        "realiz",
        "par",
        "jorn",
        "seman",
        "cas",
        "reduc",
        "trafic",
        "punt",
        "emit",
        "tonel",
        "co2",
        "año",
        "cuarenten",
        "aceler",
        "transform",
        "hall",
        "march",
        "labor",
        "abre",
        "aban",
        "infinit",
        "posibil",
        "futur",
        "nac",
        "disyunt",
        "cas",
        "sed",
        "fisic",
        "empres",
        "tecnic",
        "ofrec",
        "trabaj",
        "max",
        "libert",
        "desconoc",
        "facilit",
        "compat",
        "vid",
        "laboral",
        "rest",
        "facet",
        "describ",
        "valenzuel",
        "añad",
        "cienci",
        "permit",
        "cab",
        "analisis",
        "form",
        "presencial",
        "agradec",
        "acud",
        "reunion",
        "encontr",
        "compañer",
        "pon",
        "futur",
        "camin",
        "direccion",
        "conect",
        "tom",
        "avion",
        "coch",
        "movert",
        "cas",
        "posibl",
        "form",
        "viaj",
        "dispon",
        "line",
        "visit",
        "inmers",
        "piramid",
        "egipt",
        "ciud",
        "jerusalen",
        "pued",
        "recorr",
        "pasill",
        "contempl",
        "sillon",
        "coleccion",
        "muse",
        "mund",
        "asist",
        "oper",
        "par",
        "trabaj",
        "años",
        "desarroll",
        "realid",
        "virtual",
        "potencial",
        "hor",
        "hac",
        "sent",
        "ver",
        "compart",
        "espaci",
        "person",
        "sint",
        "fisic",
        "espectacul",
        "afirm",
        "valenzuel",
        "aclar",
        "estim",
        "tecnolog",
        "impact",
        "inmediat",
        "revolu",
        "ciern",
        "5g",
        "alter",
        "conten",
        "form",
        "consum",
        "disc",
        "almacen",
        "testimonial",
        "nub",
        "acarre",
        "proteccion",
        "intim",
        "podr",
        "compart",
        "vide",
        "tamañ",
        "red",
        "social",
        "videollam",
        "alta",
        "definicion",
        "inform",
        "circul",
        "veloc",
        "distanci",
        "sep",
        "segu",
        "difumin",
        "explic",
        "dat",
        "gobiern",
        "band",
        "ancha",
        "españ",
        "decret",
        "alarm",
        "crec",
        "internet",
        "canal",
        "contact",
        "ser",
        "quer",
        "via",
        "acces",
        "cultur",
        "entreten",
        "seri",
        "pelicul",
        "libr",
        "conciert",
        "line",
        "demostr",
        "fundamental",
        "cab",
        "situacion",
        "excepcional",
        "actual",
        "habit",
        "oci",
        "necesit",
        "tecnolog",
        "veloz",
        "latenci",
        "revolu",
        "vuelt",
        "esquin"
    ]
}