{
    "title": "Tu cerebro ya no da para más: ¿por qué cuesta tanto concentrarse durante el confinamiento?",
    "subtitle": "Nuestra atención está dividida entre la tarea que queremos hacer y todo lo que pasa a nuestro alrededor",
    "author": "M. Victoria S. Nadal",
    "date": "2020-05-04",
    "time": "11:29",
    "content": "Muchos ciudadanos comentan en redes lo difícil que les está resultando concentrarse y mantenerse activos durante el confinamiento. La pandemia ha ralentizado nuestro funcionamiento y es el motivo principal por el que muchos sienten que su cerebro ya no da para más, pero, ¿de qué forma concreta lo hace? ¿Qué ha cambiado en nuestra forma de procesar las emociones y los pensamientos para que hacer casi cualquier cosa nos suponga un mundo? La respuesta está en dónde estamos enfocando la atención y en el tipo de emociones que sentimos.\nDesde hace semanas, la pandemia solicita toda nuestra atención, seamos conscientes o no de ello. Es decir, le estamos prestando atención mientras vemos los informativos, pero también se mezcla con otras actividades diarias que no tienen que ver con las noticias, aunque no nos demos cuenta. “Nuestro foco de atención ha cambiado. Tras lo que estamos viviendo y lo que nos espera, lo extraño sería que siguiera igual”, cuenta Ovidio Peñalver, psicólogo sanitario y psicoterapeuta. “Ahora estamos más pendientes de las noticias, las fases del desconfinamiento, qué va a pasar con nuestros trabajos y cómo recuperar nuestras relaciones y aficiones”, especifica.\nAunque no tengamos la sensación de estar todo el día pensando en lo mismo, estas preocupaciones permanecen latentes y, de alguna forma, nos hacen estar alerta. “Tenemos múltiples preocupaciones que nos despistan y nos llevan a pensar en posibles problemas por venir: laborales, económicos, miedo a contagiarnos, posible rebrote tras el verano, familiares contagiados o fallecidos”, añade Peñalver. Este es uno de los factores que explica la dificultad para concentrarnos en lo que estamos haciendo en este momento: nuestra atención está dividida entre la tarea que queremos hacer (ya sea el trabajo o ver una película) y todo lo que pasa a nuestro alrededor.\nLas emociones que más influyen en la falta de concentración son aquellas que nos llevan a pensar en el pasado o el futuro, que nos “disocian del presente e impiden la atención plena lo que estamos haciendo ahora”, añade Peñalver. Según explica el psicólogo, es habitual sentir tristeza y rabia por lo que ha pasado; añoranza, por lo que teníamos y que quizá no vuelva; y confusión, miedo y preocupación hacia lo que está por venir. Son sensaciones con las que tenemos que lidiar cada día mientras intentamos hacer una vida normal y nos proponemos ser tan productivos como antes.\nTener que vivir con estos pensamientos y emociones es agotador y puede desmotivarnos. “Estamos cansados. La mayoría estamos durmiendo peor y nuestro cerebro ha entrado en una especie de hibernación, el cuerpo se pone a mínimos y nos sentimos con menos energía”, explica Elisa Sánchez, psicóloga laboral. Sánchez opina que no tener una planificación de actividades fuera de casa también nos desmotiva e incluso la falta de aire fresco y luz solar hace que recibamos menos estimulación y “estemos aletargados”.\nOtro aspecto más concreto que influye en la atención es que el tipo de actividades que podemos hacer dentro de casa es limitado y recurrimos a hacer lo mismo durante mucho tiempo seguido. Si antes nos dábamos un atracón de series una vez a la semana, ahora sucede más a menudo. “Hay personas que están consumiendo más contenido en streaming sin parar. Y el nivel de atención no es el mismo cuando llevas media hora que cuando llevas cuatro haciendo lo mismo. Baja considerablemente”, explica Sánchez. Antes sacábamos tiempo para hacer estas cosas, ahora ocupamos todo nuestro tiempo con ellas. “Hay poca variación, hacemos lo mismo, durante mucho tiempo y sin estímulos externos. Necesitamos dosis más pequeñas y variadas”, añade.\nHay situaciones que muchas familias ya vivían antes, pero que ahora se han intensificado. Por ejemplo, concentrarse en algo cuando hay niños a los que cuidar cerca es tarea de titanes. Antes, cuando los niños tenían también cosas que hacer fuera de casa, era más fácil que ahora, que los adultos de la familia tienen que trabajar en las mismas cuatro paredes en que los niños hacen deberes y juegan. “La presencia de niños pequeños hace que requieran nuestra atención continuamente. Muchos no entienden o no pueden estar en silencio sin hablar o hacer ruido por mucho tiempo. El no haber salido de casa y jugar y correr durante mucho tiempo también influye en que puedan estar más nerviosos y activos en casa”, cuenta Peñalver.\nLos expertos señalan que estos cambios en nuestras emociones y pensamientos son adaptativos, son una reacción a la situación excepcional que estamos viviendo. “Cuando podamos salir y estar con amigos, hacer ejercicio y recuperar algunas actividades que hacíamos antes, todo se va a ir regulando solo”, explica Sánchez. Pero, mientras tanto, hay algunas herramientas que podemos utilizar. “Además de aceptar esta situación, hay medidas que podemos tomar, como apagar o silenciar el móvil en los momentos que necesitemos concentrarnos, practicar la relajación, hacer algo de ejercicio, tomar el aire o el sol (aunque sea desde la ventana o paseando cuando podamos) y comer de forma saludable y no en exceso”, recomienda el Peñalver.\nSánchez añade que hay que intentar hacer las cosas de una en una: “Evita coger el móvil mientras ves una serie”, concreta. Y también variar y alternar los estímulos. Es mejor ver tres capítulos en distintos momentos del día, intercalándolos con otras actividades, que ponerlos del tirón. “Y también descansar en algún momento, ¡que el cerebro no puede estar siempre atento!”, zanja.\n",
    "tags": [
        "Confinamiento",
        "Aislamiento población",
        "Coronavirus",
        "Medidas contención",
        "Psicología",
        "Virología",
        "Enfermedades infecciosas",
        "Microbiología",
        "Enfermedades",
        "Bienestar"
    ],
    "processed_tags": [
        "confin",
        "aislamient",
        "poblacion",
        "coronavirus",
        "med",
        "contencion",
        "psicologi",
        "virologi",
        "enfermedad",
        "infecci",
        "microbiologi",
        "enfermedad",
        "bienest"
    ],
    "processed": [
        "ciudadan",
        "coment",
        "red",
        "dificil",
        "result",
        "concentr",
        "manten",
        "activ",
        "confin",
        "pandemi",
        "ralentiz",
        "funcion",
        "motiv",
        "principal",
        "sient",
        "cerebr",
        "form",
        "concret",
        "cambi",
        "form",
        "proces",
        "emocion",
        "pensamient",
        "cos",
        "supong",
        "mund",
        "respuest",
        "enfoc",
        "atencion",
        "tip",
        "emocion",
        "sent",
        "seman",
        "pandemi",
        "solicit",
        "atencion",
        "conscient",
        "prest",
        "atencion",
        "vem",
        "inform",
        "mezcl",
        "activ",
        "diari",
        "notici",
        "dem",
        "foc",
        "atencion",
        "cambi",
        "viv",
        "esper",
        "extrañ",
        "sigu",
        "ovidi",
        "peñalv",
        "psicolog",
        "sanitari",
        "psicoterapeut",
        "pendient",
        "notici",
        "fas",
        "desconfin",
        "pas",
        "trabaj",
        "recuper",
        "relacion",
        "aficion",
        "especif",
        "sensacion",
        "pens",
        "preocup",
        "permanec",
        "latent",
        "form",
        "alert",
        "multipl",
        "preocup",
        "despist",
        "llev",
        "pens",
        "posibl",
        "problem",
        "ven",
        "laboral",
        "econom",
        "mied",
        "contagi",
        "rebrot",
        "veran",
        "familiar",
        "contagi",
        "fallec",
        "añad",
        "peñalv",
        "factor",
        "explic",
        "dificult",
        "concentr",
        "atencion",
        "divid",
        "tare",
        "pelicul",
        "pas",
        "emocion",
        "influ",
        "falt",
        "concentr",
        "llev",
        "pens",
        "futur",
        "disoci",
        "present",
        "impid",
        "atencion",
        "plen",
        "añad",
        "peñalv",
        "explic",
        "psicolog",
        "habitual",
        "sent",
        "tristez",
        "rabi",
        "añor",
        "vuelv",
        "confusion",
        "mied",
        "preocup",
        "ven",
        "sensacion",
        "lidi",
        "vid",
        "normal",
        "propon",
        "product",
        "viv",
        "pensamient",
        "emocion",
        "agot",
        "desmotiv",
        "cans",
        "mayor",
        "durm",
        "cerebr",
        "entrad",
        "especi",
        "hibern",
        "cuerp",
        "pon",
        "min",
        "sent",
        "energ",
        "explic",
        "elis",
        "sanchez",
        "psicolog",
        "laboral",
        "sanchez",
        "opin",
        "planif",
        "activ",
        "cas",
        "desmot",
        "falt",
        "air",
        "fresc",
        "luz",
        "sol",
        "recib",
        "estimul",
        "aletarg",
        "aspect",
        "concret",
        "influ",
        "atencion",
        "tip",
        "activ",
        "cas",
        "limit",
        "recurr",
        "segu",
        "dab",
        "atracon",
        "seri",
        "seman",
        "suced",
        "person",
        "consum",
        "conten",
        "streaming",
        "par",
        "nivel",
        "atencion",
        "llev",
        "medi",
        "hor",
        "llev",
        "baj",
        "consider",
        "explic",
        "sanchez",
        "sac",
        "ocup",
        "variacion",
        "estimul",
        "extern",
        "necesit",
        "dosis",
        "pequeñ",
        "vari",
        "añad",
        "situacion",
        "famili",
        "viv",
        "intensific",
        "concentr",
        "niñ",
        "cuid",
        "tare",
        "titan",
        "niñ",
        "cas",
        "facil",
        "adult",
        "famili",
        "pared",
        "niñ",
        "deber",
        "jueg",
        "presenci",
        "niñ",
        "pequeñ",
        "requ",
        "atencion",
        "continu",
        "entiend",
        "silenci",
        "habl",
        "ruid",
        "sal",
        "cas",
        "jug",
        "corr",
        "influ",
        "pued",
        "nervios",
        "activ",
        "cas",
        "peñalv",
        "expert",
        "señal",
        "cambi",
        "emocion",
        "pensamient",
        "adapt",
        "reaccion",
        "situacion",
        "excepcional",
        "viv",
        "pod",
        "sal",
        "amig",
        "ejercici",
        "recuper",
        "activ",
        "hac",
        "regul",
        "explic",
        "sanchez",
        "herramient",
        "utiliz",
        "acept",
        "situacion",
        "med",
        "tom",
        "apag",
        "silenci",
        "movil",
        "moment",
        "necesit",
        "concentr",
        "practic",
        "relaj",
        "ejercici",
        "tom",
        "air",
        "sol",
        "ventan",
        "pas",
        "pod",
        "com",
        "form",
        "salud",
        "exces",
        "recomiend",
        "peñalv",
        "sanchez",
        "añad",
        "evit",
        "cog",
        "movil",
        "ves",
        "seri",
        "concret",
        "vari",
        "altern",
        "estimul",
        "capitul",
        "distint",
        "moment",
        "intercal",
        "activ",
        "pon",
        "tiron",
        "descans",
        "cerebr",
        "atent",
        "zanj"
    ]
}