{
    "title": "Un nuevo ‘chatbot’ por WhatsApp permite comprobar hasta 4.000 bulos ",
    "subtitle": "La ‘app’ se apoya en más de 80 verificadores de 74 países, que han identificado más de 4.000 bulos relacionados con el nuevo coronavirus",
    "author": "El País",
    "date": "2020-05-04",
    "time": "17:54",
    "content": "La International Fact-Checking Network (IFCN) ha anunciado hoy el lanzamiento de un chatbot en WhatsApp para desmentir bulos sobre el coronavirus, según ha explicado la institución en una nota de prensa. El bot de IFCN se elabora a partir de más de 80 verificadores independientes en 74 países. Estos, explica IFCN, han identificado más de 4.000 bulos relacionados con el coronavirus. Toda esta información forma parte de la base de datos CoronaVirusFacts, que IFCN actualiza diariamente para que los usuarios del chatbot puedan navegar y acceder fácilmente a su contenido.\nEl bot de IFCN también proporciona a los usuarios un directorio mundial de organizaciones verificadoras de contenido. El sistema es capaz de identificar el país del usuario, a través del código de país del teléfono móvil, para proporcionarles el nombre de su organización más cercana. La persona puede entonces enviar una información para revisión directamente con su factchecker local, o visitar su página web para conocer más sobre lo que se ha estado comentando en ese territorio.\nEl bot de IFCN es gratuito. Los usuarios que quieran interactuar deberán guardar en sus contactos el número +1 (727) 2912606 y escribir un mensaje con la palabra hi (hola, en inglés) para iniciar el bot. También se puede acceder a través de http://poy.nu/ifcnbot. Tiene un menú muy sencillo, corto y numérico. Los usuarios solo tienen que escribir un número para navegar. Inicialmente, el bot de IFCN solo estará disponible en inglés, pero otros idiomas, como hindi, español o portugués, llegarán próximamente.\nEl bot de IFCN es simplemente una forma de facilitar a los usuarios de WhatsApp un contacto con los verificadores y darles acceso a una base de datos en la que se puede buscar bulos desacreditados sobre el coronavirus. Los verificadores incluidos en el directorio del bot de IFCN solo pueden ver los mensajes que se les envíen directamente, y no pueden ver, monitorizar o borrar contenido en WhatsApp, ya que todos los mensajes de WhatsApp son privados y están protegidos con cifrado de extremo a extremo. Esto significa que solo el emisor y el receptor del mensaje pueden ver el contenido de ese mensaje, y nadie más – ni siquiera WhatsApp.\n\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Tecnología",
        "WhatsApp",
        "Aplicaciones informáticas",
        "Coronavirus",
        "Coronavirus Covid-19"
    ],
    "processed_tags": [
        "tecnologi",
        "whatsapp",
        "aplic",
        "informat",
        "coronavirus",
        "coronavirus",
        "cov"
    ],
    "processed": [
        "international",
        "fact",
        "checking",
        "network",
        "ifcn",
        "anunci",
        "lanzamient",
        "chatbot",
        "whatsapp",
        "desment",
        "bul",
        "coronavirus",
        "explic",
        "institu",
        "not",
        "prens",
        "bot",
        "ifcn",
        "elabor",
        "verif",
        "independient",
        "pais",
        "explic",
        "ifcn",
        "identific",
        "bul",
        "relacion",
        "coronavirus",
        "inform",
        "form",
        "bas",
        "dat",
        "coronavirusfacts",
        "ifcn",
        "actualiz",
        "diari",
        "usuari",
        "chatbot",
        "pued",
        "naveg",
        "acced",
        "facil",
        "conten",
        "bot",
        "ifcn",
        "proporcion",
        "usuari",
        "directori",
        "mundial",
        "organiz",
        "verif",
        "conten",
        "sistem",
        "capaz",
        "identific",
        "pais",
        "usuari",
        "codig",
        "pais",
        "telefon",
        "movil",
        "proporcion",
        "nombr",
        "organiz",
        "cercan",
        "person",
        "envi",
        "inform",
        "revision",
        "direct",
        "factcheck",
        "local",
        "visit",
        "pagin",
        "web",
        "coment",
        "territori",
        "bot",
        "ifcn",
        "gratuit",
        "usuari",
        "quier",
        "interactu",
        "deb",
        "guard",
        "contact",
        "numer",
        "escrib",
        "mensaj",
        "palabr",
        "hi",
        "hol",
        "ingles",
        "inici",
        "bot",
        "acced",
        "http",
        "poy",
        "nu",
        "ifcnbot",
        "menu",
        "sencill",
        "cort",
        "numer",
        "usuari",
        "escrib",
        "numer",
        "naveg",
        "inicial",
        "bot",
        "ifcn",
        "dispon",
        "ingles",
        "idiom",
        "hindi",
        "español",
        "portugues",
        "lleg",
        "proxim",
        "bot",
        "ifcn",
        "simplement",
        "form",
        "facilit",
        "usuari",
        "whatsapp",
        "contact",
        "verif",
        "darl",
        "acces",
        "bas",
        "dat",
        "busc",
        "bul",
        "desacredit",
        "coronavirus",
        "verif",
        "inclu",
        "directori",
        "bot",
        "ifcn",
        "mensaj",
        "envi",
        "direct",
        "monitoriz",
        "borr",
        "conten",
        "whatsapp",
        "mensaj",
        "whatsapp",
        "priv",
        "proteg",
        "cifr",
        "extrem",
        "extrem",
        "signif",
        "emisor",
        "receptor",
        "mensaj",
        "conten",
        "mensaj",
        "siqu",
        "whatsapp",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}