{
    "title": "Llega la toma de temperatura contra la covid: “Tiene 38º, no puede entrar a la tienda” ",
    "subtitle": "Las cámaras térmicas o tecnologías similares serán una de las novedades tras el fin de la cuarentena",
    "author": "Jordi Pérez Colomé",
    "date": "2020-05-01",
    "time": "08:32",
    "content": "El día en que los comercios vuelvan a abrir tras el confinamiento, muchos tendrán un nuevo portero: una cámara térmica para tomar la temperatura corporal de trabajadores o clientes. Amazon acaba de comprar 1.500 cámaras por 10 millones de dólares a una polémica empresa china, Dahua, acusada por Estados Unidos de colaborar en la represión contra los uigures. IBM y Chrysler también han adquirido dispositivos, aunque en cantidades menores.\nEn el caso de estas empresas, las cámaras se usarán probablemente para el control de empleados en edificios de oficinas. El marco jurídico para trabajadores es distinto al de clientes o pasajeros en tiendas, centros comerciales, espacios deportivos, aeropuertos u otros lugares públicos. Una compañía española, Fibratel, dice que la toma de temperatura será una de las tecnologías clave de la nueva normalidad. Otra empresa española, Beabloo, ha presentado esta semana una solución para el control de interiores. Uno de sus elementos clave será una cámara térmica a la entrada.\nLa Agencia Española de Protección de Datos (AEPD) también ha detectado esta tendencia a tomar la temperatura “aparentemente de forma generalizada y en muy variados entornos”. En un comunicado publicado este jueves, la AEPD quiere mostrar “su preocupación por este tipo de actuaciones, que se están realizando sin el criterio previo y necesario de las autoridades sanitarias”.\n¿Cómo funcionan estos aparatos? La temperatura puede medirse de muchas maneras, desde termómetros de infrarrojos que apuntan a la frente o la pupila, a cámaras térmicas móviles o fijas. Las cámaras son uno de los sistemas más flexibles porque no requieren que el trabajador o cliente se detenga ante ellas. Para mejorar su fiabilidad, las opciones más refinadas colocan en el campo de visión de la cámara un “cuerpo negro”, que sirve de referencia para calibrar la temperatura y reducir el margen de error.\nLa cámara capta la temperatura de todo el que entra en un recinto. La decisión de a qué temperatura poner el límite y qué hacer con quien la supere la fijará cada empresa o comercio. “El vigilante de la puerta recibirá una alerta en tiempo real, en su móvil o en una pantalla, y podrá parar a esa persona”, dice Alex de Dios, director legal de Beabloo. Es posible que le haga volver a pasar para verificar su temperatura. Es improbable que en los próximos meses chorros de clientes entren a la vez en tiendas, lo cual facilita el sistema.\nUna vez detectado el posible infectado, el vigilante puede bloquearle el paso o buscar una solución intermedia. “Otra solución puede ser dar una mascarilla a esa persona, crear un carril rápido para atenderla antes o incluso comenzar a repartir mascarillas y guantes al resto la gente en tienda”, explica De Dios. El software de Beabloo permite lanzar mensajes por pantallas o altavoces en tiempo real, así que cualquier opción distópica es posible.\nPor ahora, sí. No hay una regulación específica. A la Agencia Española de Protección de Datos le preocupa esta identificación del posible infectado en directo. “Una eventual denegación de acceso a un centro educativo, laboral o comercial estaría desvelando a terceros que no tienen ninguna justificación para conocerlo que la persona afectada tiene una temperatura por encima de lo que se considere no relevante y, sobre todo, que puede haber sido contagiada por el virus”, aseguran.\nLas palabras de la AEPD advierten y recomiendan, pero no llevan ninguna carga reguladora. Hay ahora mismo un debate entre juristas. “Es el gran tema ahora mismo”, dice Jorge García Herrero, abogado especializado en privacidad.\nComo dato personal, la temperatura está regulada por el Reglamento Europeo de Protección de Datos. Pero por sí sola no es un elemento identificador de nadie: que una persona tenga 38º no dice nada de él. “El problema es a qué datos va unida y las decisiones que se deriven”, dice Elena Gil, abogada experta en privacidad.\nComo ocurre con otras soluciones urgentes, la medición de temperatura es solo una medida provisional que nos da sensación de control. Pero su eficacia es discutida: “Ahora mismo no hay medios más eficaces y accesibles a la población”, dice Gil. “Una base de este debate es si tomar la temperatura es eficaz y creo que sí porque la OMS afirma que casi el 90% de las personas con la covid-19 experimenta fiebre. Hay por tanto un interés en medir la temperatura de alguien, siempre de acuerdo con el criterio de las autoridades sanitarias”, añade.\nGarcía Herrero tiene sin embargo muchas más dudas. “Las restricciones de derechos tienen que ser idóneas, necesarias y proporcionales. Si tomar la fiebre no detecta que alguien tiene el virus, y resulta que un enfermo puede estar contagiando el virus sin tener síntomas visibles, entonces la prueba no solo no es eficaz, sino que puede ser contraproducente por crear una falsa sensación de seguridad”, explica.\nCon la momentánea falta de regulación concreta y el debate jurídico abierto, es probable que las empresas tiendan a querer dar las garantías que tienen a mano tanto a su personal como a sus clientes.\nDentro de los edificios, la herramienta de Beabloo, avalada por Microsoft e Intel, ofrece soluciones poco imaginables hasta hace poco.\nLos sensores y cámaras que hay en los techos observan la posición de cada persona en el espacio cuatro veces por segundo. Eso permite controlar la distancia entre ellas y analizar los lugares más concurridos. Dentro de una tienda grande pueden crearse caminos para que las aglomeraciones sean menos probables. La intención de Beabloo es crear una app de realidad aumentada que permita ver en tiempo real los puntos calientes del establecimiento: los posibles focos de contagio. Esas zonas sirven también para la desinfección nocturna.\nLas cámaras dentro de las tiendas permiten “leer” caras y ver si llevan máscaras o aventurar una edad aproximada. Sería un modo de avisar al personal que debe ponerse una máscara, saber cuánta gente hay en la tienda sin ella, o la cantidad de ancianos, principal grupo de riesgo del coronavirus. Todas estas opciones las ofrece la tecnología. La actuación concreta dependerá siempre de cada empresa.\nEl aeropuerto de Estambul ya usa esta solución de Beabloo, como otros clientes españoles, aunque la compañía no ha querido revelarlos. Beabloo también habría presentado su tecnología al Ministerio de Sanidad, que por ahora no habría decidido nada.\nTodo esta tecnología ayuda a evitar contagios, pero no soluciona la pregunta definitiva: ¿estará el virus en algún lugar de esta tienda? Beabloo ha contactado con epidemiólogos para que les expliquen cuánta gente como máximo debe haber en una determinada cantidad de metros cuadrados, cuántas interacciones y de cuánto tiempo es razonable que un empleado mantenga con los clientes y cuánto tiempo puede sobrevivir el virus por ejemplo en piezas de ropa o en otra superficie.\nInformación sobre el coronavirus\n- Aquí puede seguir la última hora sobre la evolución de la pandemia\n- Así evoluciona la curva del coronavirus en España y en cada autonomía\n- Preguntas y respuestas sobre el coronavirus\n- Guía de actuación ante la enfermedad\n- En caso de tener síntomas, estos son los teléfonos que se han habilitado en cada comunidad\n- Pinche aquí para suscribirse a la newsletter diaria sobre la pandemia\n",
    "tags": [
        "Tecnología",
        "Privacidad internet",
        "Videovigilancia",
        "Coronavirus Covid-19",
        "Data",
        "Derechos civiles",
        "Desconfinamiento",
        "Emergencia sanitaria",
        "Coronavirus",
        "SARS",
        "Pandemia",
        "Epidemia",
        "Enfermedades",
        "Enfermedades infecciosas",
        "Crisis económica coronavirus covid-19",
        "Contagio"
    ],
    "processed_tags": [
        "tecnologi",
        "privac",
        "internet",
        "videovigil",
        "coronavirus",
        "cov",
        "dat",
        "derech",
        "civil",
        "desconfin",
        "emergent",
        "sanitari",
        "coronavirus",
        "sars",
        "pandemi",
        "epidemi",
        "enfermedad",
        "enfermedad",
        "infecci",
        "crisis",
        "econom",
        "coronavirus",
        "cov",
        "contagi"
    ],
    "processed": [
        "comerci",
        "vuelv",
        "abrir",
        "confin",
        "porter",
        "cam",
        "termic",
        "tom",
        "temperatur",
        "corporal",
        "trabaj",
        "client",
        "amazon",
        "acab",
        "compr",
        "cam",
        "millon",
        "dolar",
        "polem",
        "empres",
        "chin",
        "dahu",
        "acus",
        "unid",
        "colabor",
        "represion",
        "uigur",
        "ibm",
        "chrysler",
        "adquir",
        "disposit",
        "cantidad",
        "menor",
        "cas",
        "empres",
        "cam",
        "usaran",
        "probabl",
        "control",
        "emple",
        "edifici",
        "oficin",
        "marc",
        "jurid",
        "trabaj",
        "distint",
        "client",
        "pasajer",
        "tiend",
        "centr",
        "comercial",
        "espaci",
        "deport",
        "aeropuert",
        "lugar",
        "public",
        "compañ",
        "español",
        "fibratel",
        "tom",
        "temperatur",
        "tecnolog",
        "clav",
        "normal",
        "empres",
        "español",
        "beablo",
        "present",
        "seman",
        "solucion",
        "control",
        "interior",
        "element",
        "clav",
        "cam",
        "termic",
        "entrad",
        "agenci",
        "español",
        "proteccion",
        "dat",
        "aepd",
        "detect",
        "tendenci",
        "tom",
        "temperatur",
        "aparent",
        "form",
        "generaliz",
        "vari",
        "entorn",
        "comunic",
        "public",
        "juev",
        "aepd",
        "mostr",
        "preocup",
        "tip",
        "actuacion",
        "realiz",
        "criteri",
        "previ",
        "necesari",
        "autor",
        "sanitari",
        "funcion",
        "aparat",
        "temperatur",
        "med",
        "maner",
        "termometr",
        "infrarroj",
        "apunt",
        "frent",
        "pupil",
        "cam",
        "termic",
        "movil",
        "fij",
        "cam",
        "sistem",
        "flexibl",
        "requier",
        "trabaj",
        "client",
        "deteng",
        "mejor",
        "fiabil",
        "opcion",
        "refin",
        "coloc",
        "camp",
        "vision",
        "cam",
        "cuerp",
        "negr",
        "sirv",
        "referent",
        "calibr",
        "temperatur",
        "reduc",
        "marg",
        "error",
        "cam",
        "capt",
        "temperatur",
        "entra",
        "recint",
        "decision",
        "temperatur",
        "limit",
        "super",
        "fij",
        "empres",
        "comerci",
        "vigil",
        "puert",
        "recib",
        "alert",
        "real",
        "movil",
        "pantall",
        "par",
        "person",
        "alex",
        "dios",
        "director",
        "legal",
        "beablo",
        "hag",
        "volv",
        "pas",
        "verific",
        "temperatur",
        "improb",
        "mes",
        "chorr",
        "client",
        "entren",
        "tiend",
        "facilit",
        "sistem",
        "detect",
        "infect",
        "vigil",
        "bloqu",
        "pas",
        "busc",
        "solucion",
        "intermedi",
        "solucion",
        "mascarill",
        "person",
        "cre",
        "carril",
        "rap",
        "atend",
        "comenz",
        "repart",
        "mascarill",
        "guant",
        "rest",
        "gent",
        "tiend",
        "explic",
        "dios",
        "softwar",
        "beablo",
        "permit",
        "lanz",
        "mensaj",
        "pantall",
        "altavoc",
        "real",
        "opcion",
        "distop",
        "regul",
        "especif",
        "agenci",
        "español",
        "proteccion",
        "dat",
        "preocup",
        "identif",
        "infect",
        "direct",
        "eventual",
        "deneg",
        "acces",
        "centr",
        "educ",
        "laboral",
        "comercial",
        "desvel",
        "tercer",
        "justif",
        "conoc",
        "person",
        "afect",
        "temperatur",
        "consider",
        "relev",
        "contagi",
        "virus",
        "asegur",
        "palabr",
        "aepd",
        "adviert",
        "recomiend",
        "llev",
        "carg",
        "regul",
        "debat",
        "jurist",
        "tem",
        "jorg",
        "garc",
        "herrer",
        "abog",
        "especializ",
        "privac",
        "dat",
        "personal",
        "temperatur",
        "regul",
        "reglament",
        "europe",
        "proteccion",
        "dat",
        "element",
        "identif",
        "person",
        "38º",
        "problem",
        "dat",
        "unid",
        "decision",
        "deriv",
        "elen",
        "gil",
        "abog",
        "expert",
        "privac",
        "ocurr",
        "solucion",
        "urgent",
        "medicion",
        "temperatur",
        "med",
        "provisional",
        "sensacion",
        "control",
        "eficaci",
        "discut",
        "medi",
        "eficac",
        "acces",
        "poblacion",
        "gil",
        "bas",
        "debat",
        "tom",
        "temperatur",
        "eficaz",
        "oms",
        "afirm",
        "person",
        "cov",
        "experiment",
        "fiebr",
        "interes",
        "med",
        "temperatur",
        "algui",
        "criteri",
        "autor",
        "sanitari",
        "añad",
        "garc",
        "herrer",
        "dud",
        "restriccion",
        "derech",
        "idon",
        "necesari",
        "proporcional",
        "tom",
        "fiebr",
        "detect",
        "algui",
        "virus",
        "result",
        "enferm",
        "contagi",
        "virus",
        "sintom",
        "visibl",
        "prueb",
        "eficaz",
        "contraproducent",
        "cre",
        "fals",
        "sensacion",
        "segur",
        "explic",
        "momentane",
        "falt",
        "regul",
        "concret",
        "debat",
        "jurid",
        "abiert",
        "probabl",
        "empres",
        "tiend",
        "quer",
        "garant",
        "man",
        "personal",
        "client",
        "edifici",
        "herramient",
        "beablo",
        "aval",
        "microsoft",
        "intel",
        "ofrec",
        "solucion",
        "imagin",
        "sensor",
        "cam",
        "tech",
        "observ",
        "posicion",
        "person",
        "espaci",
        "permit",
        "control",
        "distanci",
        "analiz",
        "lugar",
        "concurr",
        "tiend",
        "grand",
        "cre",
        "camin",
        "aglomer",
        "probabl",
        "intencion",
        "beablo",
        "cre",
        "app",
        "realid",
        "aument",
        "permit",
        "real",
        "punt",
        "calient",
        "establec",
        "posibl",
        "foc",
        "contagi",
        "zon",
        "sirv",
        "desinfeccion",
        "nocturn",
        "cam",
        "tiend",
        "permit",
        "leer",
        "car",
        "llev",
        "masc",
        "aventur",
        "edad",
        "aproxim",
        "avis",
        "personal",
        "pon",
        "masc",
        "gent",
        "tiend",
        "cantid",
        "ancian",
        "principal",
        "grup",
        "riesg",
        "coronavirus",
        "opcion",
        "ofrec",
        "tecnolog",
        "actuacion",
        "concret",
        "depend",
        "empres",
        "aeropuert",
        "estambul",
        "solucion",
        "beablo",
        "client",
        "español",
        "compañ",
        "quer",
        "revel",
        "beablo",
        "present",
        "tecnolog",
        "ministeri",
        "sanid",
        "decid",
        "tecnolog",
        "ayud",
        "evit",
        "contagi",
        "solucion",
        "pregunt",
        "definit",
        "virus",
        "tiend",
        "beablo",
        "contact",
        "epidemiolog",
        "expliqu",
        "gent",
        "maxim",
        "determin",
        "cantid",
        "metr",
        "cuadr",
        "interaccion",
        "razon",
        "emple",
        "manteng",
        "client",
        "sobreviv",
        "virus",
        "piez",
        "rop",
        "superfici",
        "inform",
        "coronavirus",
        "segu",
        "hor",
        "evolu",
        "pandemi",
        "evolucion",
        "curv",
        "coronavirus",
        "españ",
        "autonom",
        "pregunt",
        "respuest",
        "coronavirus",
        "gui",
        "actuacion",
        "enfermed",
        "cas",
        "sintom",
        "telefon",
        "habilit",
        "comun",
        "pinch",
        "suscrib",
        "newslett",
        "diari",
        "pandemi"
    ]
}