{
    "title": "‘Tecnosaturados’ por el confinamiento: “Abuela, ¿qué quieres que te cuente si cada día es igual?”",
    "subtitle": "Tras dos meses sin contacto social, Internet se ha convertido para algunas personas en fuente de frustración",
    "author": "Agathe Cortes",
    "date": "2020-05-08",
    "time": "22:30",
    "content": "La tecnología es una manera de evadirse y representa, desde hace casi dos meses, nuestro contacto con el mundo exterior. Cuando se declaró el estado de alarma, el tráfico de Whatsapp se disparó un 698% y se registró un aumento del uso del smartphone de un 38%, según el estudio del impacto del coronavirus en el uso del móvil de Smartme Analytics. Sin embargo, en las últimas semanas el uso de Whatsapp se ha estabilizado un 30% por debajo de los máximos y en todos los países se observa un descenso en el tráfico de Internet. Para muchos expertos, estos datos tienen sentido: tras una primera fase de hiperconexión, obligada en parte por el teletrabajo y la educación online, se observa una cierta saturación del uso de las nuevas tecnologías. Y tras dos meses sin apenas pisar la calle y sin abrazar a nadie, este objeto de salvación se ha convertido para algunas personas en una fuente de opresión, frustración y saturación.\n“Al principio del confinamiento, usamos la tecnología no solo para entretenernos sino para completar todo aquello que esta situación nos negaba, como el contacto con el exterior de nuestras casas\", asegura José Antonio Luengo, psicólogo y secretario de la junta de gobierno del Colegio Oficial de la Psicología de Madrid. \"Ahora que vamos recuperando poco a poco la normalidad, también vamos cansándonos de las tecnologías”, confirma. Luengo señala que aún es pronto para tener evidencias científicas, pero que sí se puede hacer una primera interpretación. “Si tuviera que decir si los aparatos han dejado de tener la importancia de los primeros días, yo diría que sí. Y lo entiendo como algo razonable”, opina.\nLili Barbery-Coulon, profesora de yoga kundalini e influencer francesa es una de esas personas que se han sentido tecnosaturadas. “Ya no era la herramienta la que estaba a mi servicio, sino yo al servicio de la herramienta”, cuenta. Con más de 100.000 seguidores en las redes y dos libros publicados, la profesora es muy activa, contesta a todos y cada uno de los mensajes que recibe. Hasta que se cansó. Decidió apagar su móvil durante una semana. “Fue una maravilla”, apunta. “La única solución a esa presión que tenía era abstraerme y volver a mi propio presente”, añade.\nDesde el principio del confinamiento, Barbery-Coulon se conecta en directo todos los días para dar su clase gratis de meditación a las seis de la tarde y compartir \"un pequeño viaje” de una hora. El primer día no se apuntaron más de 1.000 personas, pero pasaron pocos días y la audiencia alcanzó las 14.000. Mucha gente, cuya cifra exacta desconoce, se descargaron la aplicación únicamente para eso. Al cabo de varias semanas, la curva se fue aplanando y la audiencia se estabilizó en unos 5.500 seguidores. “He notado un cambio en la energía global. La gente ya está cansada”, asegura.\nEste momento es lo que ella llama la “segunda fase del confinamiento” que llega después del entusiasmo del principio. Algunas personas ya ni siquiera se apuntan a videollamadas, les cuesta quedarse en línea y tardan en contestar. Un día, mientras su hija estaba conectada con sus primos y su abuela, la influencer francesa oyó una conversación representativa de esta dinámica apagada:\n— ¿Qué os pasa, niños, no tenéis nada que contarme?\n— Pero abuela, ¿qué quieres que te cuente si cada día es igual?\nEl hecho de no tener nada que contar no es el único argumento que utiliza la experta para justificar esta fatiga: “Es difícil concentrarse durante un tiempo determinado, porque estamos inquietos y nos proyectamos todo el rato en el después”.\nDesde hace más de una semana es posible salir a la calle y Luengo asegura que poder retomar el contacto con el mundo exterior también ha influido en este hartazgo. “Han surgido nuevas posibilidades de satisfacer nuestras necesidades y ya no tenemos que recurrir siempre a la tecnología como lo hacíamos al principio, casi desesperados, ya que era nuestro último recurso para que no nos quitaran algo que es tan fundamental como seguir conectados con otras personas\", explica el experto.\nEl cansancio también se podría deber a la necesidad de utilizar con rigor la herramienta para no verse oprimidos por ella. Nick Bowman, profesor de periodismo y de industrias mediáticas creativas en la Universidad Texas Tech, se hace una pregunta: “¿De qué estamos realmente hartos? ¿De la tecnología o de las personas?” El experto, que está elaborando un artículo para la revista Technology, Mind, and Behavior sobre el papel de la tecnología en el distanciamiento social, confirma que hay un cansancio generado por la omnipresencia de los demás. En definitiva, el ser humano necesita privacidad, con o sin confinamiento.\nLas personas no están acostumbradas a interactuar con tanta intensidad. El experto explica que, desde el inicio del encierro, hay una voluntad generalizada de estar pendiente de todo, de contestar a todo el mundo, de estar al corriente, y eso crea colapso. “No es necesario. Tendría que ser como en la calle. Tú no te paseas hablando con toda la gente con la que te cruzas”, ejemplifica. Pero como dice la influencer francesa: “ya no tenemos ni siquiera nuestra conversación de cinco segundos delante de la máquina de café que era esencial para nuestro bienestar”. Las personas tuvieron, por lo tanto, que encontrar una forma de compensar la ausencia.\nEl estrés por encontrar buenas noticias hace buscar a un culpable y, muy a menudo, la tecnología parece llevarse el premio por ser algo potente y en constante crecimiento. El agobio puede ser incrementado por las redes, pero Bowman confirma que se debe a que, del otro lado de nuestro móvil, el resto de la gente está en la misma situación. “El problema es que al compartir ese sentimiento en las redes, se multiplica”, argumenta. Por eso, querer desconectar o limitar las interacciones durante el confinamiento no es un pecado, sino lo más normal del mundo.\nTambién es cierto que la tecnología está diseñada para captar la atención y puede hacernos perder la conciencia del tiempo. Mar Cabra, periodista especialista en análisis de datos y ganadora de un premio Pulitzer, lanza una iniciativa para ayudar a los periodistas a lidiar con la crisis sanitaria actual. Lo hace por experiencia propia ya que llegó un momento en que su relación con el móvil la desconectó de ella misma. “Estaba hiperconectada cuando trabajaba sobre los papeles de Panamá, como muchos periodistas ahora con esta crisis. Contestaba a cualquier mensaje aunque fueran las dos de la mañana. No iba ni al baño, olvidaba comer y terminé por quemarme. Incluso dejé mi trabajo”, cuenta.\nLa especialista compara esa vorágine informativa y de mensajes que fluyeron entonces con lo que pasa hoy en las redes. “Es necesario tener espacios de nada, libres de tecnología y respetarse el no querer hablar con nadie”, propone. Para Cabra, dejar las pestañas del correo o de las redes abiertas es como si se dejase la puerta abierta de nuestra casa, con todo el mundo pudiendo entrar e interrumpir. “Son chupadores de energía y hay que poner límites y control. Por ejemplo, puedes añadir varios pasos para acceder a esa distracción para que no sea tan instantáneo”, aconseja.\nEl experto estadounidense recurrió a una solución como esta, es decir, suprimir las aplicaciones de su smartphone cuando se declaró la pandemia global. “No tenía la cabeza ni la energía para mirar y contestar a todos los mensajes que recibía”, relata. El profesor tiene la esperanza de que la gente tome conciencia y utilice las tecnologías para preocuparse por los demás sin abusar de ellas. En línea con este discurso, Barbery-Coulon cree también que es importante encontrar un equilibrio ya que las pantallas serán todavía cruciales para las próximas fases de la desescalada y para la “nueva normalidad” de los próximos meses.\n",
    "tags": [
        "Tecnología",
        "Apps",
        "Estrés",
        "Confinamiento",
        "Coronavirus Covid-19",
        "Coronavirus",
        "Comunicación",
        "WhatsApp",
        "Pandemia",
        "Cuarentena",
        "Mensajería"
    ],
    "processed_tags": [
        "tecnologia",
        "apps",
        "estres",
        "confinamiento",
        "coronavirus covid-19",
        "coronavirus",
        "comunicacion",
        "whatsapp",
        "pandemia",
        "cuarentena",
        "mensajeria",
        "tecnología",
        "personas",
        "mundo",
        "confinamiento",
        "redes"
    ],
    "processed": [
        "tecnolog",
        "evad",
        "represent",
        "mes",
        "contact",
        "mund",
        "exterior",
        "declar",
        "alarm",
        "trafic",
        "whatsapp",
        "dispar",
        "registr",
        "aument",
        "smartphon",
        "estudi",
        "impact",
        "coronavirus",
        "movil",
        "smartm",
        "analytics",
        "seman",
        "whatsapp",
        "estabiliz",
        "max",
        "pais",
        "observ",
        "descens",
        "trafic",
        "internet",
        "expert",
        "dat",
        "sent",
        "fas",
        "hiperconexion",
        "oblig",
        "teletrabaj",
        "educ",
        "onlin",
        "observ",
        "satur",
        "tecnolog",
        "mes",
        "pis",
        "call",
        "abraz",
        "objet",
        "salvacion",
        "convert",
        "person",
        "fuent",
        "opresion",
        "frustracion",
        "satur",
        "principi",
        "confin",
        "tecnolog",
        "entreten",
        "complet",
        "situacion",
        "neg",
        "contact",
        "exterior",
        "cas",
        "asegur",
        "jos",
        "antoni",
        "lueng",
        "psicolog",
        "secretari",
        "junt",
        "gobiern",
        "colegi",
        "oficial",
        "psicolog",
        "madr",
        "recuper",
        "normal",
        "cans",
        "tecnolog",
        "confirm",
        "lueng",
        "señal",
        "evident",
        "cientif",
        "interpret",
        "aparat",
        "dej",
        "import",
        "dir",
        "entiend",
        "razon",
        "opin",
        "lili",
        "barbery",
        "coulon",
        "profesor",
        "yog",
        "kundalini",
        "influenc",
        "frances",
        "person",
        "sent",
        "tecnosatur",
        "herramient",
        "servici",
        "servici",
        "herramient",
        "seguidor",
        "red",
        "libr",
        "public",
        "profesor",
        "activ",
        "contest",
        "mensaj",
        "recib",
        "cans",
        "decid",
        "apag",
        "movil",
        "seman",
        "maravill",
        "apunt",
        "unic",
        "solucion",
        "presion",
        "abstra",
        "volv",
        "present",
        "añad",
        "principi",
        "confin",
        "barbery",
        "coulon",
        "conect",
        "direct",
        "clas",
        "gratis",
        "medit",
        "compart",
        "pequeñ",
        "viaj",
        "hor",
        "apunt",
        "person",
        "pas",
        "audienci",
        "alcanz",
        "gent",
        "cuy",
        "cifr",
        "exact",
        "desconoc",
        "descarg",
        "aplic",
        "unic",
        "cab",
        "seman",
        "curv",
        "aplan",
        "audienci",
        "estabiliz",
        "seguidor",
        "not",
        "cambi",
        "energ",
        "global",
        "gent",
        "cans",
        "asegur",
        "llam",
        "fas",
        "confin",
        "lleg",
        "entusiasm",
        "principi",
        "person",
        "siqu",
        "apunt",
        "videollam",
        "cuest",
        "qued",
        "line",
        "tard",
        "contest",
        "hij",
        "conect",
        "prim",
        "abuel",
        "influenc",
        "frances",
        "oyo",
        "convers",
        "represent",
        "dinam",
        "apag",
        "pas",
        "niñ",
        "cont",
        "abuel",
        "quier",
        "cuent",
        "cont",
        "unic",
        "argument",
        "utiliz",
        "expert",
        "justific",
        "fatig",
        "dificil",
        "concentr",
        "determin",
        "inquiet",
        "proyect",
        "rat",
        "seman",
        "sal",
        "call",
        "lueng",
        "asegur",
        "retom",
        "contact",
        "mund",
        "exterior",
        "influ",
        "hartazg",
        "surg",
        "posibil",
        "satisfac",
        "neces",
        "recurr",
        "tecnolog",
        "hac",
        "principi",
        "desesper",
        "recurs",
        "quit",
        "fundamental",
        "segu",
        "conect",
        "person",
        "explic",
        "expert",
        "cansanci",
        "deb",
        "neces",
        "utiliz",
        "rigor",
        "herramient",
        "vers",
        "oprim",
        "nick",
        "bowm",
        "profesor",
        "period",
        "industri",
        "mediat",
        "creativ",
        "univers",
        "tex",
        "tech",
        "pregunt",
        "realment",
        "hart",
        "tecnolog",
        "person",
        "expert",
        "elabor",
        "articul",
        "revist",
        "technology",
        "mind",
        "and",
        "behavior",
        "papel",
        "tecnolog",
        "distanci",
        "social",
        "confirm",
        "cansanci",
        "gener",
        "omnipresent",
        "definit",
        "human",
        "necesit",
        "privac",
        "confin",
        "person",
        "acostumbr",
        "interactu",
        "tant",
        "intens",
        "expert",
        "explic",
        "inici",
        "encierr",
        "volunt",
        "generaliz",
        "pendient",
        "contest",
        "mund",
        "corrient",
        "cre",
        "colaps",
        "necesari",
        "call",
        "pas",
        "habl",
        "gent",
        "cruz",
        "ejemplif",
        "influenc",
        "frances",
        "siqu",
        "convers",
        "segund",
        "maquin",
        "caf",
        "esencial",
        "bienest",
        "person",
        "encontr",
        "form",
        "compens",
        "ausenci",
        "estres",
        "encontr",
        "notici",
        "busc",
        "culpabl",
        "tecnolog",
        "llev",
        "premi",
        "potent",
        "constant",
        "crecimient",
        "agobi",
        "increment",
        "red",
        "bowm",
        "confirm",
        "movil",
        "rest",
        "gent",
        "situacion",
        "problem",
        "compart",
        "sentimient",
        "red",
        "multipl",
        "argument",
        "quer",
        "desconect",
        "limit",
        "interaccion",
        "confin",
        "pec",
        "normal",
        "mund",
        "tecnolog",
        "diseñ",
        "capt",
        "atencion",
        "hac",
        "perd",
        "concienci",
        "mar",
        "cabr",
        "period",
        "especial",
        "analisis",
        "dat",
        "ganador",
        "premi",
        "pulitz",
        "lanz",
        "inici",
        "ayud",
        "period",
        "lidi",
        "crisis",
        "sanitari",
        "actual",
        "experient",
        "relacion",
        "movil",
        "desconect",
        "hiperconect",
        "trabaj",
        "papel",
        "panam",
        "period",
        "crisis",
        "contest",
        "mensaj",
        "mañan",
        "iba",
        "bañ",
        "olvid",
        "com",
        "termin",
        "quem",
        "dej",
        "especial",
        "comp",
        "voragin",
        "inform",
        "mensaj",
        "flu",
        "pas",
        "red",
        "necesari",
        "espaci",
        "libr",
        "tecnolog",
        "respet",
        "quer",
        "habl",
        "propon",
        "cabr",
        "dej",
        "pestañ",
        "corre",
        "red",
        "abiert",
        "dej",
        "puert",
        "abiert",
        "cas",
        "mund",
        "pud",
        "entrar",
        "interrump",
        "chupador",
        "energ",
        "limit",
        "control",
        "pued",
        "añad",
        "pas",
        "acced",
        "distraccion",
        "instantane",
        "aconsej",
        "expert",
        "estadounidens",
        "recurr",
        "solucion",
        "suprim",
        "aplic",
        "smartphon",
        "declar",
        "pandemi",
        "global",
        "cabez",
        "energ",
        "mir",
        "contest",
        "mensaj",
        "recib",
        "relat",
        "profesor",
        "esper",
        "gent",
        "tom",
        "concienci",
        "utilic",
        "tecnolog",
        "preocup",
        "abus",
        "line",
        "discurs",
        "barbery",
        "coulon",
        "cre",
        "import",
        "encontr",
        "equilibri",
        "pantall",
        "crucial",
        "proxim",
        "fas",
        "desescal",
        "normal",
        "mes"
    ]
}